{
	"This book is written for the Dungeon Master. It contains a complete Dungeons & Dragons adventure, as well as descriptions for every creature and magic item in the adventure. In the course of reading this overview and playing this adventure, you'll learn the basics of how to run a D&D game.": "Este libro está escrito para el Dungeon Master. Contiene una aventura completa de Dungeons & Dragons, así como descripciones de cada criatura y objeto mágico de la aventura. Al leer este resumen y jugar esta aventura, aprenderás los fundamentos de cómo dirigir una partida de D&D.",
	"This is not a typical D&D adventure, though. As it's set in the world of {@i Rick and Morty}, much of the adventure beyond this introduction and the book's appendices are written by Rick Sanchez. While Rick's encounters are wildly unpredictable (and sometimes include his outlandish viewpoints), this adventure generally works as any other D&D adventure world. There's just more in-character narration from the author and a lot more butt jokes. The experience here is meant to feel slapstick and wild, so try not to take things too seriously. Additionally, if you feel the need to paraphrase any of Rick's descriptions (or cut back on his personal editorializing) feel free—you have a better sense of what your players will enjoy than Rick does!": "Sin embargo, esta no es una aventura típica de D&D. Como está ambientada en el mundo de {@i Rick and Morty}, gran parte de la aventura, más allá de esta introducción y los apéndices del libro, está escrita por Rick Sánchez. Aunque los encuentros de Rick son tremendamente imprevisibles (y a veces incluyen sus extravagantes puntos de vista), esta aventura funciona en general como cualquier otra aventura del mundo de D&D. Sólo hay más narración de personajes del autor y muchos más chistes. La experiencia aquí está pensada para que se sienta como una payasada y salvaje, así que trata de no tomarte las cosas demasiado en serio. Además, si sientes la necesidad de parafrasear alguna de las descripciones de Rick (o reducir su redacción personal) siéntete libre: ¡tienes una mejor idea de lo que tus jugadores disfrutarán que Rick!",
	"The rulebook in this boxed set contains everything you need to adjudicate the situations that arise during play. As this adventure is more frantic than most, don't worry about messing up. This adventure is all about seat-of-your-pants action, so if there's a rules slip-up, just roll with it. And, if at any point you're uncertain of how to proceed, refer to the \"Dungeon Master Tips\" section.": "El libro de reglas de esta caja contiene todo lo que necesitas para resolver las situaciones que surgen durante el juego. Como esta aventura es más frenética que la mayoría, no te preocupes por meter la pata. Esta aventura se basa en la acción en el asiento de tus pantalones, así que si hay un desliz en las reglas, sólo tienes que aceptarlo. Y, si en algún momento no estás seguro de cómo proceder, consulta la sección \"Consejos del Dungeon Master\".",
	"{@i The Lost Dungeon of Rickedness: Big Rick Energy} is an adventure for four to five characters of 1st level. During the course of the adventure, the characters will advance to 3rd level. See \"{@area Leveling Up|013|x}\" for details on when it's best for the characters to advance.": "{@i The Lost Dungeon of Rickedness: Big Rick Energy} es una aventura para cuatro o cinco personajes de 1er nivel. En el transcurso de la aventura, los personajes avanzarán hasta el 3er nivel. Consulta \"{@area Leveling Up|013|x}\" para saber cuándo es mejor que los personajes avancen.",
	"While the rulebook provides you with everything you need to create your own characters, this adventure assumes players are using the {@i Rick and Morty} {@adventure pregenerated characters|rmbre|0|Pregenerated Characters} provided in this boxed set. If they're not, that's fine, but players might want to consider why their characters find themselves on an adventure in the unpredictable world of {@i Rick and Morty}—or not, and just be prepared for whatever weirdness comes their way!": "Aunque el libro de reglas te proporciona todo lo que necesitas para crear tus propios personajes, esta aventura asume que los jugadores están usando el {@i Rick and Morty} {@adventure pregenerated characters|rmbre|0|Pregenerated Characters} proporcionado en esta caja. Si no lo hacen, no hay problema, pero los jugadores pueden considerar por qué sus personajes se encuentran en una aventura en el impredecible mundo de {@i Rick and Morty} -o no, y estar preparados para cualquier rareza que se les presente.",
	"If this is your first time running a D&D adventure, read the \"Role of the Dungeon Master\" section; it will help you better understand your role and responsibilities.": "Si es la primera vez que diriges una aventura de D&D, lee la sección \"El papel del Dungeon Master\"; te ayudará a entender mejor tu papel y tus responsabilidades.",
	"The Dungeon Master (DM) has a special role in the Dungeons & Dragons game.": "El Dungeon Master (DM) tiene un papel especial en el juego Dungeons & Dragons.",
	"The DM is a {@b referee}. When it's not clear what ought to happen next, the DM decides how to apply the rules and keep the story going.": "El DM es un {@b referee}. Cuando no está claro lo que debe suceder a continuación, el DM decide cómo aplicar las reglas y mantener la historia.",
	"The DM is a {@b narrator}. The DM sets the pace of the story and presents the various challenges and encounters the players must overcome. The DM is the players' interface to the D&D world, as well as the one who reads (and sometimes also writes) the adventure and describes what happens in response to the characters' actions.": "El DM es un {@b narrator}. El DM marca el ritmo de la historia y presenta los distintos retos y encuentros que los jugadores deben superar. El DM es la interfaz de los jugadores con el mundo de D&D, así como el que lee (y a veces también escribe) la aventura y describe lo que sucede en respuesta a las acciones de los personajes.",
	"The DM {@b plays monsters}. The DM plays the monsters and villains the adventurers battle against, choosing their actions and rolling dice for their attacks. The DM also plays the part of all the other characters the players meet in the course of their adventures, like the prisoner in the goblin lair or the innkeeper in town.": "El DM {@b plays monsters}. El DM interpreta a los monstruos y villanos contra los que luchan los aventureros, eligiendo sus acciones y tirando los dados para sus ataques. El DM también hace el papel de todos los demás personajes que los jugadores conocen en el curso de sus aventuras, como el prisionero en la guarida de los goblins o el posadero de la ciudad.",
	"Although the DM controls the monsters and villains in the adventure, the relationship between the players and the DM isn't adversarial. The DM's job is to challenge the characters with interesting encounters and tests, keep the game moving, and apply the rules fairly.": "Aunque el DM controla los monstruos y los villanos de la aventura, la relación entre los jugadores y el DM no es adversa. El trabajo del DM es desafiar a los personajes con encuentros y pruebas interesantes, mantener el juego en movimiento y aplicar las reglas de forma justa.",
	"The most important thing to remember about being a good DM is that the rules are a tool to help you have a good time. The rules aren't in charge. You're the DM—you're in charge of the game. Guide the play experience and the use of the rules so that everybody has fun.": "Lo más importante que hay que recordar para ser un buen DM es que las reglas son una herramienta para ayudarte a pasar un buen rato. Las reglas no están a cargo. Tú eres el DM, estás a cargo del juego. Guía la experiencia de juego y el uso de las reglas para que todos se diviertan.",
	"Many players of Dungeons & Dragons find that being the DM is the best part of the game. With the information in this adventure, you'll be prepared to take on that role for your group.": "Muchos jugadores de Dungeons & Dragons consideran que ser el DM es la mejor parte del juego. Con la información de esta aventura, estarás preparado para asumir ese papel para tu grupo.",
	"Who should be the Dungeon Master for your group? Whoever wants to be! The person with the most drive to pull a group together and start a game often ends up being the DM, but that doesn't have to be the case.": "¿Quién debería ser el Dungeon Master de tu grupo? Quien quiera serlo. La persona con más ganas de reunir a un grupo y empezar una partida suele acabar siendo el DM, pero no tiene por qué ser así.",
	"As the Dungeon Master, you are the final authority when it comes to rules questions or disputes during the game. Here are some guidelines to help you arbitrate issues as they come up.": "Como Dungeon Master, eres la autoridad final cuando se trata de cuestiones de reglas o disputas durante el juego. Aquí tienes algunas pautas para ayudarte a arbitrar los problemas que surjan.",
	"{@b When in doubt, make it up!} It's better to keep the game moving than to get bogged down in the rules.": "{@b When in doubt, make it up!} Es mejor mantener el juego en movimiento que atascarse en las reglas.",
	"{@b It's not a competition.} The DM isn't competing against the player characters. You're there to run the monsters, referee the rules, and keep the story moving.": "{@b It's not a competition.} El DM no compite con los personajes de los jugadores. Está ahí para dirigir a los monstruos, arbitrar las reglas y mantener la historia en movimiento.",
	"{@b It's a shared story.} It's the group's story, so let the players contribute to the outcome through the actions of their characters. Dungeons & Dragons is about imagination and coming together to tell a story as a group. Let the players participate in the storytelling.": "{@b It's a shared story.} Es la historia del grupo, así que deja que los jugadores contribuyan al resultado a través de las acciones de sus personajes. Dungeons & Dragons trata de la imaginación y de reunirse para contar una historia en grupo. Deja que los jugadores participen en la narración.",
	"{@b Be consistent}. If you decide that a rule works a certain way in one session, make sure it works that way the next time it comes into play.": "{@b Be consistent}. Si decides que una regla funciona de una manera determinada en una sesión, asegúrate de que funciona así la próxima vez que entre en juego.",
	"{@b Make sure everyone is involved.} Ensure every character has a chance to shine. If some players are reluctant to speak up, remember to ask them what their characters are doing.": "{@b Make sure everyone is involved.} Asegúrate de que todos los personajes tengan la oportunidad de brillar. Si algunos jugadores son reacios a hablar, recuerda preguntarles qué hacen sus personajes.",
	"{@b Be fair}. Use your powers as Dungeon Master only for good. Treat the rules and the players in a fair and impartial manner.": "{@b Be fair}. Usa tus poderes como Dungeon Master sólo para el bien. Trata las reglas y a los jugadores de forma justa e imparcial.",
	"{@b Pay attention}. Make sure you look around the table occasionally to see if the game is going well. If everyone seems to be having fun, relax and keep going. If the fun is waning, it might be time for a break, or you can try to liven things up.": "{@b Pay attention}. Asegúrate de mirar de vez en cuando alrededor de la mesa para ver si el juego va bien. Si todo el mundo parece divertirse, relájate y sigue adelante. Si la diversión disminuye, puede ser el momento de hacer una pausa, o puedes intentar animar las cosas.",
	"The adventure often tells you what ability checks characters might try in a certain situation and the Difficulty Class (DC) of those checks. Sometimes adventurers try things that the adventure can't possibly anticipate. It's up to you to decide whether their attempts are successful. If it seems like anyone should have an easy time doing it, don't ask for an ability check; just tell the player what happens. Likewise, if there's no way anyone could accomplish the task, just tell the player it doesn't work.": "La aventura suele indicar qué chequeos de habilidad pueden intentar los personajes en una situación determinada y la clase de dificultad (DC) de esos chequeos. A veces los aventureros intentan cosas que la aventura no puede prever. Depende de ti decidir si sus intentos tienen éxito. Si parece que cualquiera debería tener facilidad para hacerlo, no pidas un chequeo de habilidad; simplemente dile al jugador lo que ocurre. Del mismo modo, si no hay forma de que nadie pueda realizar la tarea, simplemente dile al jugador que no funciona.",
	"Otherwise, answer these three simple questions:": "Si no, responde a estas tres sencillas preguntas:",
	"What kind of ability check?": "¿Qué tipo de comprobación de habilidad?",
	"How hard is it?": "¿Qué tan difícil es?",
	"What's the result?": "¿Cuál es el resultado?",
	"Use the {@book descriptions of the ability scores|rmr|0|Six Abilities} and {@book their associated skills|rmr|0|skills} in the rulebook to help you decide what kind of ability check to use. Then determine how hard the task is so that you can set the DC for the check. The higher the DC, the more difficult the task. The easiest way to set a DC is to decide whether the task's difficulty is easy, moderate, or hard, and use these three DCs:": "Utiliza el {@book descriptions of the ability scores|rmr|0|Six Abilities} y el {@book their associated skills|rmr|0|skills} del libro de reglas para ayudarte a decidir qué tipo de chequeo de habilidad utilizar. A continuación, determina la dificultad de la tarea para poder establecer la CD del chequeo. Cuanto más alta sea la CD, más difícil será la tarea. La forma más fácil de establecer una CD es decidir si la dificultad de la tarea es fácil, moderada o difícil, y utilizar estas tres CD:",
	"{@b Easy (DC 10}). An easy task requires a minimal level of competence or a modicum of luck to accomplish.": "{@b Easy (DC 10}). Una tarea fácil requiere un nivel mínimo de competencia o una pizca de suerte para realizarla.",
	"{@b Moderate (DC 15}). A moderate task requires a slightly higher level of competence to accomplish. A character with a combination of natural aptitude and specialized training can accomplish a moderate task more often than not.": "{@b Moderate (DC 15}). Una tarea moderada requiere un nivel de competencia ligeramente superior para realizarla. Un personaje con una combinación de aptitudes naturales y entrenamiento especializado puede realizar una tarea moderada con mayor frecuencia.",
	"{@b Hard (DC 20}). Hard tasks include any effort that is beyond the capabilities of most people without aid or exceptional ability. Even with aptitude and training, a character needs some amount of luck—or a lot of specialized training—to pull off a hard task.": "{@b Hard (DC 20}). Las tareas difíciles incluyen cualquier esfuerzo que esté más allá de las capacidades de la mayoría de la gente sin ayuda o habilidad excepcional. Incluso con aptitudes y entrenamiento, un personaje necesita cierta cantidad de suerte -o mucho entrenamiento especializado- para llevar a cabo una tarea difícil.",
	"The outcome of a successful check is usually easy to determine: the character succeeds at the attempted task. It's usually equally easy to figure out what happens when a character fails a check: the character simply doesn't succeed.": "El resultado de un chequeo exitoso suele ser fácil de determinar: el personaje tiene éxito en la tarea intentada. También es fácil saber lo que ocurre cuando un personaje falla un chequeo: el personaje simplemente no tiene éxito.",
	"The inside of the folding screen included in this set has information that can help you while running the adventure. You can also use the screen to hide your notes and die rolls, thus keeping the players in suspense. Even though this DM screen has a {@i Rick and Morty} spin to the art, it is 100 percent serious DM business—no jokes there, just loads of valuable DM reference material.": "El interior de la pantalla plegable incluida en este juego contiene información que puede ayudarte mientras diriges la aventura. También puedes utilizar la pantalla para ocultar tus notas y tiradas, manteniendo así a los jugadores en suspenso. Aunque este biombo de DM tiene un toque {@i Rick and Morty} de arte, es 100% un negocio serio de DM, sin bromas, sólo un montón de valioso material de referencia de DM.",
	"Map 1.1 shows the entire dungeon. This map is for your eyes only, providing insight into the dungeon's secrets and how encounters fit together. You probably don't want to share this map with the players, as it can spoil upcoming encounters. When characters arrive at a location marked on the map, you can either rely on a verbal description to give them a clear mental picture of the location, or you can draw what they see on a piece of graph paper, copying what's on your map while omitting details as appropriate. It's not important that your hand-drawn map perfectly match whats in the printed adventure. Focus on getting the shape and dimensions correct, and leave the rest to the players' imaginations.": "El mapa 1.1 muestra toda la mazmorra. Este mapa es sólo para tus ojos, proporcionando una visión de los secretos de la mazmorra y de cómo encajan los encuentros. Probablemente no quieras compartir este mapa con los jugadores, ya que puede estropear los próximos encuentros. Cuando los personajes lleguen a un lugar marcado en el mapa, puedes confiar en una descripción verbal para darles una imagen mental clara del lugar, o puedes dibujar lo que ven en un trozo de papel cuadriculado, copiando lo que hay en tu mapa y omitiendo los detalles que sean necesarios. No es importante que tu mapa dibujado a mano coincida perfectamente con el de la aventura impresa. Concéntrate en que la forma y las dimensiones sean correctas y deja el resto a la imaginación de los jugadores.",
	"The adventure uses terms that might be unfamiliar to you. Many of those are Rick's words, and you're on your own to figure them out. The most important D&D related ones, though, are described here. For descriptions of other rules-specific terms, see the rulebook.": "La aventura utiliza términos que pueden resultarte desconocidos. Muchos de ellos son palabras de Rick, y estás por tu cuenta para entenderlos. Sin embargo, los más importantes relacionados con D&D se describen aquí. Para las descripciones de otros términos específicos de las reglas, consulta el libro de reglas.",
	"This term refers to the adventurers run by the players. They are the protagonists in any D&D adventure. A group of characters or adventurers is called a {@i party}.": "Este término se refiere a los aventureros dirigidos por los jugadores. Son los protagonistas de cualquier aventura de D&D. Un grupo de personajes o aventureros se llama {@i party}.",
	"At various places, the adventure presents descriptive text that's meant to be read or paraphrased aloud to players. This read-aloud text is offset in boxes. Boxed text is most commonly used to describe rooms or present bits of scripted dialogue.": "En varios puntos, la aventura presenta un texto descriptivo destinado a ser leído o parafraseado en voz alta a los jugadores. Este texto para leer en voz alta está desplazado en recuadros. El texto en recuadros se utiliza normalmente para describir habitaciones o presentar trozos de diálogo guionizado.",
	"This term refers to characters run by the DM. How an NPC behaves is dictated by the adventure and by the DM.": "Este término se refiere a los personajes dirigidos por el DM. El comportamiento de un PNJ viene dictado por la aventura y por el DM.",
	"Any monster or NPC that is likely to be involved in combat requires game statistics so the DM can run it effectively. These statistics are presented in a format called a {@i statistics block}, or {@i stat block}. You'll find the stat blocks needed for this adventure in {@adventure appendix D|RMBRE|3}.": "Cualquier monstruo o PNJ que pueda estar involucrado en un combate requiere estadísticas de juego para que el DM pueda dirigirlo de forma efectiva. Estas estadísticas se presentan en un formato llamado {@i statistics block}, o {@i stat block}. Encontrarás los bloques de estadísticas necesarios para esta aventura en {@adventure appendix D|RMBRE|3}.",
	"Whenever the text refers to a magic item, its name is presented in {@i italic} type. For a description of the item and its magical properties, see {@adventure appendix C|RMBRE|2}.": "Cuando el texto se refiere a un objeto mágico, su nombre se presenta en tipo {@i italic}. Para una descripción del objeto y sus propiedades mágicas, véase {@adventure appendix C|RMBRE|2}.",
	"Similarly, whenever the adventure text presents a creature's name in {@b bold} type, that's a visual cue directing you to the creature's stat block in {@adventure appendix D|RMBRE|3}.": "Del mismo modo, cada vez que el texto de la aventura presenta el nombre de una criatura en tipo {@b bold}, es una señal visual que te dirige al bloque de estadísticas de la criatura en {@adventure appendix D|RMBRE|3}.",
	"The following abbreviations are used in this adventure.": "En esta aventura se utilizan las siguientes abreviaturas.",
	"AC = Armor Class": "CA = Clase de Armadura",
	"DC = Difficulty Class": "DC = Clase de Dificultad",
	"DM = Dungeon Master": "DM = Dungeon Master",
	"NPC = Nonplayer character": "NPC = Personaje no jugador",
	"gp = gold piece(s)": "gp = pieza(s) de oro",
	"pp = platinum piece(s)": "pp = pieza(s) de platino",
	"sp = silver piece(s)": "sp = pieza(s) de plata",
	"ep = electrum piece(s)": "ep = pieza(s) de electrum",
	"cp = copper piece(s)": "cp = pieza(s) de cobre",
	"There are five pre-generated characters available for this adventure. Click on the name of the character to download the character sheet as a PDF.": "Hay cinco personajes pregenerados disponibles para esta aventura. Haz clic en el nombre del personaje para descargar la hoja de personaje en PDF.",
	"It goes without saying, but this is a great dungeon. How did the characters get here? Who cares?! They're here now, and that's enough to deal with without dwelling on the past. Maybe this is all a bad dream, or some hallucination brought on by eating gnarly shrimp. Are there safe places to take rests? That's up to you, although I say no rest for the Ricked.": "No hace falta decirlo, pero esta es una gran mazmorra. ¿Cómo llegaron los personajes aquí? ¿A quién le importa? Están aquí ahora, y eso es suficiente para lidiar con el pasado. Tal vez todo esto sea un mal sueño, o alguna alucinación provocada por comer camarones nudosos. ¿Hay lugares seguros para descansar? Eso depende de ti, aunque yo digo que no hay descanso para los Ricked.",
	"What about the treasure the characters find here, can they sell it anywhere? Are there things they spend their gold on? To that I say: Isn't the acquisition of treasure the best part? (Translation: There aren't any weird underground-dwelling vendors in here, no. But if the characters are persistent, perhaps some of these dank-ass dungeon denizens will deign to deal.)": "¿Qué pasa con el tesoro que los personajes encuentran aquí, pueden venderlo en cualquier sitio? ¿Hay cosas en las que gastan su oro? A eso respondo: ¿No es la adquisición del tesoro la mejor parte? (Traducción: Aquí no hay vendedores raros que vivan bajo tierra, no. Pero si los personajes son persistentes, tal vez alguno de estos moradores de las mazmorras se digne a negociar).",
	"Unless otherwise noted, the dungeon is well lit by magic. (I'm getting into that wizards-did-it bulls**t right off.)": "A menos que se indique lo contrario, la mazmorra está bien iluminada por la magia. (Me meto de lleno en esa mierda de los magos).",
	"Rooms and hallways in the dungeon are made of rough-hewn stone. Ceilings are 20 feet high. Doors are made of wood and have AC 15, 20 hit points, and immunity to poison and psychic damage. Unless the description of an area says so, all the doors in the dungeon are unlocked. They're also not into humanoids, so don't try to seduce them.": "Las habitaciones y los pasillos de la mazmorra son de piedra tosca. Los techos tienen 6 metros de altura. Las puertas son de madera y tienen CA 15, 20 puntos de vida e inmunidad al veneno y al daño psíquico. A menos que la descripción de una zona lo diga, todas las puertas de la mazmorra están abiertas. Tampoco les gustan los humanoides, así que no intentes seducirlos.",
	"Some of these rooms might seem a little cramped if you compare the activities inside to the map. But it's magic, so, like, the rooms are just sometimes bigger on the inside. I'm all about that D! (That stands for \"dimensional transcendence,\" obviously.)": "Algunas de estas salas pueden parecer un poco estrechas si se comparan las actividades del interior con el mapa. Pero es magia, así que las salas son a veces más grandes por dentro. Me encanta esa D. (Significa \"trascendencia dimensional\", obviamente).",
	"Oh, and once a room's been solved and passed, none of its features trigger again if the characters go back the way they came. Any monsters and NPCs hanging out in there might yell rude things, though.": "Ah, y una vez que se ha resuelto y superado una sala, ninguna de sus características se activa de nuevo si los personajes vuelven por donde han venido. Sin embargo, los monstruos y NPCs que se encuentren allí pueden gritar cosas groseras.",
	"By the time they finish this dungeon, the characters should be 3rd level. Because they can wander around the dungeon in any kind of bananas-ass circuitous route, as a general guideline, you can let them hit 2nd level at about 30 percent of the way through the adventure, then hit 3rd level at 75 percent of the way through.": "Cuando terminen esta mazmorra, los personajes deberían ser de 3er nivel. Dado que pueden deambular por la mazmorra por cualquier tipo de ruta tortuosa, como pauta general, puedes dejar que alcancen el 2º nivel en torno al 30% del recorrido de la aventura, y que alcancen el 3º nivel en el 75% del recorrido.",
	"First of all, if the characters die in the dungeon, great. Working as intended. Second, if the characters die, the players also die in real life. Third, that was a joke—dead players are no fun for anybody. How are you supposed to lord your powers over corpses? Anyway, you can get creative about bringing back dead characters. One pro move is to take the dead character's sheet, cross out the old name, and write a new name with, like, one letter different from before. That's the player's new character, who suddenly steps in from the previous room! Carry on.": "En primer lugar, si los personajes mueren en la mazmorra, genial. Funciona como se pretende. Segundo, si los personajes mueren, los jugadores también mueren en la vida real. Tercero, eso era una broma: los jugadores muertos no son divertidos para nadie. ¿Cómo se supone que vas a dominar tus poderes sobre los cadáveres? De todos modos, puedes ser creativo a la hora de traer de vuelta a los personajes muertos. Un movimiento profesional es tomar la hoja del personaje muerto, tachar el antiguo nombre y escribir un nuevo nombre con, por ejemplo, una letra diferente a la anterior. Ese es el nuevo personaje del jugador, que de repente sale de la habitación anterior. Continúa.",
	"All the locations talked about in the adventure are from {@adventure map 1.1|RMBRE|0|Map 1.1: The Lost Dungeon of Rickedness}. Obviously.": "Todos los lugares de los que se habla en la aventura son de {@adventure map 1.1|RMBRE|0|Map 1.1: The Lost Dungeon of Rickedness}. Obviamente.",
	"Read the following. Right now. Just do it:": "Lee lo siguiente. Ahora mismo. Hazlo:",
	"You're an adventurer. Or maybe you're even a group of adventurers. Whatever.": "Eres un aventurero. O tal vez incluso eres un grupo de aventureros. Lo que sea.",
	"Why are you here? No one cares. Don't tell me your backstory. We're here to kick ass and find treasure. That's your motivation. Now get ready to roll!": "¿Por qué estás aquí? A nadie le importa. No me cuentes tu historia de fondo. Estamos aquí para patear traseros y encontrar tesoros. Esa es tu motivación. ¡Ahora prepárate para rodar!",
	"In front of you is a dark staircase. Its mysterious shadows beckon you to enter. And by \"beckon,\" I mean you need to go down the stairs, or there's not a hell of a lot of purpose for us all sitting around this table, is there?": "Frente a ti hay una escalera oscura. Sus misteriosas sombras te invitan a entrar. Y cuando digo \"te invitan\", quiero decir que tienes que bajar las escaleras, o no tiene mucho sentido que estemos todos sentados alrededor de esta mesa, ¿verdad?",
	"That's a good start, right? No taverns or want ads or wizards begging you to retrieve the Bauble of Blarglebop. Which, by the way, is actually completely worthless to the Blarglebopians. Total waste of your time.": "Es un buen comienzo, ¿no? No hay tabernas, ni anuncios de búsqueda, ni magos rogándote que recuperes el Bauble de Blarglebop. Que, por cierto, no tiene ningún valor para los Blarglebopianos. Una total pérdida de tiempo.",
	"When the characters descend the stairs into this room, read the following to set the scene:": "Cuando los personajes bajen las escaleras hacia esta habitación, lee lo siguiente para ambientar la escena:",
	"This room is dark and smells like a pet store. It's all wood chips and warm poop down here. A bunch of bats flap around the room. They look harmless.": "Esta habitación es oscura y huele como una tienda de mascotas. Aquí abajo todo son virutas de madera y caca caliente. Un montón de murciélagos revolotean por la habitación. Parecen inofensivos.",
	"The bats aren't harmless. They're not even bats; they're {@creature Stirge||stirges}. If the characters aren't, like, super well hidden, these non-bats notice them and attack immediately. Sounds like it's time to roll initiative!": "Los murciélagos no son inofensivos. Ni siquiera son murciélagos; son {@creature Stirge||stirges}. Si los personajes no están súper bien escondidos, estos no-murciélagos los notan y atacan inmediatamente. Parece que es hora de tirar la iniciativa.",
	"I wrote \"bunch\" in the description, but you should use at least three stirges. If you have more than three characters in your game, then add more stirges to match the character count, so all the characters can fight their own flying rodents and feel good about themselves if they kill one.": "Escribí \"grupo\" en la descripción, pero deberías usar al menos tres revolcadores. Si tienes más de tres personajes en tu partida, entonces añade más stirges para que coincidan con el número de personajes, para que todos los personajes puedan luchar contra sus propios roedores voladores y se sientan bien si matan uno.",
	"Anyone who searches the room and succeeds on a DC 12 Wisdom ({@skill Perception}) check unearths 35 sp scattered around. Searching—whether the characters find anything or not—also makes their hands smell like stirge poo, which imposes disadvantage on their Charisma checks and Charisma saving throws until it's washed off.": "Cualquiera que busque en la habitación y tenga éxito en un chequeo de Sabiduría DC 12 ({@skill Perception}) desentierra 35 sp dispersos. La búsqueda, tanto si los personajes encuentran algo como si no, también hace que sus manos huelan a caca de esparto, lo que les impone desventaja en sus chequeos de Carisma y en sus tiradas de salvación de Carisma hasta que se lo quiten.",
	"As the adventurers approach this room, have everyone make a DC 12 Wisdom ({@skill Perception}) check. Anyone who succeeds can hear two {@creature Goblin||goblins} talking in {@language Goblin} about how their friend Jerry is a useless jerk.": "Cuando los aventureros se acerquen a esta sala, haz que todos hagan un chequeo de Sabiduría ({@skill Perception}) de DC 12. Quien lo consiga podrá escuchar a dos {@creature Goblin||goblins} hablando en {@language Goblin} sobre cómo su amigo Jerry es un idiota inútil.",
	"When the characters enter or peek inside the room, read this description:": "Cuando los personajes entren o se asomen a la habitación, lee esta descripción:",
	"This room features a small wooden table and a couple of stools. Two goblins hang out here, looking pretty bored. Maybe they'd be less bored if they got into a life-or-death struggle with a few adventurers? Just a thought.": "En esta sala hay una pequeña mesa de madera y un par de taburetes. Dos goblins pasan por aquí, con aspecto bastante aburrido. ¿Quizás estarían menos aburridos si se metieran en una lucha a vida o muerte con unos cuantos aventureros? Sólo una idea.",
	"One of the goblins is wearing an eye patch. Her name is \"Leg.\" The other goblin has a bad leg, and his name is \"Eye.\" If the characters are sneaky, they might be able to surprise these losers. Otherwise, if the party attacks, these gobbo-slobbos fight back. But before they both die, at least one flees to their pals in {@area area 5|027|x}.": "Uno de los duendes lleva un parche en el ojo. Se llama \"Pierna\". El otro duende tiene una pierna mala y se llama \"Ojo\". Si los personajes son astutos, podrían sorprender a estos perdedores. De lo contrario, si el grupo ataca, estos gobbo-slobbos se defienden. Pero antes de que ambos mueran, al menos uno huye hacia sus compañeros en {@area area 5|027|x}.",
	"This room is sort of trapezoidal, with doors to the east, north, and south. It's also got statues kind of scattered around—mostly statues of Rick with inscriptions like \"WOW!\" and \"DAMN!\" One of the statues depicts a woman in armor—really fine crafting, real interesting. Seems like a great artist worked hard on this one.": "Esta sala es una especie de trapecio, con puertas al este, al norte y al sur. También tiene estatuas dispersas, en su mayoría estatuas de Rick con inscripciones como \"¡WOW!\" y \"¡DAMN!\". Una de las estatuas representa a una mujer con armadura: un trabajo realmente fino e interesante. Parece que un gran artista ha trabajado mucho en ella.",
	"Most of the statues are pretty self-explanatory, but if a character examines the statue of the armored woman, read the following:": "La mayoría de las estatuas se explican por sí mismas, pero si un personaje examina la estatua de la mujer con armadura, lee lo siguiente:",
	"At the base of the statue, a plaque reads: \"DON'T WORRY. I'M NOT A REAL PERSON TURNED TO STONE. I'M JUST A COOL-LOOKING STATUE PUT HERE TO INTRIGUE YOU.\" It's probably nothing. You should pick a door, let's get a move on!": "En la base de la estatua, una placa reza: \"NO TE PREOCUPES. NO SOY UNA PERSONA REAL CONVERTIDA EN PIEDRA. SÓLO SOY UNA ESTATUA DE ASPECTO ATRACTIVO PUESTA AQUÍ PARA INTRIGARTE\". Probablemente no sea nada. Deberías elegir una puerta, ¡vamos a movernos!",
	"A careful search accompanied by a successful DC 12 Wisdom ({@skill Perception}) check reveals a hidden compartment in this statue that holds a scrap of paper. Inspecting the paper reveals a note written in {@language Common}:": "Una búsqueda cuidadosa acompañada de un chequeo de Sabiduría ({@skill Perception}) con éxito revela un compartimento oculto en esta estatua que contiene un trozo de papel. Al inspeccionar el papel se encuentra una nota escrita en {@language Common}:",
	"QUIT WASTING TIME! PICK A DOOR AND GO! FLIP A COIN IF YOU HAVE TO—JUST PICK A DIRECTION! IT'S NOT ROCKET SCIENCE! WHAT ARE YOU GOING TO DO, SPEND THE WHOLE NIGHT STANDING IN HERE WITH A STATUE? YOU NEED TO PICK A DOOR AND GOOOO! THIS IS, LIKE, THE THIRD F***ING ROOM, WE DON'T HAVE ALL DAY!": "¡DEJA DE PERDER EL TIEMPO! ¡ELIGE UNA PUERTA Y VETE! LANZA UNA MONEDA SI ES NECESARIO, PERO ELIGE UNA DIRECCIÓN. ¡NO ES CIENCIA DE COHETES! ¿QUÉ VAS A HACER, PASAR TODA LA NOCHE AQUÍ CON UNA ESTATUA? TIENES QUE ELEGIR UNA PUERTA E IRTE. ESTA ES LA TERCERA HABITACIÓN, NO TENEMOS TODO EL DÍA.",
	"This rectangular room conveniently conforms to a grid for easy map-making. On the north wall is a big orange mouth, about eight feet high. Yeah, it's gross and weird. There's nothing else you can see in this room, and you're not really looking anywhere else, because I mean, what the eff—it's a giant wall mouth.": "Esta sala rectangular se ajusta convenientemente a una cuadrícula para facilitar la elaboración de mapas. En la pared norte hay una gran boca naranja de unos dos metros de altura. Sí, es asquerosa y extraña. No hay nada más que puedas ver en esta habitación, y realmente no estás mirando a ningún otro lugar, porque quiero decir, qué demonios, es una boca gigante en la pared.",
	"As soon as any character says anything out loud, the wall-mouth interrupts by shrieking:": "En cuanto cualquier personaje dice algo en voz alta, el boca-pared interrumpe chillando:",
	"\"SURPRISE! ANSWER THIS RIDDLE! YOU HAVE TO DO IT!": "\"¡SORPRESA! ¡RESPONDE A ESTE ACERTIJO! ¡TIENES QUE HACERLO!",
	"\"S-M-H-D-W-M.": "\"S-M-H-D-W-M\".",
	"\"WHAT'S NEXT IN LINE?": "\"¿QUÉ ES LO SIGUIENTE EN LA FILA?",
	"\"SOLVE THIS RIDDLE AND SOMETHING COOL HAPPENS. IF YOU FAIL, IT'S BAD. WHAT'S YOUR ANSWER?\"": "\"RESUELVE ESTE ACERTIJO Y ALGO GENIAL SUCEDE. SI FALLAS, ES MALO. ¿CUÁL ES TU RESPUESTA?\"",
	"The party has one chance collectively to answer the riddle. One!": "El partido tiene una oportunidad colectivamente para responder al acertijo. ¡Una!",
	"If they try to leave, the characters discover that the way out is blocked by an invisible wall that can't be attacked or dispelled or anything. Describe how their faces smoosh up against it, then laugh at them.": "Si intentan salir, los personajes descubren que la salida está bloqueada por un muro invisible que no se puede atacar ni disipar ni nada. Describe cómo sus caras se aplastan contra él y ríete de ellos.",
	"While they're trying to figure out the answer, pretend you're the big orange mouth and smack your lips a bunch. Get all gross with your tongue so the players have trouble concentrating on anything else.": "Mientras ellos intentan averiguar la respuesta, finge que eres el gran bocazas naranja y chasquea los labios un montón. Hazte el asqueroso con la lengua para que los jugadores tengan problemas para concentrarse en cualquier otra cosa.",
	"The mouth spits out anything placed in it. If the characters are stupid enough to try destroying the mouth instead of answering, have any moron who attacks it get licked for 3 ({@damage 1d6}) shame damage. That's right: shame. There's no resistance to shame.": "La boca escupe todo lo que se coloca en ella. Si los personajes son tan estúpidos como para intentar destruir la boca en lugar de responder, haz que cualquier imbécil que la ataque reciba 3 ({@damage 1d6}) de daño por vergüenza. Así es: vergüenza. No hay resistencia a la vergüenza.",
	"The answer is \"Y.\" The pattern stands for \"second, minute, hour, day, week, month.\" Next in the sequence is year, or \"Y.\"": "La respuesta es \"Y\". El patrón significa \"segundo, minuto, hora, día, semana, mes\". El siguiente en la secuencia es el año, o \"Y\".",
	"If any character answers correctly, the mouth smiles and magically hawks up 50 gp. If the party gets it wrong, the mouth laughs and gives them the answer in a really smarmy voice. Then every item each character has—except for their primary weapon—vanishes. Armor, clothes, adventuring gear, treasure, snacks, everything. All this equipment is teleported to the treasure room ({@area area 6|02b|x}), but the characters don't know that right now.": "Si algún personaje responde correctamente, la boca sonríe y, por arte de magia, le da 50 gp. Si el grupo se equivoca, la boca se ríe y les da la respuesta con una voz muy socarrona. A continuación, todos los objetos de cada personaje -excepto su arma principal- desaparecen. Armadura, ropa, equipo de aventura, tesoros, aperitivos, todo. Todo este equipo se teletransporta a la sala del tesoro ({@area area 6|02b|x}), pero los personajes no lo saben en este momento.",
	"Either way, the mouth then disappears and the invisible wall vanishes.": "En cualquier caso, la boca desaparece y el muro invisible se desvanece.",
	"This big old circular room features six bedrolls on the floor, a bunch of dice, and some parchments scattered around. Oh yeah, and four goblins are here.": "Esta gran sala circular cuenta con seis rollos de cama en el suelo, un montón de dados y algunos pergaminos dispersos. Ah, sí, y cuatro goblins están aquí.",
	"The four {@creature Goblin||goblins} are named Jerry, Jeri, Gerry, and Gerie. If Leg or Eye from {@area area 2|01c|x} fled here, all the goblins have grabbed their {@item scimitar|phb|scimitars} and set up an ambush—but around the entrance opposite the one the party comes through. If Leg or Eye didn't make it here, the characters catch the goblins even more off guard.": "Los cuatro {@creature Goblin||goblins} se llaman Jerry, Jeri, Gerry y Gerie. Si Pierna u Ojo de {@area area 2|01c|x} huyeron aquí, todos los goblins han cogido su {@item scimitar|phb|scimitars} y han preparado una emboscada, pero alrededor de la entrada opuesta a la que entra el grupo. Si Pierna u Ojo no llegaron hasta aquí, los personajes cogen a los goblins aún más desprevenidos.",
	"If the adventurers are naked (most likely because of the mouth in {@area area 4|023|x}, but for any reason, really), the goblins have disadvantage on attack rolls in the first round of combat, as they giggle at the group's jiggly unmentionables.": "Si los aventureros están desnudos (lo más probable es que sea por la boca en {@area area 4|023|x}, pero por cualquier razón, en realidad), los goblins tienen desventaja en las tiradas de ataque en la primera ronda de combate, ya que se ríen de los desnudos del grupo.",
	"At first glance, it might look like the goblins were gambling. But a successful DC 15 Intelligence ({@skill Investigation}) check made to poke through the dice and parchments reveals that they were actually playing {@i Goblins & Gizzards} (G&G), their favorite tabletop roleplaying game, written in {@language Goblin}.": "A primera vista, podría parecer que los goblins estaban jugando. Pero un chequeo exitoso de Inteligencia ({@skill Investigation}) hecho para hurgar entre los dados y los pergaminos revela que en realidad estaban jugando {@i Goblins & Gizzards} (G&G), su juego de rol de mesa favorito, escrito en {@language Goblin}.",
	"{@i Goblins & Gizzards} is way better than D&D.": "{@i Goblins & Gizzards} es mucho mejor que D&D.",
	"The goblins carry 20 gp, 35 sp, and the key to the treasure room ({@area area 6|02b|x}). Their gaming setup also features a really nice set of eleven greenish-yellow dice. Each die is worth 1 gp and comes with a lifetime of warm, murderous memories (adding no additional value). Any character who takes these dice has the strong urge to collect more. Many, many more.": "Los duendes llevan 20 gp, 35 sp y la llave de la sala del tesoro ({@area area 6|02b|x}). Su equipo de juego también cuenta con un bonito juego de once dados de color amarillo verdoso. Cada dado vale 1 gp y viene con una vida de cálidos y asesinos recuerdos (sin añadir ningún valor adicional). Cualquier personaje que coja estos dados tendrá el fuerte impulso de coleccionar más. Muchos, muchos más.",
	"This dusty old room features a sweet-ass treasure chest. You sense that bling is imminent.": "Esta vieja y polvorienta habitación cuenta con un cofre del tesoro. Presientes que la ostentación es inminente.",
	"If the characters lost their clothes, armor, and other equipment when they failed to guess the wall-mouth's riddle in {@area area 4|023|x} or flipped an unfortunate series of levers in {@area area 31|0c1|x}, this is where all their possessions ended up. If that happened, read this additional revelation:": "Si los personajes perdieron sus ropas, armaduras y demás equipo cuando no adivinaron el acertijo de la boca de la pared en {@area area 4|023|x} o voltearon una desafortunada serie de palancas en {@area area 31|0c1|x}, aquí es donde terminaron todas sus posesiones. Si eso ocurrió, lee esta revelación adicional:",
	"The stuff you lost when you effed up that really obvious bit of adventuring is all piled nice and neat around the chest. Aren't you lucky?": "Las cosas que perdiste cuando arruinaste esa aventura tan obvia están todas apiladas y ordenadas alrededor del cofre. ¿No tienes suerte?",
	"If a character specifically asks to check for traps on and around the treasure chest, a successful DC 14 Wisdom ({@skill Perception}) check reveals a trap built into the chest's lid—and determines that the trap can't be disabled. If the chest is opened, the character opening it needs to make a DC 13 Dexterity saving throw as a screeching buzz-saw blade pops up out of the chest. On a failed save, the blade slices that character right in the gut for 7 ({@damage 2d6}) slashing damage.": "Si un personaje pide específicamente que se compruebe si hay trampas en el cofre del tesoro y sus alrededores, un chequeo de Sabiduría ({@skill Perception}) con éxito revela una trampa incorporada en la tapa del cofre, y determina que la trampa no puede desactivarse. Si se abre el cofre, el personaje que lo abre tiene que hacer una tirada de salvación de Destreza DC 13, ya que una chirriante hoja de sierra sale del cofre. En caso de fallar la tirada de salvación, la hoja corta al personaje en las tripas y le causa 7 ({@damage 2d6}) de daño cortante.",
	"When someone opens the chest, get all quiet for a second, then make a loud buzz saw screeching noise. Just do it. Scare the s*** out of them.": "Cuando alguien abra el cofre, quédate callado por un segundo y luego haz un fuerte chillido de sierra. Sólo hazlo. Asústalos.",
	"Inside the chest is a glittery mound of treasure: 210 gp, 410 sp, 3 ep, two {@item Potion of Healing||potions of healing}, and a fake ruby that smells like fresh-baked cherry pie. The ruby has a permanent {@spell prestidigitation} spell cast on it that creates the bakery scent. The jewel doesn't do anything else, but feel free to make it seem more important than it really is. That's the true path of Dungeon Mastery.": "Dentro del cofre hay un montón de tesoros brillantes: 210 gp, 410 sp, 3 ep, dos {@item Potion of Healing||potions of healing}, y un rubí falso que huele a pastel de cereza recién horneado. El rubí tiene un hechizo permanente {@spell prestidigitation} que crea el olor a pastel. La joya no hace nada más, pero siéntete libre de hacerla parecer más importante de lo que realmente es. Ese es el verdadero camino de la Maestría de Mazmorras.",
	"As the party approaches this room, pick a character at random and demand a Wisdom ({@skill Perception}) check. If they get a 10 or higher, they hear voices arguing beyond the door in what sounds like {@language Goblin}. Because it is {@language Goblin}, and there are goblins in there.": "Cuando el grupo se acerque a esta habitación, elige un personaje al azar y pide un chequeo de Sabiduría ({@skill Perception}). Si obtienen un 10 o más, oirán voces discutiendo más allá de la puerta en lo que parece ser un {@language Goblin}. Porque es {@language Goblin}, y hay goblins ahí dentro.",
	"If the characters open the door, drop this on them:": "Si los personajes abren la puerta, deja caer esto sobre ellos:",
	"Two pissed-off goblins chatter in their native language. Between them is the dead body of a third goblin. All of them look alike, so maybe they're related? Something for your noodle to bake on for a while.": "Dos duendes cabreados charlan en su lengua materna. Entre ellos está el cadáver de un tercer goblin. Todos se parecen, así que tal vez sean parientes. Algo para que tu fideo se cocine un rato.",
	"Behind them is a pile of glittering treasure. Wealth beyond reckoning! It could be yours! Just deal with these goblins first, and remember: these are someone's mommy and daddy, maybe.": "Detrás de ellos hay un montón de brillantes tesoros. ¡Riqueza sin límites! ¡Podría ser tuyo! Sólo tienes que lidiar con estos duendes primero, y recuerda: estos son la mamá y el papá de alguien, tal vez.",
	"All three of these little monsters (living and dead) have armor and weapons. Once they notice the characters, they drag them into the argument too. The two {@creature Goblin||goblins} speak only a little {@language Common}, so their speech is mostly {@language Goblin} chittering with {@language Common} words sprinkled in: \"murder,\" \"treasure,\" \"a-hole,\" that kind of thing. Anyone who speaks {@language Goblin} understands that the two goblins are accusing each other of murdering the third. Classic.": "Los tres pequeños monstruos (vivos y muertos) tienen armadura y armas. Una vez que se dan cuenta de los personajes, los arrastran también a la discusión. Los dos {@creature Goblin||goblins} hablan poco {@language Common}, por lo que su discurso es mayormente {@language Goblin} chirriante con {@language Common} palabras salpicadas: \"asesinato\", \"tesoro\", \"imbécil\", ese tipo de cosas. Cualquiera que hable {@language Goblin} entiende que los dos duendes se acusan mutuamente de haber asesinado al tercero. Un clásico.",
	"So your players are a bunch of spongy-spined Jerrys who want to play fantasy Sherlock Holmes instead of attacking? Fine. Let them try to interrogate the goblins and inspect the body. The goblins just chatter away angrily and blame each other for the murder. With a successful DC 10 Intelligence ({@skill Investigation}) check, a character searching the body discovers coins scattered near its mouth. If they're gutsy enough to pry the dead gob's mouth open, they'll find it full of coins as well.": "¿Así que tus jugadores son una panda de Jerrys de espaldas esponjosas que quieren jugar a Sherlock Holmes de fantasía en lugar de atacar? Bien. Deja que intenten interrogar a los goblins e inspeccionar el cuerpo. Los goblins se limitan a parlotear furiosamente y a culparse mutuamente del asesinato. Con un chequeo de Inteligencia ({@skill Investigation}) de DC 10 exitoso, un personaje que revise el cuerpo descubre monedas esparcidas cerca de su boca. Si tiene el valor suficiente para abrir la boca del goblin muerto, también la encontrará llena de monedas.",
	"If these observations are pointed out to the living goblins, they both act shocked. A hearty and successful DC 10 Wisdom ({@skill Insight}) check reveals they're full of s***. A successful DC 12 Charisma ({@skill Intimidation} or {@skill Persuasion}) check then pries a confession out of them.": "Si se señalan estas observaciones a los goblins vivos, ambos actúan sorprendidos. Un chequeo de Sabiduría ({@skill Insight}) de DC 10 con éxito revela que están llenos de mierda. Un chequeo exitoso DC 12 de Carisma ({@skill Intimidation} o {@skill Persuasion}) les saca una confesión.",
	"The goblins switch immediately from being argumentative to being ashamed. In halting {@language Common}, they admit that they dared their friend to swallow more coins than they did (around 100 gp for each of them). If the characters demand they cough up the gold, the goblins try to make themselves vomit. This creates all kinds of terrible noises, but those coins are happy right where they are: in the tum-tum.": "Los goblins pasan inmediatamente de estar discutiendo a estar avergonzados. En la vacilación {@language Common}, admiten que desafiaron a su amigo a tragar más monedas que ellos (alrededor de 100 gp para cada uno de ellos). Si los personajes les exigen que suelten el oro, los goblins intentan provocarse el vómito. Esto crea todo tipo de ruidos terribles, pero esas monedas son felices justo donde están: en el tum-tum.",
	"If the characters still don't attack after all that, the goblins flee the room, left alive to pass on their successful genetics and create more coin-eating idiots.": "Si los personajes siguen sin atacar después de todo eso, los duendes huyen de la habitación, quedando vivos para transmitir su exitosa genética y crear más idiotas devoradores de monedas.",
	"Much better! Who cares who killed the goblin? They're all little monsters, get rid of them! Jeez, I hate goblins. Every time you kill a goblin, somewhere out there, a Rick gets his wings. Nice work. If the gobs from {@area area 5|027|x} are still breathing, they join in this mayhem after {@dice 1d4} rounds of combat.": "¡Mucho mejor! ¿A quién le importa quién mató al duende? Todos son pequeños monstruos, ¡deshazte de ellos! Cielos, odio a los goblins. Cada vez que matas a un goblin, en algún lugar ahí fuera, un Rick consigue sus alas. Buen trabajo. Si los goblins de {@area area 5|027|x} aún respiran, se unen a este caos después de {@dice 1d4} rondas de combate.",
	"As the bodies hit the floooor, they make a suspicious jingling sound.": "Cuando los cuerpos caen al suelo, hacen un sonido sospechoso de tintineo.",
	"The dead goblin has 200 gp inside them. If killed, each of the other goblins holds 100 gp in their stomach.": "El goblin muerto tiene 200 gp en su interior. Si se mata, cada uno de los otros goblins tiene 100 gp en su estómago.",
	"All the rest of the glittering pile of treasure in the room turns out to be gold-wrapped chocolate coins, which are worth exactly squat but likely would have been less fatal in a coin-swallowing contest. They are poisonous to dogs, though, so don't mess around.": "Todo el resto del brillante montón de tesoros de la habitación resulta ser monedas de chocolate envueltas en oro, que no valen nada pero que probablemente habrían sido menos mortales en un concurso de tragar monedas. Eso sí, son venenosas para los perros, así que no te la juegues.",
	"This room's not done. The deadline really crept up on me, but don't sweat it. I've got a writer on it, and she's writing like her life depends on it—because it does! Lay it all down by reading the following:": "Esta habitación no está terminada. El plazo se me ha echado encima, pero no te preocupes. Tengo a una escritora en ello, y está escribiendo como si su vida dependiera de ello, ¡porque así es! Póngalo todo leyendo lo siguiente:",
	"Everything in this odd-shaped room is white—the walls, the floor, the ceiling. Everything, that is, except the four doors and a stressed-looking lady seated at a cheap desk, writing furiously on paper. Or how about parchment? And she's got an inkwell and a quill pen. How's that for immersion?": "Todo en esta extraña habitación es blanco: las paredes, el suelo, el techo. Todo, es decir, excepto las cuatro puertas y una señora de aspecto estresado sentada en un escritorio barato, escribiendo furiosamente en un papel. ¿O qué tal un pergamino? Y tiene un tintero y una pluma. ¿Qué te parece la inmersión?",
	"A second after the door is opened, the room elongates until it's a hundred feet long.": "Un segundo después de abrir la puerta, la habitación se alarga hasta tener 30 metros de largo.",
	"If questioned, the writer (a {@creature commoner}) explains that she's under a ton of pressure to finish writing this part of the dungeon. She has the power to shape the room based on what she writes on the parchment. (Only what she writes. No one else can write on the parchment. Union rules.) As long as she's able to write, she changes the room's shape and throws obstacles in the party's path.": "Si se le pregunta, la escritora (a {@creature commoner}) explica que está bajo mucha presión para terminar de escribir esta parte de la mazmorra. Tiene el poder de dar forma a la sala en función de lo que escriba en el pergamino. (Sólo lo que ella escribe. Nadie más puede escribir en el pergamino. Reglas de la Unión.) Mientras pueda escribir, cambia la forma de la habitación y pone obstáculos en el camino del grupo.",
	"Those obstacles might be accidental to start with (including making the door disappear that the characters came in through, just to get things rolling). But if the characters keep on bothering her, crazy s*** starts to happen in earnest as the writer frantically writes intentional obstacles into the room to stymie the party. Once that happens, roll initiative. It's nothing personal, but she's not done with this assignment yet, and she reeeally needs this job.": "Esos obstáculos pueden ser accidentales al principio (incluso hacer desaparecer la puerta por la que entraron los personajes, sólo para que las cosas se pongan en marcha). Pero si los personajes siguen molestando, empiezan a suceder cosas locas en serio, ya que el escritor escribe frenéticamente obstáculos intencionados en la habitación para entorpecer la fiesta. Una vez que eso sucede, tira la iniciativa. No es nada personal, pero aún no ha terminado con esta tarea, y realmente necesita este trabajo.",
	"To stop the writer, the characters can kill or incapacitate her, or they can destroy the inkwell on the desk. The inkwell has an AC of 20 (it's quite hard to hit) and 10 hit points (it's a nice inkwell).": "Para detener a la escritora, los personajes pueden matarla o incapacitarla, o pueden destruir el tintero del escritorio. El tintero tiene una CA de 20 (es bastante difícil de golpear) y 10 puntos de vida (es un bonito tintero).",
	"The writer can also be persuaded to stop writing with three successful DC 15 Charisma ({@skill Persuasion}) checks. It doesn't matter how many checks the characters fail while they try to get the writer on their side. On the first success, the writer appears to hesitate before continuing to write, and the room shrinks a bit. The second success indicates more progress, and she looks almost won over. On the third success, the writer throws down her quill, declares that work-life balance is essential, and triumphantly exits the room, never to be seen again.": "También se puede persuadir al escritor para que deje de escribir con tres chequeos exitosos de Carisma ({@skill Persuasion}). No importa cuántos chequeos fallen los personajes mientras intentan poner al escritor de su lado. Con el primer éxito, el escritor parece dudar antes de seguir escribiendo, y la habitación se encoge un poco. El segundo éxito indica un mayor progreso, y ella parece casi convencida. Al tercer éxito, la escritora deja la pluma, declara que el equilibrio entre la vida laboral y la personal es esencial, y sale triunfante de la sala, para no volver a ser vista.",
	"As long as she's able to write, though, the effects created by the writer make moving through this area a challenge for the characters.": "Sin embargo, los efectos creados por la escritora hacen que moverse por esta zona sea un reto para los personajes.",
	"The room's normal form is reflected on the map. It reverts to that form if the writer is {@condition unconscious} or leaves the room. But until that happens, the room looks nothing like what the map shows. The writer can use her inkwell and parchment to make the room any size she wants, up to 100 feet by 100 feet, but she defaults to transforming it into a 40-foot-wide-by-100-foot-long tunnel to keep distractions away from her while she's working. She can also make the room's doors disappear or reappear at her whim.": "La forma normal de la sala se refleja en el mapa. Vuelve a esa forma si el escritor es {@condition unconscious} o sale de la habitación. Pero hasta que eso ocurra, la habitación no se parece en nada a lo que muestra el mapa. La escritora puede usar su tintero y pergamino para hacer la habitación del tamaño que quiera, hasta 100 pies por 100 pies, pero por defecto la transforma en un túnel de 40 pies de ancho por 100 pies de largo para mantener las distracciones lejos de ella mientras trabaja. También puede hacer que las puertas de la habitación desaparezcan o reaparezcan a su antojo.",
	"This could all probably be way simpler, but we're waiting until the writer's done with the adventure before telling her she has to redraw the whole damn map. How's she going to draw an area that changes sizes? Maybe it's all an illusion. Whatever. That's her problem.": "Todo esto podría ser mucho más sencillo, pero estamos esperando a que el escritor termine la aventura para decirle que tiene que volver a dibujar todo el maldito mapa. ¿Cómo va a dibujar un área que cambia de tamaño? Tal vez todo sea una ilusión. Lo que sea. Ese es su problema.",
	"At the start of each round, or whenever a character moves 10 feet farther into the room, the writer creates a new obstacle from the Fun Obstacle table.": "Al comienzo de cada ronda, o cada vez que un personaje se aleja 3 metros en la sala, el escritor crea un nuevo obstáculo de la tabla de obstáculos divertidos.",
	"Fire geyser trap": "Trampa para géiseres de fuego",
	"Freak-out orbs trap": "Trampa de orbes de locura",
	"Groovy stirges trap": "Trampa de revueltas Groovy",
	"Hacky trap": "Trampa Hacky",
	"Like being drunk trap": "Como ser una trampa para borrachos",
	"Million ants trap": "Trampa para un millón de hormigas",
	"Mocking mouths trap": "Trampa de bocas burlonas",
	"Nasty pit trap": "Una desagradable trampa de foso",
	"Phantom gas trap": "Trampa de gas fantasma",
	"Punch trap": "Trampa de puñetazos",
	"Spinning blades trap": "Las cuchillas giratorias atrapan",
	"Tenderizer trap": "Trampa de licitación",
	"Descriptions of each of these traps follow. Any active traps instantly end if the writer is no longer able to write.": "A continuación se describen cada una de estas trampas. Las trampas activas terminan instantáneamente si el escritor ya no puede escribir.",
	"Whenever a creature ends its turn touching the floor in the room, roll a {@dice d20}. On a roll of 10 or higher, fire erupts from the floor beneath that creature. The target must make a DC 12 Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Siempre que una criatura termine su turno tocando el suelo de la habitación, tira un {@dice d20}. Con una tirada de 10 o más, sale fuego del suelo bajo esa criatura. El objetivo debe hacer una tirada de salvación de Destreza DC 12, recibiendo 7 ({@damage 2d6}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Magic orbs appear, buzzing around the room and flashing psychedelic patterns that freak people out. Each creature in the room must succeed on a DC 12 Wisdom saving throw or suffer the effect of a {@creature Spectator||spectator's} confusion eye ray.": "Aparecen orbes mágicos que zumban por la habitación y emiten patrones psicodélicos que asustan a la gente. Cada criatura de la habitación debe tener éxito en una tirada de salvación de Sabiduría DC 12 o sufrir el efecto de un rayo ocular de confusión {@creature Spectator||spectator's}.",
	"A pipe descends from the ceiling, and {@dice 1d8} {@creature Stirge||stirges} fly out of it. The annoying creatures attack characters at random. Simultaneously, sick-ass beats fill the room. Any creature except the stirges that can hear the music must succeed on a DC 12 Wisdom saving throw or give in to the music and start dancing.": "Una tubería desciende del techo y {@dice 1d8} {@creature Stirge||stirges} salen volando de ella. Las molestas criaturas atacan a los personajes al azar. Simultáneamente, unos ritmos enfermizos llenan la habitación. Cualquier criatura, excepto los stirges, que pueda escuchar la música debe tener éxito en una tirada de salvación de Sabiduría DC 12 o ceder a la música y empezar a bailar.",
	"A dancing creature can't move from its space and has disadvantage on attack rolls and Dexterity saving throws. While the creature is dancing, other creatures have advantage on attack rolls against it. A dancing creature can use an action to attempt a DC 12 Wisdom saving throw. On a success, the effect ends and the creature can stop dancing if it wants to.": "Una criatura que baila no puede moverse de su espacio y tiene desventaja en las tiradas de ataque y en las tiradas de salvación de Destreza. Mientras la criatura está bailando, otras criaturas tienen ventaja en las tiradas de ataque contra ella. Una criatura que baila puede usar una acción para intentar una tirada de salvación de Sabiduría DC 12. Si tiene éxito, el efecto termina y la criatura puede dejar de bailar si lo desea.",
	"Out of ideas, the writer throws a portal at the party. Each creature in the room must succeed on a DC 15 Dexterity saving throw or be magically teleported back to the start of the room, thereby giving the writer some much-needed time to keep working.": "Sin ideas, el escritor lanza un portal a la fiesta. Cada criatura de la sala debe tener éxito en una tirada de salvación de Destreza DC 15 o ser teletransportada mágicamente al principio de la sala, dando así al escritor un tiempo muy necesario para seguir trabajando.",
	"For {@dice 1d4} rounds, the whole floor heaves like when you're completely hammered. For as long as the floor pitches, each creature that starts its turn standing on the floor must succeed on a DC 18 Dexterity ({@skill Acrobatics}) check or fall on its ass, {@condition prone}.": "Durante {@dice 1d4} asaltos, todo el suelo se agita como si estuvieras completamente mareado. Mientras el suelo cabecee, cada criatura que comience su turno de pie en el suelo debe tener éxito en un chequeo de Destreza DC 18 ({@skill Acrobatics}) o caer de culo, {@condition prone}.",
	"Five ants crawl out of cracks in the floor. Each round, a random character must succeed on a DC 12 Dexterity saving throw or accidentally crush one of these ants. If they do, 999,995 more ants come pouring up out of the floor, gathering into a massive, solid swarm that uses the {@creature ogre} stat block and attacks.": "Cinco hormigas salen de las grietas del suelo. Cada ronda, un personaje aleatorio debe tener éxito en una tirada de salvación de Destreza DC 12 o aplastar accidentalmente a una de estas hormigas. Si lo hace, 999.995 hormigas más salen del suelo, reuniéndose en un enjambre masivo y sólido que utiliza el bloqueo de estadísticas {@creature ogre} y ataca.",
	"Creeepy mouths form on every surface of the room. They're jerks, and for {@dice 1d4} rounds, they berate random characters, choosing a new target at the start of each round. The mouths mock the size of the target's weapons, their spell selection, their dump stats, or whatever in-game, out-of-game, or metagame topic catches their middle-school-bully-like attention.": "Se forman bocas de asco en todas las superficies de la sala. Son imbéciles y, durante {@dice 1d4} de rondas, reprenden a personajes al azar, eligiendo un nuevo objetivo al comienzo de cada ronda. Las bocas se burlan del tamaño de las armas del objetivo, de su selección de hechizos, de sus estadísticas de descarga o de cualquier tema del juego, fuera del juego o del metajuego que les llame la atención.",
	"A targeted character must succeed on a DC 14 Wisdom saving throw or suffer from low self-esteem, imposing disadvantage on attack rolls and ability checks until the start of the character's next turn.": "El personaje objetivo debe tener éxito en una tirada de salvación de Sabiduría DC 14 o sufrir una baja autoestima, imponiendo desventaja en las tiradas de ataque y chequeos de habilidad hasta el comienzo del siguiente turno del personaje.",
	"The floor gives way under a random character. It's self-respect's greatest enemy: falling over, but weaponized into a trap! The target character and each creature standing within 10 feet of the character must succeed on a DC 12 Dexterity saving throw or fall into the 15-foot-deep pit, taking 3 ({@damage 1d6}) bludgeoning damage. To climb out of the pit and regain a modicum of dignity—after falling for literally the oldest trick in the {@book Dungeon Master's Guide|DMG}—a creature must succeed on a DC 10 Strength ({@skill Athletics}) check.": "El suelo cede bajo un personaje cualquiera. Es el mayor enemigo de la autoestima: caerse, pero convertido en una trampa. El personaje objetivo y cada criatura que se encuentre en un radio de 3 metros del personaje debe tener éxito en una tirada de salvación de Destreza DC 12 o caer en el pozo de 15 pies de profundidad, recibiendo 3 ({@damage 1d6}) de daño por apaleamiento. Para salir del pozo y recuperar un poco de dignidad -después de caer en el truco más viejo del {@book Dungeon Master's Guide|DMG}- una criatura debe tener éxito en un chequeo de Fuerza ({@skill Athletics}) DC 10.",
	"There's a joke in here somewhere. But while the characters are off looking for it, a phantom fart loudly makes itself known. Each creature in the room must succeed on a DC 12 Constitution saving throw or suffer a random effect from the Fart Gas table.": "Hay un chiste en alguna parte. Pero mientras los personajes están buscando, un pedo fantasma se hace notar. Cada criatura de la habitación debe tener éxito en una tirada de salvación de Constitución DC 12 o sufrir un efecto aleatorio de la tabla de Gas de Pedo.",
	"God, I love D&D.": "Dios, me encanta D&D.",
	"{@b Sleep}. The creature falls {@condition unconscious} for {@dice 1d4} rounds, as if under the effect of a {@spell sleep} spell.": "{@b Sleep}. La criatura cae {@condition unconscious} durante {@dice 1d4} asaltos, como si estuviera bajo el efecto de un {@spell sleep} hechizo.",
	"{@b Retching}. The creature is {@condition poisoned} for {@dice 1d4} rounds.": "{@b Retching}. La criatura está {@condition poisoned} durante {@dice 1d4} asaltos.",
	"{@b Laughter}. The creature is overcome by a fit of giggles (because farts are f***ing funny) and is {@condition incapacitated} for {@dice 1d4} rounds.": "{@b Laughter}. A la criatura le sobreviene un ataque de risa (porque los pedos son jodidamente divertidos) y queda {@condition incapacitated} durante {@dice 1d4} asaltos.",
	"{@b Blindness}. Something spicy in that fart leaves the creature {@condition blinded} for {@dice 1d4} rounds.": "{@b Blindness}. Algo picante en ese pedo deja a la criatura {@condition blinded} durante {@dice 1d4} asaltos.",
	"A {@creature goblin} emerges from a trapdoor and punches a random character right in the groin. The character needs to dodge with a successful DC 15 Dexterity saving throw or take 2 ({@damage 1d4}) bludgeoning damage. The goblin attacks once and then disappears back through the trapdoor, which immediately vanishes to leave no opportunity for counterattacks.": "Un {@creature goblin} emerge de una trampilla y golpea a un personaje al azar en la ingle. El personaje tiene que esquivar con una tirada de salvación de Destreza DC 15 exitosa o recibir 2 ({@damage 1d4}) de daño por apaleamiento. El goblin ataca una vez y luego desaparece de nuevo a través de la trampilla, que se desvanece inmediatamente para no dejar oportunidad de contraataques.",
	"Slots in the walls open up and six round saw blades come flying out. Each blade makes one attack against a random character:": "Las ranuras de las paredes se abren y salen volando seis hojas de sierra redondas. Cada hoja realiza un ataque contra un personaje al azar:",
	"{@i Ranged Weapon Attack}: +3 to hit, range 100 ft., one target. {@i Hit}: 4 ({@damage 1d8}) slashing damage.": "{@i Ranged Weapon Attack}: +3 al golpe, alcance 100 pies, un objetivo. {@i Hit}: 4 ({@damage 1d8}) de daño cortante.",
	"For the next {@dice 1d4} rounds, 5-foot-diameter chunks of the ceiling fall at regular intervals, pretty much making the room a giant game of whack-a-mole. Each round, a random character is targeted by a smashy bit, and must succeed on a DC 15 Dexterity saving throw or take 3 ({@damage 1d6}) bludgeoning damage.": "Durante los siguientes {@dice 1d4} asaltos, caen trozos de techo de 1,5 metros de diámetro a intervalos regulares, convirtiendo la habitación en un gigantesco juego de golpeo. Cada ronda, un personaje al azar es el objetivo de un trozo, y debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 3 ({@damage 1d6}) de daño por apaleamiento.",
	"A drawer in the desk contains a three-quarters empty bottle of scotch and a pack of cigarettes.": "En un cajón del escritorio hay una botella de whisky vacía en tres cuartos y un paquete de cigarrillos.",
	"Check this room out. It's a little pantry. Why a pantry? Because monsters have to eat. Believe it or not, the creatures that dwell in this dungeon exist even when you chumps aren't parading through their s***.": "Mira esta habitación. Es una pequeña despensa. ¿Por qué una despensa? Porque los monstruos tienen que comer. Lo creas o no, las criaturas que habitan en esta mazmorra existen incluso cuando vosotros, tontos, no estáis desfilando por su m***.",
	"The room reeks of vinegar. Shelves line the walls on either side of you. They contain oversized pickle jars, which probably accounts for the stink. Most of the jars are filled with just brine, but a dozen still contain enormous pickles nearly two feet long.": "La habitación apesta a vinagre. Los estantes se alinean en las paredes a ambos lados. Contienen tarros de pepinillos de gran tamaño, lo que probablemente explica el olor. La mayoría de los frascos están llenos sólo de salmuera, pero una docena aún contiene enormes pepinillos de casi 60 centímetros de largo.",
	"The jars are wider than the shelves, so they stick out over the edge. Also, there's a ten-foot ladder blocking the middle of the pantry, leaning against one of the upper shelves.": "Los tarros son más anchos que los estantes, por lo que sobresalen del borde. Además, hay una escalera de tres metros que bloquea el centro de la despensa, apoyada en uno de los estantes superiores.",
	"This room is hard to move through without touching at least one of the jars. Any Medium or larger creature that attempts to cross the pantry must succeed on a DC 15 Dexterity ({@skill Acrobatics}) check or jostle a jar as it moves through the room. A creature that fails the check by 5 or more knocks a jar down, causing it to smash on the ground, shatter into a thousand vinegar-soaked pieces, and release its contents. See \"Jostling Jars\" below for the terrifying outcome.": "Es difícil moverse por esta habitación sin tocar al menos uno de los tarros. Cualquier criatura mediana o mayor que intente cruzar la despensa debe superar un chequeo de Destreza ({@skill Acrobatics}) de DC 15 o empujar un tarro mientras se mueve por la habitación. Una criatura que falle el chequeo por 5 o más derriba un tarro, haciendo que se estrelle contra el suelo, se rompa en mil pedazos empapados de vinagre y libere su contenido. Consulta \"Empujar tarros\" más abajo para conocer el aterrador resultado.",
	"Most of the pickles in this room are {@creature Lycanthropickle|RMBRE|lycanthropickles} in hybrid form. These terrors use the {@creature twig blight} stat block with the following adjusted ability:": "La mayoría de los pepinos de esta sala son {@creature Lycanthropickle|RMBRE|lycanthropickles} en forma híbrida. Estos terrores utilizan el bloque de estadísticas {@creature twig blight} con la siguiente habilidad ajustada:",
	"While the {@creature lycanthropickle|RMBRE} remains motionless, it is indistinguishable from a pickle.": "Mientras el {@creature lycanthropickle|RMBRE} permanece inmóvil, no se distingue de un pepinillo.",
	"Once free of its jar, a {@creature lycanthropickle|RMBRE} grows pickle arms and pickle legs, and proceeds to chase and attack any nonpickles in the room. Characters who choose to battle the lycanthropickles must make additional Dexterity ({@skill Acrobatics}) checks each round to avoid interacting with the jars, risking the release of more frenzied fruits. (Yeah, cucumbers are fruits—fight me.)": "Una vez libre de su tarro, a un {@creature lycanthropickle|RMBRE} le crecen brazos y piernas de pepinillo, y procede a perseguir y atacar a cualquier persona que no sea un pepinillo en la habitación. Los personajes que decidan luchar contra los licántropos deben realizar chequeos adicionales de Destreza ({@skill Acrobatics}) en cada ronda para evitar interactuar con los frascos, arriesgándose a que se liberen más frutas enloquecidas. (Sí, los pepinos son frutas: lucha contra mí).",
	"No more than six {@creature Lycanthropickle|RMBRE|lycanthropickles} can attack the characters at one time. If additional pickle jars are shattered while six {@creature Lycanthropickle|RMBRE|lycanthropickles} are at large, they release only slightly spicy but otherwise normal pickles.": "No más de seis {@creature Lycanthropickle|RMBRE|lycanthropickles} pueden atacar a los personajes a la vez. Si se rompen más frascos de pepinillos mientras seis {@creature Lycanthropickle|RMBRE|lycanthropickles} están sueltos, solo sueltan pepinillos ligeramente picantes, pero por lo demás normales.",
	"If a jar is jostled, read this terrifying portent:": "Si una jarra es empujada, lee este aterrador presagio:",
	"The two-foot-long pickle in the jar you just jostled turns to face you. Which is to say, the pickle has a face. Let me say that again: it's a pickle with a face. It starts to head-butt the jar from the inside, edging it toward—you guessed it—the edge of the shelf.": "El pepinillo de medio metro de largo que está en el frasco que acabas de empujar se vuelve hacia ti. Es decir, el pepinillo tiene una cara. Permíteme repetirlo: es un pepinillo con cara. Comienza a golpear el tarro con la cabeza desde el interior, dirigiéndolo hacia -lo has adivinado- el borde de la estantería.",
	"Left to its own devices, the {@creature lycanthropickle|RMBRE} in the jar sends the jar plummeting to the ground at the end of the next round. Upon doing so, the jar shatters, releasing the {@creature lycanthropickle|RMBRE}. If a jar is knocked off the shelf with a really bad check, it automatically smashes to free the {@creature lycanthropickle|RMBRE} within. Either way, the tiny terror immediately springs up and attacks the closest nonpickle.": "Si se le deja a su aire, el {@creature lycanthropickle|RMBRE} de la jarra hace que ésta caiga al suelo al final de la siguiente ronda. Al hacerlo, el tarro se rompe, liberando el {@creature lycanthropickle|RMBRE}. Si el tarro se cae de la estantería con un cheque realmente malo, se rompe automáticamente para liberar el {@creature lycanthropickle|RMBRE} que hay dentro. En cualquier caso, el pequeño terror se levanta inmediatamente y ataca al no-pickle más cercano.",
	"This alerts {@dice 1d4} other {@creature Lycanthropickle|RMBRE|lycanthropickles}, which start head-butting their own jars, and which escape at the end of the following round unless thwarted. A character can use an action to pick up a jar with an agitated pickle and place it safely on the ground, preventing it from smashing.": "Esto alerta a {@dice 1d4} otros {@creature Lycanthropickle|RMBRE|lycanthropickles}, que empiezan a darse cabezazos con sus propios tarros, y que escapan al final de la siguiente ronda a menos que se les frustre. Un personaje puede utilizar una acción para recoger un tarro con un pepinillo agitado y colocarlo de forma segura en el suelo, evitando que se rompa.",
	"A humanoid creature has a {@chance 20|20 percent} chance to be afflicted with the curse of lycanthropickling after being wounded by a {@creature Lycanthropickle|RMBRE|lycanthropickles}. The curse lasts for 3 days. Each long rest the creature spends in a vat or jar of pickling brine prolongs the curse by 1 day.": "Una criatura humanoide tiene un {@chance 20|20 percent} de probabilidad de sufrir la maldición del licántropo tras ser herida por un {@creature Lycanthropickle|RMBRE|lycanthropickles}. La maldición dura 3 días. Cada descanso largo que la criatura pase en una cuba o frasco de salmuera prolonga la maldición en 1 día.",
	"A {@creature lycanthropickle|RMBRE} can either resist its curse or embrace it. By resisting the curse, a {@creature lycanthropickle|RMBRE} retains its normal alignment and personality while in humanoid form. It lives its boring life as it always has, burying deep its raging, murderous urges just like the rest of us.": "Un {@creature lycanthropickle|RMBRE} puede resistir su maldición o aceptarla. Al resistirse a la maldición, un {@creature lycanthropickle|RMBRE} conserva su alineamiento y personalidad normales mientras tiene forma humanoide. Vive su aburrida vida como siempre lo ha hecho, enterrando profundamente sus furiosos impulsos asesinos como el resto de nosotros.",
	"Some individuals see little point in fighting the curse and accept what they are. They can assume pickle form or hybrid form at will. Most {@creature Lycanthropickle|RMBRE|lycanthropickles} that embrace their briny natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak. In hybrid form, a {@creature lycanthropickle|RMBRE} has the same statistics as a {@creature twig blight} with the altered ability noted in {@area area 9|04b|x}. In pickle form, a {@creature lycanthropickle|RMBRE} has no statistics and is indistinguishable from a pickle... because it's a pickle.": "Algunos individuos ven poco sentido en luchar contra la maldición y aceptan lo que son. Pueden adoptar la forma de pepinillo o de híbrido a voluntad. La mayoría de los {@creature Lycanthropickle|RMBRE|lycanthropickles} que adoptan su naturaleza salobre sucumben a la sed de sangre, convirtiéndose en criaturas malvadas y oportunistas que se aprovechan de los débiles. En forma híbrida, un {@creature lycanthropickle|RMBRE} tiene las mismas estadísticas que un {@creature twig blight} con la habilidad alterada indicada en {@area area 9|04b|x}. En forma de pepinillo, un {@creature lycanthropickle|RMBRE} no tiene estadísticas y es indistinguible de un pepinillo... porque es un pepinillo.",
	"A pair of perfectly rounded stone mounds, cleft artfully straight down the middle, fills this room. It looks a lot like a butt from where you're standing. Something shiny glints near the ceiling, about four feet above what can only be described as this huge butt. Just calling it like I see it here, folks.": "Un par de montículos de piedra perfectamente redondeados, hendidos artísticamente por el centro, llenan esta sala. Se parece mucho a un culo desde donde estás. Algo brillante brilla cerca del techo, a un metro y medio por encima de lo que sólo puede describirse como este enorme culo. Sólo lo llamo como lo veo aquí, amigos.",
	"Each butt cheek is made of polished stone that gleams in any light. It takes a successful DC 12 Dexterity ({@skill Acrobatics}) check to scramble up either cheek's baby-smooth surface to see what the shiny thing is.": "Cada nalga está hecha de piedra pulida que brilla con cualquier luz. Se necesita un chequeo exitoso de Destreza ({@skill Acrobatics}) de DC 12 para subir por la superficie lisa de cualquiera de las nalgas para ver qué es lo que brilla.",
	"The shiny thing is a plaque written in {@language Common}, which can be read by any character who moves within a few feet of it—including those who clamber up and perch atop the stone butt. It reads: \"SAY GOODBYE TO YOUR BUTT.\" Have the poor sap reading the plaque make a DC 15 Dexterity saving throw. On a failure, the trap magically steals their whole ass. On a success, it steals only half their ass. The creature can pick which half.": "Lo que brilla es una placa escrita en {@language Common}, que puede ser leída por cualquier personaje que se mueva a pocos metros de ella, incluidos los que trepan y se encaraman a la culata de piedra. Dice así: \"DESPÍDETE DE TU TRASERO\". Haz que el pobre tonto que lea la placa haga una tirada de salvación de Destreza DC 15. Si falla, la trampa le roba mágicamente todo el culo. Si tiene éxito, le roba sólo la mitad del culo. La criatura puede elegir qué mitad.",
	"On the bright side, this doesn't inflict damage or pain. The creature just doesn't have a butt anymore. Their legs still attach to their body, albeit awkwardly and in a way that makes sitting uncomfortable. Be sure to mention this as often as possible for the rest of the adventure.": "El lado bueno es que esto no inflige daño ni dolor. La criatura simplemente ya no tiene trasero. Sus piernas siguen unidas a su cuerpo, aunque de forma torpe y de una manera que hace que sentarse sea incómodo. Asegúrate de mencionar esto tan a menudo como sea posible durante el resto de la aventura.",
	"The butt trap contains an extradimensional space full of stolen butts claimed by the trap. Some of the butts belong to the zombies in {@area area 15|067|x}, while others are tied to the Order of the Buttless in {@area area 32|0c5|x}. Some of them even look like they could be famous. Is that George Washington's butt? I'm not saying it is—butt I'm not saying it isn't.": "La trampa para culos contiene un espacio extradimensional lleno de culos robados reclamados por la trampa. Algunos de los culos pertenecen a los zombis de {@area area 15|067|x}, mientras que otros están vinculados a la Orden de los Sin Culo de {@area area 32|0c5|x}. Algunos de ellos incluso parecen que podrían ser famosos. ¿Es ese el culo de George Washington? No digo que sea un culo, no digo que no lo sea.",
	"The cache can be opened only by destroying the butt trap with a genius weapon called the churd cannon (see {@area area 22|08a|x}). If the butt trap is destroyed, all the imprisoned butts within fly back to their owners like fleshy butterflies in a river of celestial light, and are automatically restored.": "El alijo sólo puede abrirse destruyendo la trampa para colillas con un arma genial llamada cañón de colillas (ver {@area area 22|08a|x}). Si se destruye la trampa para culos, todos los culos aprisionados en su interior vuelan de vuelta a sus dueños como mariposas carnosas en un río de luz celestial, y se restauran automáticamente.",
	"Are orcs evil? Normally, evil is hard to pin down, but according to the parameters of this game, evil is a thing, and orcs are of that thing.": "¿Son malos los orcos? Normalmente, el mal es difícil de precisar, pero según los parámetros de este juego, el mal es una cosa, y los orcos son de esa cosa.",
	"A follow-up question: Is wrecking a family's holiday dinner and gift-giving evil? What if that family is evil? You tell me, because that's what's about to go down here and in {@area area 12|05c|x}. Read the following to set the tragic scene:": "Una pregunta de seguimiento: ¿Es malo arruinar la cena y los regalos de una familia? ¿Y si esa familia es malvada? Dígamelo usted, porque eso es lo que está a punto de ocurrir aquí y en {@area area 12|05c|x}. Lee lo siguiente para situar el trágico escenario:",
	"Six orcs kneeling near the south wall of this room are busy stuffing various goods inside sacks and crates. They grunt to each other every so often, and occasionally show off an object such as a vegetable or a sock to the approval of the other orcs around them. They pay no attention to anything but their weird task.": "Seis orcos arrodillados cerca de la pared sur de esta sala están ocupados metiendo diversas mercancías en sacos y cajas. Se gruñen entre ellos de vez en cuando, y de vez en cuando muestran algún objeto, como una verdura o un calcetín, para la aprobación de los demás orcos que los rodean. No prestan atención a nada más que a su extraña tarea.",
	"If anyone speaks Orc, a successful DC 15 Wisdom ({@skill Perception}) check overhears one of the six {@creature Orc||orcs} speak up to say, \"Hurry it up, Grobblegob! We can't be late!\"": "Si alguien habla en orco, un chequeo de Sabiduría ({@skill Perception}) con éxito hace que uno de los seis {@creature Orc||orcs} hable para decir: \"¡Date prisa, Grobblegob! No podemos llegar tarde\".",
	"The orcs then stand up and make their way to {@area area 12|05c|x}—that is, unless the characters grab their attention. The orcs know this dungeon is crazy dangerous, so they defend themselves if attacked. However, they aren't otherwise inclined to fight as they hurry to {@area area 12|05c|x}. Three of the orcs are armed with {@item greataxe|phb|greataxes}, but the other three carry only the large burlap sacks they have slung over their shoulders. Replace those orcs' {@item greataxe|phb} attack with the following attack:": "Los orcos se levantan entonces y se dirigen a {@area area 12|05c|x}, es decir, a menos que los personajes llamen su atención. Los orcos saben que esta mazmorra es muy peligrosa, por lo que se defienden si son atacados. Sin embargo, no están dispuestos a luchar, ya que se apresuran a {@area area 12|05c|x}. Tres de los orcos están armados con {@item greataxe|phb|greataxes}, pero los otros tres sólo llevan los grandes sacos de arpillera que llevan colgados al hombro. Sustituye el ataque de esos orcos {@item greataxe|phb} por el siguiente ataque:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@i Hit}: 5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 3} para golpear, alcance 5 pies, un objetivo. {@i Hit}: 5 ({@damage 1d4 + 3}) de daño por apaleamiento.",
	"A thick door made out of some sort of fantasy wood opens onto the hall leading to {@area area 12|05c|x}. The door is locked but can be opened with the key that the orcs here are carrying (see \"Treasure\" below). The lock can also be picked with a successful DC 17 Dexterity check using {@item thieves' tools|phb}, or the door can be kicked open with a successful DC 15 Strength ({@skill Athletics}) check.": "Una gruesa puerta hecha de algún tipo de madera de fantasía se abre en el pasillo que lleva a {@area area 12|05c|x}. La puerta está cerrada con llave, pero puede abrirse con la llave que llevan los orcos aquí (ver \"Tesoro\" más abajo). La cerradura también puede ser forzada con un chequeo exitoso de Destreza DC 17 usando {@item thieves' tools|phb}, o la puerta puede ser abierta a patadas con un chequeo exitoso de Fuerza DC 15 ({@skill Athletics}).",
	"One of the sack-bearing orcs has a funky orc key on their belt. It opens the door leading to {@area area 12|05c|x}.": "Uno de los orcos con saco tiene una extraña llave orca en su cinturón. Abre la puerta que lleva a {@area area 12|05c|x}.",
	"The burlap sacks and crates are filled with dirty root vegetables and other small morsels of food, as well as a pair of mismatched socks, and four thingies from the Thingies table. Each thingy is wrapped in scraps of cloth.": "Los sacos de arpillera y las cajas están llenos de tubérculos sucios y otros pequeños bocados de comida, así como un par de calcetines desparejados y cuatro cositas de la mesa Thingies. Cada cosita está envuelta en retazos de tela.",
	"A dead scarab beetle the size of your hand": "Un escarabajo muerto del tamaño de tu mano",
	"Two crayons (you choose the colors—look at you go!)": "Dos lápices de colores (tú eliges los colores, ¡mira cómo vas!)",
	"A dead sprite inside a cracked glass bottle": "Un sprite muerto dentro de una botella de vidrio agrietada",
	"A set of musical bone pipes the size of your hand": "Un juego de tubos musicales de hueso del tamaño de tu mano",
	"A gold monocle frame without a lens": "Una montura de monóculo de oro sin lente",
	"A glass eye the size of your hand": "Un ojo de cristal del tamaño de tu mano",
	"A flask, but it's empty... too empty": "Un frasco, pero está vacío... demasiado vacío",
	"A vial of blood (you're somehow certain it's your own)": "Una ampolla de sangre (de alguna manera estás seguro de que es la tuya)",
	"A warm fire crackles in a fireplace along the far wall of this chamber. Several orcs sit around a long table that's set for a feast, complete with a large, covered silver platter at the center. The smell of baking bread and spiced potatoes fills the room.": "Un cálido fuego crepita en una chimenea a lo largo de la pared más lejana de esta cámara. Varios orcos se sientan alrededor de una larga mesa preparada para un festín, con una gran bandeja de plata cubierta en el centro. El olor a pan horneado y a patatas especiadas llena la habitación.",
	"At least five adult {@creature Orc||orcs} occupy this room, and as many as eleven if all the orcs from {@area area 11|055|x} managed to make it home for supper.": "Al menos cinco adultos {@creature Orc||orcs} ocupan esta habitación, y hasta once si todos los orcos de {@area area 11|055|x} consiguieron llegar a casa para cenar.",
	"If the characters killed any orcs in {@area area 11|055|x}, they'll note empty place settings at the table for any missing orcs. Once they make their presence known to this group of orcs, the characters see two juvenile orcs (noncombatants) emerge from under the table. They point at the character in the lead and say (in {@language Orc}) with tears in their eyes, \"You're not mommy. Did she send you with my present?\"": "Si los personajes han matado a algún orco en {@area area 11|055|x}, anotarán los cubiertos vacíos en la mesa para los orcos que falten. Una vez que hacen acto de presencia ante este grupo de orcos, los personajes ven salir de debajo de la mesa a dos orcos juveniles (no combatientes). Señalan al personaje protagonista y dicen (en {@language Orc}) con lágrimas en los ojos: \"Tú no eres mamá. ¿Te ha enviado con mi regalo?\".",
	"Regardless of how depressing things get (and even if all the orcs from {@area area 11|055|x} are safe and sound), the adult orcs move to put themselves between the characters and the two kids. Some of the orcs are pretty old, and they start yelling at the \"heroes,\" demanding to know what in the Nine Hells is going on (again, in {@language Orc}). If the characters don't leave or can't convince the orcs that they mean no harm, the orcs assume harm is coming, and they attack. One of the elderly orcs tries to escape with the terrified, bawling children, fleeing the dungeon if successful.": "A pesar de lo deprimente que se pone la cosa (y aunque todos los orcos de {@area area 11|055|x} estén sanos y salvos), los orcos adultos se mueven para ponerse entre los personajes y los dos niños. Algunos de los orcos son bastante viejos, y empiezan a gritar a los \"héroes\", exigiendo saber qué demonios está pasando (de nuevo, en {@language Orc}). Si los personajes no se marchan o no pueden convencer a los orcos de que no pretenden hacer daño, los orcos asumen que se avecina un daño, y atacan. Uno de los orcos ancianos intenta escapar con los niños aterrorizados y berreantes, huyendo de la mazmorra si tiene éxito.",
	"Remember, orcs are evil (whatever that means in a morally relativistic society), regardless of their healthy family relationships. Before the characters crashed the feast, the orcs were gathered around the table for a delicious meal of goblin meat. Lifting the cover of the silver platter at the center of the table reveals a bound and gagged (but still living) male {@creature goblin}.": "Recuerda que los orcos son malvados (sea lo que sea que eso signifique en una sociedad moralmente relativista), independientemente de sus saludables relaciones familiares. Antes de que los personajes se colaran en el festín, los orcos estaban reunidos alrededor de la mesa para disfrutar de una deliciosa comida de carne de goblin. Al levantar la tapa de la bandeja de plata que se encuentra en el centro de la mesa, se descubre un varón atado y amordazado (pero aún vivo) {@creature goblin}.",
	"If freed, the goblin expresses his gratitude by swearing a blood oath to the party. He follows them, whether they want him to or not, until he has repaid their generosity. His name is Frumfle, and he spits when he talks.": "Si es liberado, el goblin expresa su gratitud haciendo un juramento de sangre al grupo. Les sigue, lo quieran o no, hasta que les devuelve su generosidad. Se llama Frumfle y escupe cuando habla.",
	"A down-on-his-luck goblin, Frumfle has absolutely nothing left to lose—yet he's an eternal optimist. He truly believes that everything will work out. Sure, he has his doubts sometimes, like when he was about to be eaten alive only moments ago. But he doggedly clings to the notion that the multiverse has a plan. He's fond of saying, \"Pay it forward,\" though he thinks that saying means, \"One good turn deserves another.\" This explains why if anyone gives him a hand, he refuses to leave their side until he's repaid them in kind.": "Frumfle, un duende con mala suerte, no tiene nada que perder, pero es un eterno optimista. Cree de verdad que todo saldrá bien. Claro que a veces tiene sus dudas, como cuando estuvo a punto de ser comido vivo hace unos momentos. Pero se aferra tenazmente a la idea de que el multiverso tiene un plan. Es aficionado a decir: \"Págalo hacia adelante\", aunque cree que ese dicho significa: \"Una buena acción merece otra\". Esto explica por qué si alguien le echa una mano, se niega a marcharse de su lado hasta que le haya devuelto la mano.",
	"When faced with danger, Frumfle does his best to put himself between it and the character he's sworn to protect. If he fails at that mission, he bolts away from danger as fast as he can.": "Cuando se enfrenta a un peligro, Frumfle hace todo lo posible por interponerse entre éste y el personaje al que ha jurado proteger. Si fracasa en esa misión, huye del peligro tan rápido como puede.",
	"A narrow walkway two feet across hugs the wall of this circular chamber. Beyond the edge of the walkway yawns a nasty, twenty-foot-deep pit—evidently a trap that succeeded at its intended purpose. An attractive young woman in wizard's robes is impaled on a nasty-looking spike at the pit's bottom and gasping for breath. If she's some kind of illusion, she's a convincing one.": "Un estrecho pasillo de dos pies de ancho abraza la pared de esta cámara circular. Más allá del borde de la pasarela se abre un desagradable pozo de seis metros de profundidad, evidentemente una trampa que ha conseguido su objetivo. Una atractiva joven vestida de maga está empalada en un desagradable pincho en el fondo del pozo y jadea. Si es una especie de ilusión, es muy convincente.",
	"The figure at the bottom of the pit is an {@creature evil mage|LMoP} named Glizzlegus. She was a member of the last group I ran through this dungeon. She rolled a 1 on her Dexterity saving throw and has 1 hit point remaining. When Glizzlegus spots the characters, she lifts her head. \"Please, help me,\" she rasps. Sounds like she's got some lung damage. Oops!": "La figura en el fondo del pozo es un {@creature evil mage|LMoP} llamado Glizzlegus. Era miembro del último grupo que recorrí esta mazmorra. Ha sacado un 1 en su tirada de salvación de Destreza y le queda 1 punto de vida. Cuando Glizzlegus ve a los personajes, levanta la cabeza. \"Por favor, ayúdenme\", grita. Parece que tiene daños en los pulmones. ¡Uy!",
	"You can figure out how the characters can get Glizzlegus out of the pit. Even once that's done, though, she still needs medical assistance so that gigantic spike hole doesn't kill her. If magical healing isn't available, a successful DC 15 Wisdom ({@skill Medicine}) check is required to suture her wounds. (If Beth is playing, encourage her not to use healing magic and give her advantage on the skill check.)": "Puedes averiguar cómo los personajes pueden sacar a Glizzlegus del pozo. Sin embargo, incluso una vez hecho esto, sigue necesitando asistencia médica para que ese gigantesco agujero de pinchos no la mate. Si la curación mágica no está disponible, se requiere un chequeo exitoso de Sabiduría ({@skill Medicine}) para suturar sus heridas. (Si Beth está jugando, anímala a no usar magia curativa y dale ventaja en el chequeo de habilidad).",
	"If she is healed, Gliz pretends to be nice until her sudden but inevitable betrayal. She doesn't know jack about the dungeon and wants all its treasure for herself. Any character who succeeds on a DC 10 Wisdom ({@skill Insight}) check figures out she's Trouble with a capital T.": "Si se cura, Gliz finge ser amable hasta su repentina pero inevitable traición. No sabe nada de la mazmorra y quiere todo su tesoro para ella. Cualquier personaje que tenga éxito en un chequeo de Sabiduría DC 10 ({@skill Insight}) se da cuenta de que es un Problema con T mayúscula.",
	"Well, what have we here? Let's take a look—some kind of designs carved in relief on the floor? From above, you realize that these designs are actually dozens of tiny hallways connected to tiny rooms. Some have teensy treasure chests, while others feature tiny traps that would have trouble catching a mouse.": "Bueno, ¿qué tenemos aquí? Echemos un vistazo: ¿una especie de diseños tallados en relieve en el suelo? Desde arriba, te das cuenta de que estos diseños son en realidad docenas de pequeños pasillos conectados a pequeñas habitaciones. Algunos tienen diminutos cofres del tesoro, mientras que otros presentan diminutas trampas que tendrían problemas para atrapar a un ratón.",
	"But it's not mice these traps are after... then trail off dramatically...": "Pero no son ratones lo que buscan estas trampas... luego se alejan dramáticamente...",
	"Sorry, that was a note to myself. I shouldn't have read that out loud.": "Lo siento, era una nota para mí mismo. No debería haberla leído en voz alta.",
	"A quick inspection of the relief-carved floor makes the following facts clear:": "Una rápida inspección del suelo tallado en relieve aclara los siguientes hechos:",
	"This room is filled with a top-down view of a minuscule-scale dungeon.": "Esta sala está llena de una vista desde arriba de una mazmorra a escala minúscula.",
	"An adventuring party comprised of a tiny cleric, a tiny fighter, a tiny rogue, and a tiny wizard cheerfully slog their way through the tiny dungeon. So cute!": "Un grupo de aventureros compuesto por un diminuto clérigo, un diminuto luchador, un diminuto pícaro y un diminuto mago se abren paso alegremente por la diminuta mazmorra. ¡Qué bonito!",
	"Lying on the stone floor outside the minuscule dungeon are several carved wooden figurines: a green dragon, an ogre, a spider, and a zombie.": "En el suelo de piedra del minúsculo calabozo hay varias figuras de madera talladas: un dragón verde, un ogro, una araña y un zombi.",
	"Attempts to communicate with the tiny adventurers are unsuccessful, and the characters can't scoop them out and keep them as pets, either. Same with trying to pilfer any of the treasure chests. Anybody who tries that s*** takes 5 lightning damage. If the characters watch for a few minutes, they see the miniature adventurers get to the last area of the miniature dungeon, look around the empty room quizzically, walk through a door on the far side—then teleport back to the first room, where they start the whole crawl again from the beginning.": "Los intentos de comunicarse con los pequeños aventureros son infructuosos, y los personajes tampoco pueden sacarlos y tenerlos como mascotas. Lo mismo ocurre con el intento de robar alguno de los cofres del tesoro. Cualquiera que intente esa mierda recibe 5 de daño por rayo. Si los personajes observan durante unos minutos, ven que los aventureros en miniatura llegan a la última zona de la mazmorra en miniatura, miran la sala vacía con curiosidad, atraviesan una puerta en el otro extremo y se teletransportan de nuevo a la primera sala, donde vuelven a empezar todo el recorrido desde el principio.",
	"The best thing to do in this scenario, as with most dealings with inferior life-forms, is to put these itty-bitty assholes out of their misery once and for all.": "Lo mejor que se puede hacer en este caso, como en la mayoría de los tratos con formas de vida inferiores, es acabar de una vez por todas con estos pequeños imbéciles.",
	"When one of the monster figurines is placed into the dungeon, that monster comes alive and hungers for the flesh of tiny adventurers. The little adventuring party is capable of defeating the giant spider or the zombie, but the ogre or the young green dragon destroy them completely. Facing more than one enemy at a time also melts them to the ground.": "Cuando se coloca una de las figuras de monstruos en la mazmorra, ese monstruo cobra vida y tiene hambre de carne de los pequeños aventureros. El pequeño grupo de aventureros es capaz de derrotar a la araña gigante o al zombi, pero el ogro o el joven dragón verde los destruyen por completo. Enfrentarse a más de un enemigo a la vez también los derrite.",
	"After the destruction of the tiny adventuring party, one of the miniature treasure chests pops open. Inside is an unbelievably tiny {@item wand of magic missiles}. It works normally, but a character has a {@chance 50|50 percent} chance of losing it each time it is used or put away. A {@spell detect magic} spell can help find it again.": "Tras la destrucción del pequeño grupo de aventureros, uno de los cofres del tesoro en miniatura se abre. En su interior hay un increíblemente pequeño {@item wand of magic missiles}. Funciona normalmente, pero un personaje tiene un {@chance 50|50 percent} de posibilidades de perderlo cada vez que lo usa o lo guarda. Un hechizo de {@spell detect magic} puede ayudar a encontrarlo de nuevo.",
	"The doors to this room are open just a crack. Regardless of which direction the characters approach from, a gravelly croak for help issues from inside the room. If the characters look inside, read my words:": "Las puertas de esta sala están abiertas sólo una rendija. Independientemente de la dirección por la que se acerquen los personajes, un graznido de ayuda sale del interior de la habitación. Si los personajes miran dentro, lean mis palabras:",
	"It stiiiinks like old hamburger meat in here. Before you can come to appreciate the delicate bouquet, you see five zombies hunched over another rotten-looking figure in a plush-ass chair. It looks like the zombies are gesturing accusingly at the figure, which appears to be tied up. You miss a lot of the nuance of the zombie debate, though, since they're just grunting and moaning.": "Esto huele a carne de hamburguesa vieja. Antes de que puedas llegar a apreciar el delicado ramo, ves a cinco zombis encorvados sobre otra figura de aspecto putrefacto en una silla de felpa. Parece que los zombis están haciendo gestos acusadores a la figura, que parece estar atada. Sin embargo, te pierdes muchos de los matices del debate entre los zombis, ya que se limitan a gruñir y gemir.",
	"If you wanted this room to be weirder, you're in luck—because these zombies got noooo buuuutts!": "Si querías que esta habitación fuera más rara, estás de suerte, porque estos zombis no tienen nada que hacer.",
	"The figure tied to the chair is a {@creature ghoul}, and the five {@creature Zombie||zombies} are accusing it of eating their butts, which it didn't. The butts in question were stolen by the butt trap in {@area area 10|051|x}, but the zombies have terrible memories.": "La figura atada a la silla es un {@creature ghoul}, y los cinco {@creature Zombie||zombies} le acusan de haberse comido sus culos, cosa que no hizo. Los culos en cuestión fueron robados por la trampa para culos del {@area area 10|051|x}, pero los zombis tienen una memoria terrible.",
	"Once any character makes their presence known, the {@creature Zombie||zombies} turn toward the party, and the {@creature ghoul} in the chair calls out: \"Help! I know I'm a ghoul, and this could easily be my thing, but it isn't! The zombies think I ate their butts, but I swear, I didn't! Help me, please!\"": "Una vez que algún personaje hace acto de presencia, el {@creature Zombie||zombies} se vuelve hacia el grupo, y el {@creature ghoul} de la silla grita: \"¡Ayuda! Sé que soy un ghoul, y esto podría ser fácilmente lo mío, ¡pero no lo es! Los zombis creen que les he comido el culo, pero lo juro, ¡no lo he hecho! Ayúdenme, por favor\".",
	"The ghoul implores the characters to go find the zombie butts and prove its innocence. The heroes can choose to find some butts, or hang around and fight some zombies.": "El ghoul implora a los personajes que vayan a buscar las colillas de los zombis y demuestren su inocencia. Los héroes pueden elegir entre encontrar algunas colillas o quedarse y luchar contra algunos zombis.",
	"The characters can agree to help find the missing butts and return after they do. If they return to this room after the butt trap in {@area area 10|051|x} is destroyed, the zombies' butts are restored. The ghoul has freed itself and fled, but the zombies present the room's treasure (see below) to the characters.": "Los personajes pueden acordar ayudar a encontrar las colillas perdidas y regresar después de hacerlo. Si regresan a esta sala después de que la trampa para colillas en {@area area 10|051|x} sea destruida, las colillas de los zombis se restauran. El ghoul se ha liberado y ha huido, pero los zombis presentan el tesoro de la habitación (ver más abajo) a los personajes.",
	"If a fight breaks out, the ghoul capitalizes on the distraction and gnaws through the ropes binding it. It takes {@dice 1d4} rounds for the ghoul to escape. When it does, it apologizes profusely for its immense hunger, then attacks the party. Undead, am I right? Jeez!": "Si se produce una pelea, el ghoul aprovecha la distracción y roe las cuerdas que lo atan. El ghoul tarda {@dice 1d4} asaltos en escapar. Cuando lo hace, se disculpa profusamente por su inmensa hambre y luego ataca al grupo. Undead, ¿tengo razón? ¡Caramba!",
	"A small ring box is concealed beneath the cushion of the chair the ghoul was tied to, and can be found with a successful DC 13 Wisdom ({@skill Perception}) check. When the box is opened, it dissolves into dust... which then reforms into a {@item ring of protection}.": "Bajo el cojín de la silla a la que estaba atado el ghoul se esconde una pequeña caja con forma de anillo, que puede encontrarse con un chequeo de Sabiduría ({@skill Perception}) de DC 13 con éxito. Cuando se abre la caja, se disuelve en polvo... que luego se reforma en un {@item ring of protection}.",
	"At the center of this room floats a tiny orb of energy that lights the area up. The room has two other doors.": "En el centro de esta sala flota un pequeño orbe de energía que ilumina la zona. La sala tiene otras dos puertas.",
	"The other doors can't be opened. You might suggest that having all the characters enter the room could help with that. Thing is, when they do all enter the room, read the following:": "Las otras puertas no se pueden abrir. Podrías sugerir que el hecho de que todos los personajes entren en la habitación podría ayudar a ello. La cosa es que cuando todos entren en la habitación, lean lo siguiente:",
	"When the last of you enters the room, the door you all came through suddenly slams shut!": "Cuando el último de vosotros entra en la sala, la puerta por la que habéis entrado se cierra de golpe.",
	"I'm a big fan of doors slamming behind people. After the characters have processed this, read the following:": "Soy un gran fan de los portazos detrás de la gente. Después de que los personajes hayan procesado esto, lee lo siguiente:",
	"The door you came through and the other doors are no longer alone. All the walls are suddenly covered with identical doors—twelve in all. Weirdly, you're no longer sure which door you came through to get in here.": "La puerta por la que has entrado y las demás puertas ya no están solas. De repente, todas las paredes están cubiertas de puertas idénticas, doce en total. Extrañamente, ya no estás seguro de por qué puerta has entrado aquí.",
	"Getting out of the room isn't as easy as just going back the way the characters came. But be sure to let them try.": "Salir de la habitación no es tan fácil como volver por donde vinieron los personajes. Pero asegúrate de que lo intenten.",
	"The twelve doors are identical, and the weird glowing orb makes any creature in this area forget which doors were the real doors. Thankfully, that doesn't matter to start with, because opening any door causes another door to open at random, and characters looking through either door can see into what appears to be this same room. A character who passes through either door emerges through the other. Weird!": "Las doce puertas son idénticas, y el extraño orbe que brilla hace que cualquier criatura que se encuentre en esta zona se olvide de cuáles eran las puertas reales. Afortunadamente, eso no importa para empezar, porque abrir cualquier puerta hace que se abra otra al azar, y los personajes que miran a través de cualquiera de ellas pueden ver lo que parece ser esta misma habitación. Un personaje que pasa por cualquiera de las dos puertas sale por la otra. ¡Qué raro!",
	"After the characters open three doors and the players start to get real huffy, the magic of the room changes things up. Read the following to clue everyone in:": "Después de que los personajes abran tres puertas y los jugadores empiecen a enfadarse de verdad, la magia de la habitación cambia las cosas. Lee lo siguiente para dar una pista a todos:",
	"All the doors suddenly fly open! But where you saw into the same room before, all you see now is darkness.": "Todas las puertas se abren de repente. Pero donde antes veías en la misma habitación, ahora sólo ves oscuridad.",
	"Each open door still goes to the same place—which is to say, back into this same room through a random door. But each door now accesses this same room in a different parallel dimension. Each dimension has one difference from the others, determined by rolling on the Bonkers Dimensions table. A character who passes through a door immediately notices the novelty of the dimension, but the rest of the characters waiting in the room have always existed in this new parallel dimension, and they don't think it's strange at all.": "Cada puerta abierta sigue yendo al mismo sitio, es decir, de vuelta a esta misma habitación a través de una puerta aleatoria. Pero cada puerta accede ahora a esta misma habitación en una dimensión paralela diferente. Cada dimensión tiene una diferencia con respecto a las demás, que se determina tirando en la tabla de Dimensiones Locas. Un personaje que pasa por una puerta nota inmediatamente la novedad de la dimensión, pero el resto de los personajes que esperan en la sala siempre han existido en esta nueva dimensión paralela, y no les parece nada extraño.",
	"Everything smells like licorice. Gross.": "Todo huele a regaliz. Asqueroso.",
	"Coins are sentient here, and they are aware that they are being traded and hoarded as property.": "Las monedas son sensibles aquí, y son conscientes de que están siendo comercializadas y atesoradas como propiedad.",
	"The air tastes like lemon but smells like lime.": "El aire sabe a limón pero huele a lima.",
	"Laughter is backward here.": "Aquí la risa es retrógrada.",
	"All movement is done in dance.": "Todo el movimiento se realiza en la danza.",
	"All light is fluorescent and irritating.": "Toda la luz es fluorescente e irritante.",
	"A constant \"EEEEEE!!!\" whines in the distance.": "Un constante \"¡¡¡EEE!!!\" gime en la distancia.",
	"All fire is pixelated.": "Todo el fuego está pixelado.",
	"Every surface is slightly bouncy.": "Todas las superficies tienen un ligero rebote.",
	"People's hair grows at an accelerated rate here. You can watch it happen if you pay attention.": "El pelo de la gente crece a un ritmo acelerado aquí. Puedes ver cómo sucede si prestas atención.",
	"You are overwhelmed by the certainty that squirrels don't control this dimension.": "Te abruma la certeza de que las ardillas no controlan esta dimensión.",
	"This is the exit door. Nothing is different in this dimension. You're free!": "Esta es la puerta de salida. Nada es diferente en esta dimensión. Eres libre.",
	"Once the characters find the exit door, they can walk through it into {@area area 19|07d|x}. Once the characters leave the room, the light in the room goes out, all the extra doors disappear, and characters can now pass through this room without incident.": "Una vez que los personajes encuentran la puerta de salida, pueden atravesarla en {@area area 19|07d|x}. Una vez que los personajes salen de la habitación, la luz de la habitación se apaga, todas las puertas adicionales desaparecen, y los personajes ahora pueden pasar por esta habitación sin incidentes.",
	"A long, wide room looms before you. Mysterious runes and patterns cover the room's walls and floor. Visible at the end of this long room is some sort of evil mage. Oh man, he's so evil. At least as evil as anyone can be under the lens of subjective moral parameters and constantly moving ethical goalposts. He looks real tough, and he blocks the way to the next room. Figure it out.": "Una sala larga y amplia se presenta ante ti. Misteriosas runas y patrones cubren las paredes y el suelo de la habitación. Al final de esta larga sala se ve una especie de mago malvado. Oh hombre, es tan malvado. Al menos tan malvado como puede serlo alguien bajo el prisma de los parámetros morales subjetivos y los postes éticos en constante movimiento. Parece muy duro, y bloquea el camino a la siguiente habitación. Imagínatelo.",
	"The {@creature evil mage|LMoP} (see \"Attacking the Mage\" below for his unusual defenses) cackles with glee and taunts the party. He looks like a cartoon fantasy wizard: long white beard, pointy blue hat, stars on his robe, that kind of s***. He declares himself invulnerable to any attack and tells the characters they can't pass unless they defeat him. He's real braggy about it, too. It's super obnoxious.": "El {@creature evil mage|LMoP} (véase \"Ataque al mago\" más abajo para conocer sus inusuales defensas) cacarea con regocijo y se burla del grupo. Parece un mago de fantasía de dibujos animados: larga barba blanca, sombrero azul puntiagudo, estrellas en su túnica, ese tipo de cosas. Se declara invulnerable a cualquier ataque y dice a los personajes que no pueden pasar a menos que lo derroten. Además, presume mucho de ello. Es súper odioso.",
	"If the characters attempt to talk to the evil mage, he just gloats about his inability to be harmed. He can't be {@condition charmed}, influenced, or reasoned with.": "Si los personajes intentan hablar con el mago malvado, éste sólo se regodea de su incapacidad para ser dañado. No se puede {@condition charmed}, influenciar o razonar con él.",
	"When the characters inevitably decide to attack, they find that the mage doesn't fight back—and that he's immune to all conditions and damage. Sorry about that. With each different type of attack made against him, the mage only increases the number of things he brags about being immune to. \"Ha! No sword can pierce my flesh!\" Then, \"Ha! No sword or arrow can pierce my flesh!\" Then add halberds, pikes, you name it. He goes on and on like this.": "Cuando los personajes inevitablemente deciden atacar, descubren que el mago no se defiende y que es inmune a todas las condiciones y daños. Lo siento. Con cada tipo de ataque diferente que se le hace, el mago sólo aumenta el número de cosas a las que se jacta de ser inmune. \"¡Ja! ¡Ninguna espada puede atravesar mi carne!\" Luego, \"¡Ja! ¡Ninguna espada o flecha puede atravesar mi carne!\" Luego añade alabardas, picas, lo que sea. Sigue y sigue así.",
	"The same is true of magical attacks if the characters go that route. No spells affect the mage, and he just adds them to his laundry list of bragging.": "Lo mismo ocurre con los ataques mágicos si los personajes van por ese camino. Ningún hechizo afecta al mago, y éste se limita a añadirlos a su lista de jactancias.",
	"Any character who inspects the walls or floor and succeeds on a DC 12 Wisdom ({@skill Perception}) check notices that the patterns on the left wall make up huge runes representing the letters \"R\" and \"A.\" The right wall contains an equally huge and equally hidden \"U\" and \"N.\" Runes for \"Y\" and \"G\" are worked into the floor.": "Cualquier personaje que inspeccione las paredes o el suelo y tenga éxito en un chequeo de Sabiduría DC 12 ({@skill Perception}) se da cuenta de que los patrones de la pared izquierda forman enormes runas que representan las letras \"R\" y \"A\". La pared derecha contiene una \"U\" y una \"N\" igualmente enormes y ocultas. Las runas de la \"Y\" y la \"G\" están grabadas en el suelo.",
	"Taken together from left to right, the runes spell \"RAY GUN.\" If anyone speaks any other word made up of those combinations of letters out loud, ask them if it hurts to be so stupid. Then assure them that it does, and have them take 1 point of idiot damage.": "Tomadas juntas de izquierda a derecha, las runas deletrean \"RAY GUN\". Si alguien dice en voz alta cualquier otra palabra formada por esas combinaciones de letras, pregúntale si le duele ser tan estúpido. Luego, asegúrales que sí, y haz que reciban 1 punto de daño de idiota.",
	"The first character to say the words \"ray gun\" out loud causes a fancy-ass futuristic ray gun to appear hovering in the air in front of them. Firing the ray gun is an action, and it's only useful once. It's the only weapon that can hurt the evil mage. It can't miss, and contains one blast of mage-seeking energy. Which is to say, no matter what you fire it at, it hits the evil mage.": "El primer personaje que diga las palabras \"pistola de rayos\" en voz alta hará que aparezca una elegante pistola de rayos futurista flotando en el aire frente a él. Disparar la pistola de rayos es una acción, y sólo es útil una vez. Es la única arma que puede herir al mago malvado. No puede fallar, y contiene una ráfaga de energía buscadora de magos. Es decir, no importa a qué la dispares, le da al mago malvado.",
	"When the ray gun is fired and the evil mage is hit, the blast sends him sprawling out of the characters' path. The ray gun then vanishes forever and the mage reacts with the following dramatics:": "Cuando la pistola de rayos se dispara y el mago malvado es alcanzado, la explosión lo lanza fuera del camino de los personajes. La pistola de rayos desaparece entonces para siempre y el mago reacciona con el siguiente dramatismo:",
	"The evil mage drops, holding his shoulder in agony. He screams, cursing \"this demon weapon\" he has never seen before. He calls you a \"piece of s***\" and other things. Real filthy stuff. We all know what I'm talking about. Good call bringing a ray gun to a magic fight.": "El malvado mago se deja caer, sujetando su hombro en agonía. Grita, maldiciendo \"esta arma demoníaca\" que nunca ha visto antes. Te llama \"pedazo de mierda\" y otras cosas. Cosas realmente sucias. Todos sabemos de qué estoy hablando. Buena decisión traer una pistola de rayos a una pelea mágica.",
	"An innocuous-looking teal cube sits on a pedestal in the middle of this room. Atop the cube is an inviting button. Engraved on the back of the pedestal is a sentence none of you can read no matter how hard you try.": "Un cubo verde azulado de aspecto inocuo se encuentra sobre un pedestal en el centro de esta habitación. Encima del cubo hay un botón de invitación. En la parte posterior del pedestal hay grabada una frase que ninguno de vosotros puede leer por mucho que lo intentéis.",
	"The phrase etched on the pedestal says \"I'M MISTER {@creature MEESEEKS|RMBRE} LOOK AT ME,\" but only a {@creature Meeseeks|RMBRE} is able to read it.": "La frase grabada en el pedestal dice \"I'm MISTER {@creature MEESEEKS|RMBRE} LOOK AT ME\", pero sólo un {@creature Meeseeks|RMBRE} es capaz de leerla.",
	"The box is a {@creature Meeseeks|RMBRE} box. Pressing the button on the top of the box summons—predictably—a {@creature Meeseeks|RMBRE}. Every {@creature Meeseeks|RMBRE} appears in the same six-foot-tall, skinny blue humanoid form. Some have little tufts of orange hair on their heads. They use the {@creature commoner} stat block but ignore hit points, since {@creature Meeseeks|RMBRE} are immune to damage.": "La caja es una caja {@creature Meeseeks|RMBRE}. Al pulsar el botón de la parte superior de la caja se convoca -previsiblemente- un {@creature Meeseeks|RMBRE}. Todos los {@creature Meeseeks|RMBRE} aparecen con la misma forma humanoide azul, delgada y de dos metros de altura. Algunos tienen pequeños mechones de pelo naranja en la cabeza. Utilizan el bloque de estadísticas del {@creature commoner} pero ignoran los puntos de vida, ya que el {@creature Meeseeks|RMBRE} es inmune al daño.",
	"Once materialized, these friendly entities exist solely to fulfill a purpose of your choosing. Pretty nifty, right? For example, you could tell a {@creature Meeseeks|RMBRE} to read the phrase etched on the pedestal. Once it does that, the {@creature Meeseeks|RMBRE} vanishes, its purpose fulfilled.": "Una vez materializadas, estas entidades amistosas existen únicamente para cumplir el propósito que tú elijas. Bastante ingenioso, ¿verdad? Por ejemplo, puedes decirle a un {@creature Meeseeks|RMBRE} que lea la frase grabada en el pedestal. Una vez que lo haga, el {@creature Meeseeks|RMBRE} se desvanece, con su propósito cumplido.",
	"Just a warning, though: if someone gives a {@creature Meeseeks|RMBRE} a purpose it can't fulfill, or if a {@creature Meeseeks|RMBRE} is prevented from fulfilling its purpose, it does go sort of insane, becoming hostile toward its summoner after {@dice 1d4} hours.": "Sólo una advertencia: si alguien le da a un {@creature Meeseeks|RMBRE} un propósito que no puede cumplir, o si a un {@creature Meeseeks|RMBRE} se le impide cumplir su propósito, se vuelve algo loco, volviéndose hostil hacia su invocador después de {@dice 1d4} horas.",
	"While the box is in the room, it can summon as many {@creature Meeseeks|RMBRE} as you like. It's also possible to take the box. If it's used outside the room, though, roll a {@dice d20} and add the number of {@creature Meeseeks|RMBRE} that have already been summoned. If the total is higher than 20, the {@creature Meeseeks|RMBRE} box implodes and makes a sad whining sound, destroying it.": "Mientras la caja esté en la habitación, puede invocar tantos {@creature Meeseeks|RMBRE} como quiera. También es posible llevarse la caja. Sin embargo, si se usa fuera de la habitación, tira un {@dice d20} y suma el número de {@creature Meeseeks|RMBRE} que ya han sido invocados. Si el total es superior a 20, la caja de {@creature Meeseeks|RMBRE} implosiona y emite un triste gemido, destruyéndola.",
	"A word to the wise DM on this room: have fun with it. Think of yourself as the genie who takes your players' wishes extremely literally. Find ways to make a {@creature Meeseeks|RMBRE} fulfill its purpose and vanish as quickly as you can. The goal isn't to {@i actually} make them turn against the party. If the players manage to stump you by giving a {@creature Meeseeks|RMBRE} a purpose so carefully worded that even you can't figure out a way to subvert it, have that {@creature Meeseeks|RMBRE} summon another {@creature Meeseeks|RMBRE} to help out. This soon reveals itself to be a terrible cascading problem.": "Un consejo para el DM sabio en esta sala: diviértete con ella. Piensa en ti mismo como el genio que se toma los deseos de tus jugadores de forma extremadamente literal. Encuentra la manera de hacer que un {@creature Meeseeks|RMBRE} cumpla su propósito y se desvanezca tan rápido como puedas. El objetivo no es hacer que {@i actually} se vuelva contra el grupo. Si los jugadores consiguen dejarte perplejo dándole a un {@creature Meeseeks|RMBRE} un propósito tan cuidadosamente redactado que ni siquiera tú puedes descubrir una forma de subvertirlo, haz que ese {@creature Meeseeks|RMBRE} invoque a otro {@creature Meeseeks|RMBRE} para que te ayude. Esto pronto se revela como un terrible problema en cascada.",
	"Generally, {@creature Meeseeks|RMBRE} are cheerful and eager to help, unless their existences last longer than a few hours. They're unwilling to fight and they're too stupid to solve puzzles. They'll cheer you on, though, even as they provide unhelpful pointers.": "Por lo general, {@creature Meeseeks|RMBRE} son alegres y tienen ganas de ayudar, a menos que su existencia dure más de unas horas. No están dispuestos a luchar y son demasiado estúpidos para resolver rompecabezas. Sin embargo, te animarán, aunque te den indicaciones poco útiles.",
	"{@creature Meeseeks|RMBRE} have a few distinct qualities you might employ for maximum immersion:": "{@creature Meeseeks|RMBRE} tienen algunas cualidades distintas que podrías emplear para lograr la máxima inmersión:",
	"Constantly speak in a screechy voice. This imposes disadvantage on any Dexterity ({@skill Stealth}) checks the characters attempt while a {@creature Meeseeks|RMBRE} is around.": "Habla constantemente con voz chillona. Esto impone desventaja en cualquier chequeo de Destreza ({@skill Stealth}) que los personajes intenten mientras haya un {@creature Meeseeks|RMBRE} cerca.",
	"Begin or end utterances with, \"I'm Mister {@creature Meeseeks|RMBRE}, look at me!\" or some variation thereof.": "Empezar o terminar las intervenciones con: \"Soy el señor {@creature Meeseeks|RMBRE}, ¡mírenme!\" o alguna variación del mismo.",
	"Talk about how a {@creature Meeseeks|RMBRE} grows facial stubble as it gets closer to its homicidal break.": "Habla de cómo a un {@creature Meeseeks|RMBRE} le crece la barba facial a medida que se acerca a su descanso homicida.",
	"A small, well-lit chamber opens up before you. In the middle of the floor are two five-foot-square stone tiles that look like the doors of a pit.": "Ante ti se abre una pequeña cámara bien iluminada. En el centro del suelo hay dos baldosas de piedra de metro y medio que parecen las puertas de un pozo.",
	"Once all the characters are inside, the door slams shut behind them! Remember when I said I'm a big fan of doors slamming behind people? Heh. After this happens, read the following:": "Una vez que todos los personajes están dentro, la puerta se cierra tras ellos. ¿Recuerdas cuando dije que soy un gran fan de las puertas que se cierran detrás de la gente? Je. Después de que esto ocurra, lee lo siguiente:",
	"The two tiles in the middle of the floor fall away, and an ominous digital countdown timer rises up from the hole. At the same time, back near the door, a panel bearing a single button descends from the ceiling. Beneath the button, terrifying red block letters spell out the word \"RAPTURE.\"": "Las dos baldosas del centro del suelo se desprenden, y un ominoso temporizador digital de cuenta atrás se eleva desde el agujero. Al mismo tiempo, cerca de la puerta, un panel con un solo botón desciende del techo. Debajo del botón, unas aterradoras letras de molde rojas deletrean la palabra \"RAPTURA\".",
	"The lights in the room suddenly cut out, and an eerie glow emanates brightly from the countdown timer, casting the room in an ominous red light.": "Las luces de la sala se apagan de repente, y un espeluznante resplandor emana del temporizador de la cuenta atrás, tiñendo la sala de una ominosa luz roja.",
	"On inspection, it's clear that the timer is counting down from sixty, the total decreasing by one every second. Seems as though the party has a minute before something pretty bad happens. The doors are locked and, in this room, they're made of some kind of indestructible metal. Very inconvenient.": "Al inspeccionar, está claro que el temporizador está contando desde sesenta, el total disminuye en uno cada segundo. Parece que el grupo tiene un minuto antes de que ocurra algo bastante malo. Las puertas están cerradas y, en esta sala, están hechas de algún tipo de metal indestructible. Muy inconveniente.",
	"As the countdown nears zero, the room begins to rumble. If the \"RAPTURE\" button is pressed at any point during the countdown, the clock resets—but instead of 60 seconds, it starts at 50 seconds and starts counting down to zero again. This happens every time the button is pressed, with the countdown losing 10 seconds each time (so that it starts again at 40 seconds, then 30, and so on).": "A medida que la cuenta atrás se acerca a cero, la sala empieza a retumbar. Si se pulsa el botón \"RAPTURE\" en cualquier momento de la cuenta atrás, el reloj se reinicia, pero en lugar de 60 segundos, empieza a 50 segundos y comienza la cuenta atrás hasta cero de nuevo. Esto ocurre cada vez que se pulsa el botón, y la cuenta atrás pierde 10 segundos cada vez (de modo que vuelve a empezar a los 40 segundos, luego a los 30, y así sucesivamente).",
	"You can keep track of the countdown in real time, to whatever degree of accuracy you care about. Be sure to use super threatening language as you describe what's happening. The characters need to feel as though they're delaying an inevitable destruction. Scare them into pressing the button as much as possible and encourage lots of infighting.": "Puedes hacer un seguimiento de la cuenta atrás en tiempo real, con el grado de precisión que quieras. Asegúrate de utilizar un lenguaje súper amenazador cuando describas lo que está ocurriendo. Los personajes tienen que sentir que están retrasando una destrucción inevitable. Asústales para que pulsen el botón lo máximo posible y fomenta muchas luchas internas.",
	"When the clock reaches zero, all the doors in the room open and the characters are free to leave. Read the following in your most judgmental voice:": "Cuando el reloj llega a cero, todas las puertas de la sala se abren y los personajes son libres de salir. Lee lo siguiente con tu voz más sentenciosa:",
	"Look at all of you! Stop being sheep to your pathetic instincts and think critically for once in your lives. Think about it: I'm not going to kill everyone. I can't do that. It would introduce a host of liabilities for me, since if you die in this dungeon, you die in real life.": "¡Miraos todos! Dejad de ser ovejas de vuestros patéticos instintos y pensad críticamente por una vez en vuestras vidas. Pensad en ello: No voy a matar a todo el mundo. No puedo hacerlo. Introduciría un montón de responsabilidades para mí, ya que si mueres en esta mazmorra, mueres en la vida real.",
	"A horde of goblins wearing yellow shirts and blue pants crowd this room. They're these little munchkin things. I don't know, I never gave them names. But they are reeeeal annoying little pieces of s***, repeating the same patter and spouting undermining nonsense while you try to get work done—all underpinned with teenage self-image fragility and minuscule attention spans borne from what I can only assume is a life completely unexplored while simultaneously devoid of any real stakes.": "Una horda de duendes con camisas amarillas y pantalones azules abarrotan esta habitación. Son estas pequeñas cosas de munchkin. No sé, nunca les puse nombre. Pero son unos pedazos de mierda muy molestos, que repiten la misma frase y dicen tonterías mientras tú tratas de hacer tu trabajo, todo ello respaldado por la fragilidad de la autoestima de los adolescentes y una capacidad de atención minúscula, fruto de lo que sólo puedo suponer que es una vida completamente inexplorada y, al mismo tiempo, carente de intereses reales.",
	"Also, they say, \"Ah jeez!\" a lot. Too much.": "Además, dicen mucho \"¡Ah, Dios!\". Demasiado.",
	"A glass case sits on the far side of the room, next to another door, but there are too many stupid little goblins in the way for you to see it clearly.": "En el otro extremo de la habitación, junto a otra puerta, hay una vitrina de cristal, pero hay demasiados duendecillos estúpidos en el camino para que puedas verla con claridad.",
	"Pushing your way through the crowd of whiny little goblins takes some doing. But once a character finally reaches the glass case, read this:": "Abrirse paso entre la multitud de duendecillos quejumbrosos requiere algo de esfuerzo. Pero una vez que el personaje llega por fin a la vitrina, lee esto:",
	"Five gems sit in the case—blue, green, red, yellow, and purple. Next to the case, three conveniently gem-sized sockets are cut into the stone wall. I bet these things are related, huh?": "En la caja hay cinco gemas: azul, verde, roja, amarilla y morada. Al lado de la caja, hay tres huecos del tamaño de una gema convenientemente cortados en la pared de piedra. Apuesto a que estas cosas están relacionadas, ¿no?",
	"The doors out of this area are shut tight and conveniently immune to damage. They can't be opened or broken through until the gem puzzle is solved (see below).": "Las puertas que salen de esta zona están bien cerradas y son convenientemente inmunes a los daños. No se pueden abrir ni atravesar hasta que se resuelva el puzzle de la gema (ver más abajo).",
	"There are, like, thirty {@creature Goblin||goblins} in this room. Maybe more, maybe less. You figure it out. All of them are obnoxious but not hostile. The characters can interact with them, but any information the little turds provide is incorrect. The goblins constantly whinge and give bad advice, particularly when they're not asked. The goblins speak in worried tones at all times, perpetually saying things like:": "Hay como treinta {@creature Goblin||goblins} en esta sala. Tal vez más, tal vez menos. Lo has calculado. Todos ellos son odiosos pero no hostiles. Los personajes pueden interactuar con ellos, pero cualquier información que proporcionen los pequeños zurullos es incorrecta. Los goblins se quejan constantemente y dan malos consejos, sobre todo cuando no se les pregunta. Los goblins hablan en todo momento en tono preocupado, diciendo perpetuamente cosas como",
	"\"Are you sure that's a good idea?\"": "\"¿Estás seguro de que es una buena idea?\"",
	"\"I wouldn't do that.\"": "\"Yo no haría eso\".",
	"\"You should think this through.\"": "\"Deberías pensar en esto\".",
	"\"If you get this wrong, you'll probably die.\"": "\"Si te equivocas, probablemente morirás\".",
	"Little jerks.": "Pequeños imbéciles.",
	"Ideally, the puzzle is solved by putting the red, green, and purple gems into the slots. The remaining yellow and blue gems must be destroyed in some way. It's probably a coincidence that these annoying f***ing goblins are wearing yellow and blue.": "Lo ideal es que el rompecabezas se resuelva colocando las gemas rojas, verdes y moradas en las ranuras. Las gemas amarillas y azules restantes deben ser destruidas de alguna manera. Probablemente sea una coincidencia que estos molestos duendes lleven amarillo y azul.",
	"If the characters try an incorrect solution to the gem puzzle, the gems return to their initial positions in the case—and the goblins lose their minds, all crying out anxiously and saying, \"Ah jeez!\" a few thousand times.": "Si los personajes intentan una solución incorrecta del rompecabezas de gemas, las gemas vuelven a su posición inicial en el maletín y los duendes pierden la cabeza, gritando ansiosamente y diciendo \"¡Ah, Dios!\" unos cuantos miles de veces.",
	"Are your dumbass players having trouble with this puzzle? Feel free to give them hints. This room is a sea of yellow and blue with all the Mort—uh, goblins, so hammer on that. And honestly, if the players have a clever reason for coming up with other combinations, just tell them they did great and move along.": "¿Tus jugadores tontos tienen problemas con este rompecabezas? No dudes en darles pistas. Esta sala es un mar de amarillo y azul con todos los Mort-uh, duendes, así que martillea con eso. Y, sinceramente, si los jugadores tienen una razón inteligente para dar con otras combinaciones, diles que lo han hecho muy bien y sigue adelante.",
	"If the characters place the gems correctly and the two remaining gems are destroyed (or whatever you decide), the goblins wither and die as a testament to never questioning one's grandfather. Then the exit doors open.": "Si los personajes colocan las gemas correctamente y se destruyen las dos gemas restantes (o lo que tú decidas), los duendes se marchitan y mueren como testamento de que nunca hay que cuestionar al abuelo. Entonces se abren las puertas de salida.",
	"This looks like a really nice bathroom. Decorative porcelain tiles run from floor to ceiling. The room smells clean, like freshly squeezed lemons and pine. A feeling of relaxation settles over everyone who enters.": "Este parece un baño muy bonito. Los azulejos decorativos de porcelana van del suelo al techo. La habitación huele a limpio, a limones recién exprimidos y a pino. Una sensación de relajación se apodera de todos los que entran.",
	"This room, as you might have noticed, has a toilet. It's nice! There are two doors. Nothing special at all about this room.": "Esta habitación, como habrás notado, tiene un baño. Es bonito. Hay dos puertas. No hay nada especial en esta habitación.",
	"Your players are probably going to want their characters to look in the toilet. As written by me, there's nothing in the toilet, because I'm not an animal. But hey, pal, this is your adventure. Throw a dank dook in there for all I care. Maybe it grants wishes. Why the f*** not?!": "Tus jugadores probablemente querrán que sus personajes miren en el retrete. Tal y como lo he escrito yo, no hay nada en el retrete, porque no soy un animal. Pero oye, amigo, esta es tu aventura. Pon un retrete húmedo ahí, por lo que me importa. Tal vez conceda deseos. ¿Por qué diablos no?",
	"Inside this room, you see a genius at work. Sure, he's a stinky bugbear, but he's a goddamn genius! He has two pathetic, snot-nosed goblins with him. Multiple tables are stacked with s*** that your primitive primate brains couldn't dream of comprehending. We're talking piles of notes with magic symbols. It's a beautiful mind you're seeing here!": "Dentro de esta habitación, ves a un genio trabajando. Claro, es un bicho apestoso, pero es un maldito genio. Tiene dos patéticos duendes mocosos con él. Múltiples mesas están apiladas con mierdas que sus primitivos cerebros primates no podrían soñar con comprender. Estamos hablando de montones de notas con símbolos mágicos. ¡Es una mente hermosa la que estás viendo aquí!",
	"Also, the bugbear's got two butts. No, I don't know why. Yeah, it's weird. Try not to stare.": "Además, el bicho tiene dos culos. No, no sé por qué. Sí, es raro. Intenta no mirar.",
	"The {@creature bugbear} is {@creature Tommy Two-Butts|RMBRE}, a genius (adjust his Intelligence to 21) and a sworn enemy of the Order of the Buttless (see {@area area 32|0c5|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} has been hiding out here with his two {@creature goblin} assistants, Greeble and Flerp, designing a weapon that can destroy the butt trap (see {@area area 10|051|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} has the design know-how to produce this weapon, called the churd cannon, but he doesn't have the magical knowledge to complete its design.": "El {@creature bugbear} es {@creature Tommy Two-Butts|RMBRE}, un genio (ajusta su Inteligencia a 21) y un enemigo jurado de la Orden de los Sin Culo (ver {@area area 32|0c5|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} ha estado escondido aquí con sus dos {@creature goblin} ayudantes, Greeble y Flerp, diseñando un arma que puede destruir la trampa del culo (ver {@area area 10|051|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} tiene los conocimientos de diseño para producir esta arma, llamada el cañón churd, pero no tiene los conocimientos mágicos para completar su diseño.",
	"If the adventurers offer to help {@creature Tommy Two-Butts|RMBRE|Tommy}, he excitedly pulls them over to one of the tables, on which sit a bunch of incomprehensibly named parts and a long metal tube etched with magic symbols.": "Si los aventureros se ofrecen a ayudar {@creature Tommy Two-Butts|RMBRE|Tommy}, los arrastra con entusiasmo hacia una de las mesas, en la que se encuentran un montón de piezas con nombres incomprensibles y un largo tubo de metal grabado con símbolos mágicos.",
	"To help Tommy, a character must read his notes (taking 1 hour of study), then succeed on a DC 14 Intelligence ({@skill Arcana}) check to determine the following facts:": "Para ayudar a Tommy, un personaje debe leer sus notas (lo que supone 1 hora de estudio), y luego tener éxito en un chequeo de Inteligencia DC 14 ({@skill Arcana}) para determinar los siguientes hechos:",
	"The flabulator (one of those incomprehensibly named parts) must be connected to the chronomiton (ditto). This requires the flabulator to be the target of a spell that causes a creature to regain hit points, such as {@spell cure wounds}. Drenching the flabulator in a {@item potion of healing} also works.": "El flabulador (una de esas partes de nombre incomprensible) debe estar conectado al cronomitón (ídem). Esto requiere que el flabulador sea el objetivo de un hechizo que haga que una criatura recupere puntos de golpe, como {@spell cure wounds}. Empapar el flabulador en un {@item potion of healing} también funciona.",
	"The gleep-freeble mechanism must be calibrated by targeting it with a fire-based spell, such as the {@spell fire bolt} cantrip.": "El mecanismo de gleep-freeble debe calibrarse apuntando con un hechizo basado en el fuego, como el cantrip {@spell fire bolt}.",
	"The drockle-spreem tube needs to be carefully primed by being targeted by any ranged spell attack or the {@spell magic missile} spell.": "El tubo del drockle-spreem necesita ser cuidadosamente cebado al ser objetivo de cualquier ataque de hechizo a distancia o del hechizo {@spell magic missile}.",
	"Once these tasks are completed, the churd cannon is fully operational and has one charge.": "Una vez completadas estas tareas, el cañón de churd está totalmente operativo y tiene una carga.",
	"With the churd cannon assembled, {@creature Tommy Two-Butts|RMBRE|Tommy} asks the party to help him destroy the evil butt trap in {@area area 10|051|x}. Not only has the trap stolen countless butts, it's also brainwashed Tommy's friends, who joined the Order of the Buttless.": "Con el cañón de churd ensamblado, {@creature Tommy Two-Butts|RMBRE|Tommy} pide al grupo que le ayude a destruir la malvada trampa de culos en {@area area 10|051|x}. La trampa no solo ha robado innumerables culos, sino que también ha lavado el cerebro a los amigos de Tommy, que se han unido a la Orden de los Sin Culo.",
	"If the characters agree to accompany Tommy, Greeble, and Flerp to complete their mission, Tommy entrusts the churd cannon to one party member with a solemn reminder: \"Remember. It's one shot for all the butts.\" It's unclear exactly what this means.": "Si los personajes aceptan acompañar a Tommy, Greeble y Flerp para completar su misión, Tommy confía el cañón de churd a un miembro del grupo con un solemne recordatorio: \"Recuerda. Es un disparo para todos los culos\". No está claro qué significa exactamente esto.",
	"When the characters arrive at the butt room ({@area area 10|051|x}), there's a {@chance 75|75 percent} chance that they encounter the Order of the Buttless there unless that group has been {@condition incapacitated} in some way (see {@area area 32|0c5|x}). The buttless have caught wind of {@creature Tommy Two-Butts|RMBRE}'s plan and intend to stop his blasphemy. The characters might well have to choose sides between {@creature Tommy Two-Butts|RMBRE} or the Buttless.": "Cuando los personajes llegan a la sala de culos ({@area area 10|051|x}), hay un {@chance 75|75 percent} de posibilidades de que se encuentren allí con la Orden de los Sin Culo, a menos que ese grupo haya sido {@condition incapacitated} de alguna manera (ver {@area area 32|0c5|x}). Los Buttless se han enterado del plan de {@creature Tommy Two-Butts|RMBRE} y pretenden detener su blasfemia. Los personajes podrían tener que elegir entre {@creature Tommy Two-Butts|RMBRE} o los Buttless.",
	"When a character fires the churd cannon in {@area area 10|051|x}, have the character's player roll a {@dice d20}. On any roll other than a 1, the cannon destroys the Butt Trap in a blinding flash. See {@area area 10|051|x} for details on what happens afterward.": "Cuando un personaje dispara el cañón de culata en {@area area 10|051|x}, haz que el jugador del personaje saque un {@dice d20}. En cualquier tirada que no sea un 1, el cañón destruye la Trampa de Culo en un destello cegador. Consulta el {@area area 10|051|x} para conocer los detalles de lo que ocurre después.",
	"If the player rolls a 1, each creature in the room must succeed on a DC 14 Constitution saving throw or lose their butt to the butt trap. The churd cannon then falls apart with a pathetic farting sound.": "Si el jugador saca un 1, cada criatura de la habitación debe tener éxito en una tirada de salvación de Constitución DC 14 o perderá su trasero en la trampa para culos. El cañón de la churra se desmorona con un patético sonido de pedo.",
	"If the butt trap in {@area area 10|051|x} is destroyed, the buttless all regain their butts. They consider it a sign from their god and they rejoice, sure to mark this as a high holiday that they observe in perpetuity. {@creature Tommy Two-Butts|RMBRE} hails the party as heroes and reconnects with his former friends.": "Si la trampa para culos en {@area area 10|051|x} es destruida, todos los sin culo recuperan sus culos. Lo consideran una señal de su dios y se regocijan, asegurándose de marcar esto como una gran fiesta que observan a perpetuidad. {@creature Tommy Two-Butts|RMBRE} aclama a la fiesta como héroes y se reencuentra con sus antiguos amigos.",
	"If the butt trap is not destroyed, the Order of the Buttless continue spreading their old-time religion, and {@creature Tommy Two-Butts|RMBRE} goes back to the drawing board.": "Si no se destruye la trampa para culos, la Orden de los Sin Culo sigue difundiendo su religión de antaño, y {@creature Tommy Two-Butts|RMBRE} vuelve a las andadas.",
	"This is one of those rooms that's probably a lot bigger on the inside than it looks on the map. Cartographers, am I right? Anyway, read this:": "Esta es una de esas habitaciones que probablemente sea mucho más grande por dentro de lo que parece en el mapa. Los cartógrafos, ¿tengo razón? De todos modos, lee esto:",
	"A long, empty table appears to be the star of some bizarre spectacle in this room. Bright lights shine down on it, and just visible past the table are rows and rows of creatures staring at it with eager anticipation.": "Una mesa larga y vacía parece ser la estrella de un extraño espectáculo en esta sala. Unas luces brillantes brillan sobre ella, y justo después de la mesa se ven hileras y hileras de criaturas que la miran con ansia.",
	"Once a visible character enters this area, read the following:": "Una vez que un personaje visible entra en esta zona, lee lo siguiente:",
	"You've barely set foot in the room before you're blinded by a bright light and deafened by the sound of a raging river. Or wait... is that... applause?": "Apenas has puesto un pie en la sala cuando te ciega una luz brillante y te ensordece el sonido de un río embravecido. O espera... ¿es eso... un aplauso?",
	"It takes your eyes a moment to adjust, but you soon find yourself squinting into a magic spotlight hanging over rows of enthusiastic monsters. Their faces are masks of delight and relief. A hobgoblin beckons you to join her in the middle of the room.": "Los ojos tardan en ajustarse, pero pronto te encuentras entrecerrando los ojos ante un foco mágico que cuelga sobre filas de monstruos entusiastas. Sus rostros son máscaras de alegría y alivio. Un hobgoblin te hace señas para que te unas a ella en el centro de la sala.",
	"The {@creature hobgoblin} continues to urge the characters to join her in the center of the spotlight. In {@language Common}, she bellows, \"Welcome to the finest dungeon entertainment this side of the staircase that led you down into the dungeon: the Spawn Sword Ship Hour! Monsters love commercials, and this show is entirely that: commercials!\" The crowd erupts into cheers. This sounds like a horrible premise for a show, to be honest, but monster life is probably pretty bleak.": "El {@creature hobgoblin} sigue instando a los personajes a unirse a ella en el centro de la atención. En el {@language Common}, brama: \"¡Bienvenidos al mejor entretenimiento de mazmorra a este lado de la escalera que os condujo a la mazmorra: la Hora de la Espada de Spawn! A los monstruos les encantan los anuncios, y este espectáculo es totalmente eso: ¡anuncios!\" El público estalla en vítores. Esto suena como una premisa horrible para un espectáculo, para ser honesto, pero la vida de los monstruos es probablemente bastante sombría.",
	"The hobgoblin, whose name is Cla'a'a'arg, can be prevailed upon to explain exactly what in the Nine Hells is going on here:": "Se puede convencer al hobgoblin, cuyo nombre es Cla'a'a'arg, para que explique exactamente qué es lo que ocurre aquí en los Nueve Infiernos:",
	"These monsters (twelve {@creature Goblin||goblins}, eight {@creature Bugbear||bugbears}, six {@creature Orc||orcs}, and five {@creature Zombie||zombies}) are on break from guarding the dungeon, and they're unwinding by watching the show.": "Estos monstruos (doce {@creature Goblin||goblins}, ocho {@creature Bugbear||bugbears}, seis {@creature Orc||orcs} y cinco {@creature Zombie||zombies}) están descansando de vigilar la mazmorra y se están relajando viendo el espectáculo.",
	"Spawn Sword Ship Hour is full of people performing commercials for products nobody needs—least of all monsters guarding a dungeon.": "Spawn Sword Ship Hour está lleno de gente que realiza anuncios de productos que nadie necesita, y menos aún de monstruos que custodian una mazmorra.",
	"The show's intended special guests bailed on Cla'a'a'arg, so the characters need to fill in.": "Los invitados especiales previstos para el programa se han retirado de Cla'a'a'arg, por lo que los personajes tienen que sustituirlos.",
	"If the characters refuse to participate, all the monsters noted above attack them. (They actually won't, but Cla'a'a'arg tells them otherwise.)": "Si los personajes se niegan a participar, todos los monstruos mencionados anteriormente los atacan. (En realidad no lo harán, pero Cla'a'a'arg les dice lo contrario).",
	"These monsters really love commercials, man.": "A estos monstruos les encantan los anuncios, tío.",
	"Cla'a'a'arg yells out, \"Are you ready?!\" before anyone is truly ready. She then whips out an object and slams it on the table before the characters. The audience gasps. Roll on the Irresistible Objects table to discover what wondrous wares the characters are now expected to sell to a bunch of intensely bored monsters.": "Cla'a'a'arg grita: \"¿Estáis preparados?\" antes de que nadie esté realmente preparado. Entonces saca un objeto y lo golpea sobre la mesa ante los personajes. El público jadea. Tira en la tabla de Objetos Irresistibles para descubrir qué maravillosas mercancías se espera que vendan los personajes a un grupo de monstruos intensamente aburridos.",
	"A pair of finger-thick, rubbery antennae swing from a rippled sheet of plastic. When you trace your finger on the plastic, a sigil glows brightly, and a material version of that same sigil appears. The material manifestation is made of a dense, flavorless foam.": "Un par de antenas de goma del grosor de un dedo se balancean desde una hoja de plástico ondulada. Al trazar el dedo sobre el plástico, un sigilo brilla intensamente, y aparece una versión material de ese mismo sigilo. La manifestación material está hecha de una espuma densa e insípida.",
	"A large, pill-shaped metal object, crisscrossed with straps of black leather, opens to reveal three smooth suede sausages. Each sausage emits a groaning sound at a slightly different pitch when pressed.": "Un gran objeto metálico con forma de píldora, entrecruzado con correas de cuero negro, se abre para revelar tres salchichas de gamuza suave. Cada salchicha emite un sonido de gemido en un tono ligeramente diferente cuando se presiona.",
	"A complex metal framework adorns a pair of thick goggles that, when worn, show people's faces with the noses and mouths switched. After you take them off, you feel as though your nose and your mouth have been switched on your own face for 5 minutes, even though they're not.": "Un complejo armazón metálico adorna un par de gruesas gafas que, cuando se llevan puestas, muestran los rostros de las personas con las narices y las bocas cambiadas. Cuando te las quitas, tienes la sensación de que tu nariz y tu boca han sido intercambiadas en tu propia cara durante 5 minutos, aunque no lo estén.",
	"A long, curved piece of blown glass with large knobs on either end gleams with an inner light. If it is slid down the length of your leg, it instantly conjures up a pair of pants that would fit a doll.": "Una pieza larga y curvada de vidrio soplado con grandes pomos en los extremos brilla con una luz interior. Si se desliza a lo largo de la pierna, evoca al instante un pantalón que le quedaría bien a una muñeca.",
	"The silent audience anticipates their commercial with bated breath. Each character is expected to contribute to the performance of this commercial by attempting a DC 14 Charisma ({@skill Performance} or {@skill Persuasion}) check. If half or more of the group participates and succeeds on the check, the audience erupts into applause and appears genuinely impressed, pelting the group with coins. If half or more of the characters fail the check or don't attempt it, the characters are booed and pelted with monstrous detritus by the crowd—mostly goblin fingers, owlbear pellets, and orc snot.": "El público silencioso espera su anuncio con la respiración contenida. Se espera que cada personaje contribuya a la realización de este anuncio intentando un chequeo de Carisma ({@skill Performance} o {@skill Persuasion}) de DC 14. Si la mitad o más del grupo participa y tiene éxito en el chequeo, el público estalla en aplausos y parece realmente impresionado, lanzando monedas al grupo. Si la mitad o más de los personajes fallan el chequeo o no lo intentan, los personajes son abucheados y lanzados con detritus monstruosos por la multitud, principalmente dedos de goblin, bolitas de oso lechuza y mocos de orco.",
	"The coins thrown at the characters total 150 gp. Even better, if the characters escape the room still in possession of the object they were trying to advertise, they can keep it for the remainder of the adventure.": "Las monedas lanzadas a los personajes suman 150 gp. Y lo que es mejor, si los personajes escapan de la habitación aún en posesión del objeto que intentaban anunciar, pueden conservarlo durante el resto de la aventura.",
	"Even before they reach the door leading into this room, the characters notice that the floor, ceiling, and walls of the corridor adjacent to the door are moist and glistening. When you describe it, really draw out the word \"moist.\" It makes people pretty uncomfortable.": "Incluso antes de llegar a la puerta que da acceso a esta sala, los personajes se dan cuenta de que el suelo, el techo y las paredes del pasillo adyacente a la puerta están húmedos y brillan. Cuando lo describas, resalta bien la palabra \"húmedo\". Hace que la gente se sienta bastante incómoda.",
	"As the characters get close to the door, they see a pitiful dude embroiled in some serious inner turmoil stuff regarding his life decisions.": "A medida que los personajes se acercan a la puerta, ven a un tipo lamentable envuelto en un grave problema interior con respecto a sus decisiones vitales.",
	"I can't hold your hand forever, but for now, read this:": "No puedo llevarle la mano para siempre, pero por ahora, lea esto:",
	"Beside a closed wooden door, you see a middle-aged man sitting with his back to the wall and his knees drawn up under his chin. He's a real sad sack, sitting there in a rumpled yellow suit. To be clear, the suit is of fine quality, but there's only so much you can do with a guy like this.": "Junto a una puerta de madera cerrada, ves a un hombre de mediana edad sentado de espaldas a la pared y con las rodillas recogidas bajo la barbilla. Es un verdadero saco triste, sentado con un traje amarillo desaliñado. Para ser claros, el traje es de buena calidad, pero no se puede hacer mucho con un tipo así.",
	"Light catches a lone tear rolling down his cheek. He lifts a flask to his lips, drains the contents, then stares at himself in the flask's reflective surface. After a moment, he slurs, \"I think I've made a terrible mistake.\"": "La luz capta una única lágrima que rueda por su mejilla. Se lleva una petaca a los labios, se vacía el contenido y se mira en la superficie reflectante de la petaca. Después de un momento, murmura: \"Creo que he cometido un terrible error\".",
	"This guy is Borkibok, and he's a {@creature cultist}. If the characters give him a chance, he talks their ears off about midlife-crisis anxieties regarding choice, regret, broken dreams—you definitely know the script. Borkibok fell in with his cult twenty years ago, and he thinks now that he might have wasted his life.": "Este tipo es Borkibok, y es un {@creature cultist}. Si los personajes le dan una oportunidad, les habla hasta la saciedad de las angustias de la mediana edad relacionadas con la elección, el arrepentimiento, los sueños rotos... Definitivamente, se conoce el guión. Borkibok cayó en su secta hace veinte años, y ahora piensa que podría haber desperdiciado su vida.",
	"After a few minutes of moaning, Borkibok takes a deep breath and vomits. Like {@i reeeeally} vomits. It's all mucusy and mustard colored, and it just keeps coming. Kind of impressive, honestly. When he's finally done, he stares as the whole messy pile starts to move on its own under the door and into the as-yet-unseen room beyond.": "Tras unos minutos de gemidos, Borkibok respira profundamente y vomita. Como {@i reeeeally} vómitos. Es todo mucosidad y color mostaza, y sigue saliendo. Un poco impresionante, honestamente. Cuando por fin termina, se queda mirando cómo todo el montón desordenado empieza a moverse por sí solo por debajo de la puerta y hacia la habitación que aún no se ve más allá.",
	"\"Oh,\" Borkibok says after a moment of watching his own vomit amble away. \"I didn't tell you about the treasure, right? I'm not supposed to tell anyone there's treasure in there.\"": "\"Oh\", dice Borkibok después de un momento de ver su propio vómito alejarse. \"No te he dicho lo del tesoro, ¿verdad? Se supone que no debo decirle a nadie que hay un tesoro ahí\".",
	"The characters can choose to enter the room or to turn around and go back the way they came. There's no right answer here.": "Los personajes pueden elegir entre entrar en la habitación o dar la vuelta y volver por donde han venido. Aquí no hay una respuesta correcta.",
	"The door to the room is unlocked. If the characters decide to follow the vomit into the room, read this description:": "La puerta de la habitación no está cerrada. Si los personajes deciden seguir el vómito hasta la habitación, lee esta descripción:",
	"Five cultists bend over the railing of a balcony that rings the room, seriously vomiting. They vomit with true conviction, and it's pooling in the middle of the floor.": "Cinco cultistas se inclinan sobre la barandilla de un balcón que rodea la sala, vomitando seriamente. Vomitan con verdadera convicción, y se acumulan en medio del suelo.",
	"As the foul pool begins to move, you are stricken with the thought that maybe the cultist in the corridor was right. Maybe all existence—everything that is, was, and will be—has just been a tremendous waste of time.": "Cuando el sucio charco comienza a moverse, te asalta la idea de que tal vez el cultista del pasillo tenía razón. Tal vez toda la existencia -todo lo que es, fue y será- haya sido una tremenda pérdida de tiempo.",
	"The goo is an {@creature ochre jelly}, backed by five {@creature Cultist||cultists}. Once they notice the characters, they all attack. However, the cultists are still recovering from vomiting, so they're {@condition incapacitated}. At the start of each of its turns, a cultist must succeed on a DC 12 Constitution saving throw or remain {@condition incapacitated}.": "La sustancia viscosa es un {@creature ochre jelly}, respaldado por cinco {@creature Cultist||cultists}. Una vez que se dan cuenta de los personajes, todos atacan. Sin embargo, los cultistas aún se están recuperando del vómito, por lo que están {@condition incapacitated}. Al comienzo de cada uno de sus turnos, un cultista debe tener éxito en una tirada de salvación de Constitución DC 12 o permanecer {@condition incapacitated}.",
	"If Borkibok is still alive, he attacks the party from behind. He's a cultist after all, and duping rubes is kind of his jam.": "Si Borkibok sigue vivo, ataca al grupo por la espalda. Después de todo, es un culto, y engañar a los tontos es su especialidad.",
	"If, instead of entering the room, the characters decide to walk away from Borkibok and his plight, the door bursts open, unleashing the {@creature ochre jelly}! The phlegmy mass pursues the party, indignant about being snubbed.": "Si, en lugar de entrar en la habitación, los personajes deciden alejarse de Borkibok y de su situación, la puerta se abre de golpe, desatando el {@creature ochre jelly}. La masa flemática persigue al grupo, indignada por haber sido desairada.",
	"If Borkibok is still alive, he's so overcome with reverence for his goo god that he attacks the characters. The other five {@creature Cultist||cultists} in the room follow the {@creature ochre jelly} and join the fight after 2 rounds of combat.": "Si Borkibok aún está vivo, está tan abrumado por la reverencia a su dios viscoso que ataca a los personajes. Los otros cinco {@creature Cultist||cultists} de la sala siguen al {@creature ochre jelly} y se unen a la lucha tras 2 rondas de combate.",
	"A half-empty cask sits on the balcony in the room, containing the oily, yellowish ipecac syrup that inspires the cultists to... make their offerings. A sticker portraying a green cartoon face smiles from the cask's side. There are ten full swigs of \"medicine\" remaining within. Anyone who drinks from the cask spends the next {@dice 1d4} rounds {@condition prone} and unable to stand as they heave up the contents of their stomachs. Why anyone would want to do this is beyond me, but if you're drinking the leftovers of a whole mob of ooze cultists, you sort of get what you deserve.": "En el balcón de la habitación hay un barril medio vacío, que contiene el aceitoso y amarillento jarabe de ipecacuana que inspira a los cultistas a... hacer sus ofrendas. Una pegatina que representa una cara verde de dibujos animados sonríe desde el lado del barril. Hay diez tragos completos de \"medicina\" dentro. Cualquiera que beba del barril pasa las siguientes {@dice 1d4} rondas {@condition prone} sin poder levantarse mientras vomita el contenido de su estómago. No sé por qué alguien querría hacer esto, pero si te estás bebiendo las sobras de toda una turba de cultistas de rezuma, en cierto modo tienes lo que te mereces.",
	"We've had a lot of fun so far, folks, but this next room is truly horrifying. Near darkness fills the room, and the sound of gently sloshing water echoes off the walls. A rowboat bobs in a slow-moving stream, tied by a rope to a small concrete pier. The horrid, oily water flowing in the stream looks suspiciously like pancreatic juice.": "Nos hemos divertido mucho hasta ahora, amigos, pero la siguiente sala es realmente espeluznante. La habitación está casi a oscuras, y el sonido del agua que chapotea suavemente resuena en las paredes. Un bote de remos se balancea en una corriente de movimiento lento, atado por una cuerda a un pequeño muelle de hormigón. El agua horrible y aceitosa que fluye en el arroyo se parece sospechosamente a un jugo de páncreas.",
	"This room is illuminated only by dim light. The oily water fills the stream to a depth of 3 feet where it runs a winding course through this area. The stream is just wide enough to accommodate the {@item rowboat}.": "Esta sala sólo está iluminada por una luz tenue. El agua aceitosa llena el arroyo hasta una profundidad de 3 pies, donde sigue un curso sinuoso a través de esta zona. El arroyo es lo suficientemente ancho como para dar cabida al {@item rowboat}.",
	"The {@item rowboat} is conveniently sized to fit the whole party. If the rope is unfastened, the boat floats down the dark, spooky stream at a rate of 10 feet per round. As the boat moves, the walls flash with bright images: a parrot, a doubloon, a treasure map! The dread is palpable.": "El {@item rowboat} está convenientemente dimensionado para que quepa todo el grupo. Si se suelta la cuerda, el barco flota por la oscura y espeluznante corriente a una velocidad de 3 metros por ronda. A medida que el barco se mueve, las paredes parpadean con imágenes brillantes: ¡un loro, un doblón, un mapa del tesoro! El miedo es palpable.",
	"If any players decide to crack wise about how \"pirates aren't scary,\" tell them each of their characters needs to succeed on a DC 15 Wisdom saving throw or gain a permanent fear of pirates, forcibly making them the most sensible person in the party.": "Si algún jugador decide decir que \"los piratas no dan miedo\", dile que cada uno de sus personajes tiene que tener éxito en una tirada de salvación de Sabiduría DC 15 o ganar un miedo permanente a los piratas, convirtiéndolo a la fuerza en la persona más sensata del grupo.",
	"Maybe halfway through this terror exercise, the characters clearly see a glowing \"EXIT\" sign hanging over a dimly visible, unlocked door. If they're too frightened to continue—trust me, I understand—they can bail out of the boat and leave through this door. The oily water is uncomfortably warm but safe to traverse.": "A mitad de este ejercicio de terror, los personajes ven claramente un cartel luminoso de \"SALIDA\" que cuelga sobre una puerta poco visible y sin llave. Si están demasiado asustados para continuar -créanme, lo entiendo- pueden abandonar el barco y salir por esta puerta. El agua aceitosa está incómodamente caliente, pero es seguro atravesarla.",
	"In the event that these steely-nerved idiots stay on the boat, they find themselves floating into a well-lit cavern. Read the following in your spookiest ghost-story voice:": "En el caso de que estos idiotas de nervios de acero se queden en el barco, se encuentran flotando en una caverna bien iluminada. Lee lo siguiente con tu voz más espeluznante de historia de fantasmas:",
	"You find yourself gazing into a cavern of nightmares. Magically animated pirate mannequins act out their twisted follies. Some clank mugs together, others sit atop barrels and belt out demonic shanties, and still others play keep-away with a stolen peg leg. It's mayhem of the worst kind: piratical!": "Te encuentras contemplando una caverna de pesadillas. Maniquíes piratas animados mágicamente representan sus retorcidas locuras. Algunos chocan entre sí, otros se sientan encima de barriles y cantan canciones demoníacas, y otros juegan al escondite con una pata de palo robada. Es un caos de la peor clase: ¡pirativo!",
	"At the prow of a horrible wooden ship stands a mannequin wearing a large, terrifying pirate hat.": "En la proa de un horrible barco de madera se encuentra un maniquí con un gran y aterrador sombrero de pirata.",
	"Once the characters are noticed, read the following:": "Una vez que los personajes se den cuenta, lean lo siguiente:",
	"The mannequin turns with unnatural speed to stare at you, and your boat grinds to a halt. \"Ahoy, me hearties!\" its voice booms. \"Answer me riddle or I'll scuttle ye!\"": "El maniquí se gira con una velocidad anormal para mirarte, y tu barco se detiene. \"¡Ahoy, mis queridos!\", dice su voz. \"¡Respondan a mi acertijo o los echaré a pique!\"",
	"This f***ing guy. My timbers are shivering just thinking about this s***.": "Este jodido tipo. Me tiemblan las piernas sólo de pensar en esta mierda.",
	"The pirate captain is a nightmarishly well-programmed magical animatronic figure. {@object Captain A-Hole|RMBRE|It's a Large object with} AC 17, 50 hit points, a speed of 0 feet, and immunity to poison and psychic damage. It has the following ability scores: Strength 14, Dexterity 10, Intelligence 3, Wisdom 3, and Charisma 1 (obviously). It has {@sense blindsight} out to a range of 30 feet and is blind beyond this distance. As an action, the captain can make a ranged weapon attack ({@hit 5} to hit, range 30 feet, one target) with the ship's fake (not really fake) cannon. On a hit, the cannon deals 3 ({@damage 1d6}) bludgeoning damage.": "El capitán pirata es una figura mágica animatrónica muy bien programada. {@object Captain A-Hole|RMBRE|It's a Large object with} CA 17, 50 puntos de golpe, una velocidad de 0 pies, e inmunidad al veneno y al daño psíquico. Tiene las siguientes puntuaciones de habilidad: Fuerza 14, Destreza 10, Inteligencia 3, Sabiduría 3 y Carisma 1 (obviamente). Tiene {@sense blindsight} hasta un alcance de 30 pies y es ciego más allá de esta distancia. Como acción, el capitán puede hacer un ataque con un arma a distancia ({@hit 5} para impactar, alcance de 30 pies, un objetivo) con el cañón falso (no realmente falso) del barco. Si acierta, el cañón inflige 3 ({@damage 1d6}) de daño por apaleamiento.",
	"If the characters ask the animatronic pirate captain its name, it tells them, \"{@object Captain A-Hole|RMBRE}\" (emphasis on the A). After any other initial pleasantries or tea-and-crumpets crap, A-Hole rattles off its crappy riddle:": "Si los personajes preguntan al capitán pirata animatrónico su nombre, éste les dice: \"{@object Captain A-Hole|RMBRE}\" (énfasis en la A). Después de cualquier otra cortesía inicial o de las tonterías del té y las trompetas, A-Hole suelta su horrible acertijo:",
	"\"Arrrr! A landlubber has a barrel full of gold coins that weighs five hundred pounds. Then he puts something in the barrel, and ho! Now it weighs less than five hundred pounds! What did he put in the barrel, ye dogs?\"": "\"¡Arrr! Un marinero de agua dulce tiene un barril lleno de monedas de oro que pesa quinientas libras. Entonces pone algo en el barril, y ¡hola! ¡Ahora pesa menos de quinientas libras! ¿Qué ha puesto en el barril, perros?\"",
	"The answer is \"a hole.\" Maybe now you understand why this guy is horrible.": "La respuesta es \"un agujero\". Tal vez ahora entiendas por qué este tipo es horrible.",
	"If the characters successfully answer the riddle, the captain's mouth slowly opens into a supernatural screaming shape. A black cloth object flies out of it, landing neatly between the characters. See \"Treasure\" later in this section for details.": "Si los personajes responden con éxito al acertijo, la boca del capitán se abre lentamente en forma de grito sobrenatural. Un objeto de tela negra sale volando de ella, aterrizando limpiamente entre los personajes. Ver \"Tesoro\" más adelante en esta sección para más detalles.",
	"If the characters tank the riddle and you get sick of waiting for the right answer, the construct captain shoots a cannon from the deck of its dumb ship and sinks the {@item rowboat}. Now the characters have to slog to the exit, and their pants and shoes are all wet.": "Si los personajes no aciertan con el acertijo y te hartas de esperar la respuesta correcta, el capitán del constructo dispara un cañón desde la cubierta de su tonto barco y lo hunde {@item rowboat}. Ahora los personajes tienen que arrastrarse hasta la salida, y sus pantalones y zapatos están todos mojados.",
	"After the riddle bulls**t is resolved, the boat floats onward to an exit beyond the pirate cavern, ending at a landing with a unlocked door.": "Una vez resuelto el enigma, el barco sigue flotando hasta una salida más allá de la caverna pirata, que termina en un rellano con una puerta sin cerrar.",
	"The black thing tossed by the captain looks like a pocket extradimensional space called a {@item portable hole}! It's not, though. It's just a crunchy fabric patch slathered with some newfangled ultra black paint—and it smells like pirate. Balled in it is 1 pp, though. The coin also smells like pirate, yet, somehow, that doesn't decrease the value.": "La cosa negra lanzada por el capitán parece un espacio extradimensional de bolsillo llamado {@item portable hole}. Pero no lo es. Es sólo un parche de tela crujiente untado con alguna pintura ultra negra de última generación, y huele a pirata. Sin embargo, la moneda tiene 1 pp. La moneda también huele a pirata, pero, de alguna manera, eso no disminuye su valor.",
	"This room is totally, completely, and suspiciously empty. The only visible feature is the exit door on the other side.": "Esta habitación está total, completa y sospechosamente vacía. Lo único visible es la puerta de salida del otro lado.",
	"The door on the opposite side of the empty room can't be opened by any means unless all the characters have entered this area. Once this happens, read the following:": "La puerta del lado opuesto de la habitación vacía no puede abrirse por ningún medio a menos que todos los personajes hayan entrado en esta zona. Una vez que esto ocurra, lee lo siguiente:",
	"The far door opens, and an identical party of adventurers enters, eyeing you suspiciously. It's not a cursed mirror or whatever—I'm not a damn hack—these are identical versions of {@i you}. In the interest of efficiency, I sent another dimension's version of you into the dungeon right when you started. Admittedly, this meeting is pretty awkward, but I'm sure we can sort it out.": "La puerta del fondo se abre y entra un grupo idéntico de aventureros que te miran con desconfianza. No es un espejo maldito o lo que sea -no soy un maldito hack- son versiones idénticas de {@i you}. En aras de la eficiencia, he enviado una versión tuya de otra dimensión a la mazmorra justo cuando has empezado. Hay que reconocer que este encuentro es bastante incómodo, pero estoy seguro de que podremos solucionarlo.",
	"Don't worry too much about the fact that you've got four other characters to roleplay here. It's real simple: the new characters are the same as the players' characters, right? So they behave the same way. Anytime one of the original characters says or does something in this room, their clone-self does something almost identical. An important note is that these clones are not evil. They're just alternative versions of the originals.": "No te preocupes demasiado por el hecho de que tienes otros cuatro personajes para rolear aquí. Es muy sencillo: los nuevos personajes son los mismos que los de los jugadores, ¿no? Así que se comportan de la misma manera. Cada vez que uno de los personajes originales dice o hace algo en esta sala, su clon hace algo casi idéntico. Una nota importante es que estos clones no son malos. Sólo son versiones alternativas de los originales.",
	"Whenever you think it'd be most dramatic, a voice yells, \"THERE CAN ONLY BE ONE!\" Suddenly, each character is isolated in a one-on-one confrontation against their double, with fog obscuring everyone's vision of the other pairs. It should be obvious what's happening, but have the players roll initiative to hammer it home.": "Cuando crees que sería más dramático, una voz grita: \"¡SÓLO PUEDE HABER UNO!\". De repente, cada personaje se encuentra aislado en un enfrentamiento uno a uno contra su doble, con la niebla oscureciendo la visión de todos de las otras parejas. Debería ser obvio lo que está sucediendo, pero haz que los jugadores tiren la iniciativa para que quede claro.",
	"The clones can all go on the same initiative count, but they otherwise use the same statistics as their character doubles. Maybe make a big show of asking to review each player's character sheet, then pretend to chuckle over strategies the player never noticed or gear maybe they shouldn't have. If your players whine about not wanting to murder themselves, just repeat solemnly, \"There can only be one.\" Have their clone declare that {@i they} intend to make it out alive as they strike the first blow.": "Los clones pueden ir todos con la misma cuenta de iniciativa, pero por lo demás utilizan las mismas estadísticas que sus dobles de personaje. Tal vez haga un gran espectáculo al pedir que se revise la hoja de personaje de cada jugador, y luego finja reírse de las estrategias en las que el jugador nunca se fijó o del equipo que tal vez no debería tener. Si tus jugadores se quejan de que no quieren asesinarse a sí mismos, repite solemnemente: \"Sólo puede haber uno\". Haz que su clon declare que {@i they} tiene la intención de salir con vida al dar el primer golpe.",
	"It doesn't matter who wins these fights. In fact, feel free to kill off a few of the characters.": "No importa quién gane estas peleas. De hecho, siéntete libre de matar a algunos de los personajes.",
	"Once the fog clears, one of each character is left standing. Is this the same merry band as before? It's impossible to know. If anyone is troubled by not knowing, have them roll a {@dice d20} to see if they can figure it out. They can't. On a 20, the character perceives the vastness of the multiverse and the inconsequence of our tiny lives within.": "Una vez que la niebla se disipa, queda uno de cada personaje en pie. ¿Es la misma banda alegre de antes? Es imposible saberlo. Si a alguien le preocupa no saberlo, que tire un {@dice d20} para ver si puede averiguarlo. No pueden. Con un 20, el personaje percibe la inmensidad del multiverso y la intrascendencia de nuestras pequeñas vidas en él.",
	"Read this to the players when the characters approach the door to this room:": "Lee esto a los jugadores cuando los personajes se acerquen a la puerta de esta habitación:",
	"Here's another door for you. This one's made of indestructible magic metal-wood, because I have that kind of power. Anyway, it has one of those sliding peephole thingies in it, which is closed at the moment.": "Aquí hay otra puerta para ti. Esta está hecha de metal-madera mágica indestructible, porque tengo esa clase de poder. De todos modos, tiene una de esas mirillas deslizantes, que está cerrada en este momento.",
	"A {@creature flameskull} is trapped in this room. The door here isn't locked—it's just very heavy, and the flameskull's a weak-ass floating skull. It has no hands, and the magic one it can conjure is pathetic. So the little guy's stuck.": "Un {@creature flameskull} está atrapado en esta habitación. La puerta aquí no está cerrada con llave, sólo es muy pesada, y el flameskull es un débil cráneo flotante. No tiene manos, y la magia que puede conjurar es patética. Así que el pequeño está atrapado.",
	"When one of the characters gets around to opening the sliding peephole thingy, that character is immediately targeted by the flameskull's Fire Ray. The little guy was floating there on the other side of the door with its empty eye sockets pressed up against the peephole. After the blast, the flameskull is all apologetic, as follows:": "Cuando uno de los personajes llega a abrir la mirilla corrediza, ese personaje es inmediatamente atacado por el Rayo de Fuego del flameskull. El pequeño estaba flotando al otro lado de la puerta con sus cuencas oculares vacías presionadas contra la mirilla. Después de la explosión, el flameskull se disculpa de la siguiente manera:",
	"All you can see through the peephole is a skeletal mouth chattering away. In a froggy voice, it says, \"Oh lordy, I'm so sorry. I'm just so nervous. Oh lordy. I hope y'all aren't hurt or scared or discomforted or, oh lordy, dead, oh no. I was so startled!\"": "Todo lo que puedes ver a través de la mirilla es una boca esquelética parloteando. Con una voz de rana, dice: \"Oh, señor, lo siento mucho. Estoy muy nerviosa. Oh, señor. Espero que no estéis heridos o asustados o incómodos o, oh señor, muertos, oh no. Me asusté tanto\".",
	"The skeletal thing backs off, and you can see it's just a skull yapping away. It's wreathed in flames, and its eye sockets contain small orbs of fire. The room beyond the peephole is covered with hundreds of metal spikes poking out from the walls toward the center. Some of the spikes on the floor have skulls mounted on them.": "La cosa esquelética retrocede y se ve que es sólo una calavera que grita. Está envuelto en llamas, y las cuencas de sus ojos contienen pequeños orbes de fuego. La sala más allá de la mirilla está cubierta por cientos de pinchos metálicos que sobresalen de las paredes hacia el centro. Algunos de los pinchos en el suelo tienen cráneos montados en ellos.",
	"\"I've been trapped in here for forever, it seems. Isn't that right, Andy? Could y'all help us?\"": "\"Parece que he estado atrapado aquí desde siempre. ¿No es así, Andy? ¿Podrían ayudarnos?\"",
	"Andy, it would appear, is one of the skulls mounted on a spike. This flameskull is lonely and more than a little crazy, and Andy is clearly its best friend.": "Andy, al parecer, es una de las calaveras montadas en una pica. Este flameskull está solo y más que un poco loco, y Andy es claramente su mejor amigo.",
	"The flameskull wants out of this room. It can't open the door, but a character can open it with a successful DC 17 Strength ({@skill Athletics}) check. However, as soon as anyone enters the room, the heavy door slams shut behind them. Yeah! More slamming doors! It's still unlocked, but it's also still really heavy.": "El flameskull quiere salir de esta habitación. No puede abrir la puerta, pero un personaje puede abrirla con un chequeo exitoso de Fuerza ({@skill Athletics}) DC 17. Sin embargo, en cuanto alguien entra en la habitación, la pesada puerta se cierra de golpe tras él. Sí. ¡Más portazos! Sigue sin estar cerrada, pero también sigue siendo muy pesada.",
	"Once the door is open, the flameskull immediately casts {@spell mage hand}, scoops up Andy the skull, and peaces out. As the skulls pass by the party, a glass vial drops out of Andy's empty eye socket. Anyone can try to catch it with a successful DC 15 Dexterity ({@skill Acrobatics}) check.": "Una vez que la puerta está abierta, el flameskull lanza inmediatamente {@spell mage hand}, recoge el cráneo de Andy y sale. Cuando la calavera pasa junto al grupo, un frasco de cristal cae de la cuenca ocular vacía de Andy. Cualquiera puede intentar cogerlo con un chequeo de Destreza ({@skill Acrobatics}) con éxito.",
	"If nobody catches it, it smashes on the ground, and there goes your free potion (see \"Treasure\" below). If the characters leave the flameskull alone, it proceeds to the nearest room with goblins (probably {@area area 20|083|x}) and starts murdering everyone it can see. It's a flameskull. Evil is real in this world, and this fella's super evil.": "Si nadie lo atrapa, se estrella contra el suelo, y ahí va tu poción gratis (ver \"Tesoro\" más abajo). Si los personajes dejan en paz al flameskull, éste se dirige a la habitación más cercana con goblins (probablemente {@area area 20|083|x}) y comienza a asesinar a todos los que ve. Es un flameskull. El mal es real en este mundo, y este tipo es súper malvado.",
	"Andy was hiding a {@item potion of flying} in his head because why not.": "Andy escondía un {@item potion of flying} en su cabeza porque por qué no.",
	"This room is pretty standard. Not much going on. Oh, except this one thing—there's a round, fleshy monstrosity hovering a few inches from the ground. It's a big son of a b**ch, maybe five feet in diameter. Four eyestalks protrude from its glistening hide, and a single eye observes you above its slavering maw. Vocab, dawg!": "Esta habitación es bastante estándar. No hay mucho que hacer. Oh, excepto esta cosa: hay una monstruosidad redonda y carnosa flotando a unos pocos centímetros del suelo. Es un gran hijo de puta, tal vez cinco pies de diámetro. De su reluciente piel sobresalen cuatro ojos, y uno de ellos te observa por encima de sus fauces. ¡Vocabulario, amigo!",
	"The monster, a {@creature spectator}, doesn't attack. As soon as any of the characters tries to speak, rudely interrupt them with a telepathic communication from this budget beholder. It shouts directly into the minds of each of the characters in turn: \"SHOW ME WHAT YOU GOT! I WANT TO SEE WHAT YOU GOT!\"": "El monstruo, un {@creature spectator}, no ataca. En cuanto alguno de los personajes intenta hablar, lo interrumpe bruscamente con una comunicación telepática de este portador de presupuesto. Grita directamente a la mente de cada uno de los personajes por turno: \"¡MUÉSTRAME LO QUE TIENES! QUIERO VER LO QUE TIENES!\"",
	"Any further attempt to communicate with the {@creature spectator} elicits the same message. It's here to see the show of a lifetime.": "Cualquier otro intento de comunicación con el {@creature spectator} provoca el mismo mensaje. Está aquí para ver el espectáculo de su vida.",
	"Listen, you knew it had to happen. This is Rick and f***ing Morty, and \"schwifty\" is the money shot. (While we're on the subject, if one more person comes up to me and yells, \"Get schwifty!\", I'm traveling to the future to schwift directly on their grave.)": "Escucha, sabías que tenía que pasar. Esto es Rick y el puto Morty, y \"schwifty\" es el golpe de efecto. (Ya que estamos en el tema, si una persona más se me acerca y me grita \"¡Schwifty!\", viajo al futuro para hacer \"schwift\" directamente en su tumba).",
	"Anyway, half or more of the characters must succeed on a DC 15 Charisma ({@skill Performance}) check, but they better be coordinated. None of that \"I'll dance, you juggle, and Fantasy Carol can do card tricks\" garbage. This ain't a middle school talent show.": "De todos modos, la mitad o más de los personajes deben tener éxito en un chequeo de Carisma DC 15 ({@skill Performance}), pero más vale que estén coordinados. Nada de esa basura de \"yo bailo, tú haces malabares, y Fantasy Carol puede hacer trucos de cartas\". Esto no es un concurso de talentos de secundaria.",
	"If the group succeeds, the {@creature spectator} grunts in approval and vanishes through a hole in the ceiling that promptly opens before it, promptly closes after it, and can't be found again. At the same time, a previously unseen trapdoor appears in the floor of the room. The trapdoor is unlocked and opens up to a small cubbyhole.": "Si el grupo tiene éxito, el {@creature spectator} gruñe en señal de aprobación y se desvanece a través de un agujero en el techo que rápidamente se abre ante él, rápidamente se cierra tras él, y no puede ser encontrado de nuevo. Al mismo tiempo, en el suelo de la habitación aparece una trampilla que antes no se veía. La trampilla se desbloquea y se abre a un pequeño cubículo.",
	"If the group fails to deliver dulcet tones and sick drops, the {@creature spectator} tries to burn the sight of this hideous failure out of its multiple eyes. In other words, it attacks until destroyed.": "Si el grupo no consigue emitir tonos dulces y gotas de asco, el {@creature spectator} intenta quemar la vista de este horrible fracaso en sus múltiples ojos. En otras palabras, ataca hasta ser destruido.",
	"Inside the trapdoor cubbyhole is a bag containing 17 gp, two small rubies (20 gp each), and a dead spider (worth 5,000 gp for some crazy reason).": "Dentro del cubículo de la trampilla hay una bolsa que contiene 17 gp, dos pequeños rubíes (20 gp cada uno) y una araña muerta (que vale 5.000 gp por alguna loca razón).",
	"A treasure chest sits innocently atop a pedestal in the center of an otherwise empty room. That's it. That's the whole room description for this one. Looks like this is just a nice reward for all your hard work.": "Un cofre del tesoro se encuentra inocentemente encima de un pedestal en el centro de una habitación por lo demás vacía. Eso es todo. Esa es toda la descripción de la habitación. Parece que esto es sólo una bonita recompensa por todo tu duro trabajo.",
	"Psych! It's a {@creature mimic}. It's {@i always} a mimic. As soon as a character moves within 5 feet of the pedestal, a big sticky purple tongue bursts out of the chest and it's go time.": "¡Policía! Es un {@creature mimic}. Es un {@i always} imitador. En cuanto un personaje se acerca a menos de 1,5 metros del pedestal, una gran y pegajosa lengua púrpura le sale del pecho y es la hora de irse.",
	"This mimic has only 15 hit points when the fight starts, so it's not so bad. But wait! There's more!": "Este imitador sólo tiene 15 puntos de vida cuando empieza el combate, así que no está tan mal. Pero ¡espera! Hay más.",
	"When the chest mimic is killed, the pedestal suddenly shoots an equally nasty tongue out of {@i its} mouth. Because—uh oh—it's a {@creature mimic}, too! This one has 18 hit points when the fight starts.": "Cuando se mata al imitador del pecho, el pedestal dispara de repente una lengua igual de desagradable por la boca {@i its}. Porque-uh oh-¡también es un {@creature mimic}! Este tiene 18 puntos de vida cuando comienza el combate.",
	"As the second mimic collapses in a heap and the characters think they're safe, wouldn't you know it! Part of the floor reveals itself to be another, {@creature Large Mimic|RMBRE|even bigger mimic}! This 10-foot-by-10-foot mimic appears beneath as many characters in the room as possible and gives them a big nasty lick across the toes. It has the statistics of a normal {@creature mimic}, with these changes:": "Cuando el segundo imitador se derrumba en un montón y los personajes creen que están a salvo, ¡no lo sabías! ¡Parte del suelo se revela como otro, {@creature Large Mimic|RMBRE|even bigger mimic}! Este mímico de 3 metros por 3 metros aparece debajo de todos los personajes de la sala y les da un gran latigazo en los dedos de los pies. Tiene las estadísticas de un {@creature mimic} normal, con estos cambios:",
	"The mimic is Large and has 20 hit points remaining (of its usual 75).": "El mímico es Grande y le quedan 20 puntos de vida (de sus 75 habituales).",
	"As an action, it can make three attacks: two with its pseudopods and one with its bite.": "Como acción, puede realizar tres ataques: dos con sus pseudópodos y uno con su mordisco.",
	"The mimic is lodged in the floor, so its speed is 0 feet.": "El mímico está alojado en el suelo, por lo que su velocidad es de 0 pies.",
	"It has a challenge rating of 3 (700 XP).": "Tiene un índice de desafío de 3 (700 XP).",
	"When the characters head back out of this room, ask everyone to make a Wisdom ({@skill Perception}) check as they get close to the door—but don't explain why. There's no reason. It's just a door.": "Cuando los personajes vuelvan a salir de esta sala, pide a todos que hagan un control de Sabiduría ({@skill Perception}) cuando se acerquen a la puerta, pero no expliques por qué. No hay ninguna razón. Es sólo una puerta.",
	"Anyone brave enough to go fishing around in the mimic corpses finds two {@item Potion of Healing||potions of healing}.": "Cualquiera que sea lo suficientemente valiente como para ir a pescar entre los cadáveres mímicos encuentra dos {@item Potion of Healing||potions of healing}.",
	"Read the following to set the scene:": "Lea lo que sigue para preparar el terreno:",
	"A massive disembodied humanoid head hovers above the floor. The bottom of its neck is capped with some kind of metal device. It appears to be muttering to itself, but what it's saying sounds like gibberish.": "Una enorme cabeza humanoide incorpórea flota sobre el suelo. La parte inferior de su cuello está cubierta por una especie de dispositivo metálico. Parece que murmura para sí misma, pero lo que dice parece un galimatías.",
	"Any character who draws close can see that the device at the base of the head's neck is a series of pipes and tubes connecting to a glowing furnace. A clumsy series of gears and wheels grinds loudly from inside the device, which coughs up weak plumes of smoke.": "Cualquier personaje que se acerque puede ver que el dispositivo situado en la base del cuello de la cabeza es una serie de tuberías y tubos que se conectan a un horno incandescente. Una torpe serie de engranajes y ruedas rechina ruidosamente desde el interior del aparato, que expulsa débiles penachos de humo.",
	"As the characters stare in awe, read the following:": "Mientras los personajes miran asombrados, lee lo siguiente:",
	"As the furnace glows brighter, the head begins to speak more clearly. Which is to say, its gibberish only gets louder. \"Mumford. Potato. Spelling. Casper. Igneous.\" It sounds as though it's listing words, and now it starts to yell. A piercing hiss comes from beneath the pipes and tubes under the head, and a bunch of thin strips of parchment suddenly shoot forth.": "A medida que el horno brilla más, la cabeza empieza a hablar más claramente. Es decir, su galimatías sólo se hace más fuerte. \"Mumford. Patata. Ortografía. Casper. Ígneo\". Parece que está enumerando palabras, y ahora empieza a gritar. Un siseo penetrante sale de debajo de las tuberías y los tubos bajo la cabeza, y un montón de finas tiras de pergamino salen disparadas de repente.",
	"From the dark corners of the room, four giant spiders suddenly rush up in a kind of worshipful reverence. One skitters up to you and shoves the parchment strips in your collective faces. \"Read,\" it chitters. \"To self, not loud.\"": "Desde los rincones oscuros de la sala, cuatro arañas gigantes se acercan repentinamente con una especie de reverencia de adoración. Una de ellas se acerca a vosotros y os pone las tiras de pergamino en la cara. \"Lean\", les dice. \"Para uno mismo, no en voz alta\".",
	"The four {@creature Giant Spider||giant spiders} were conveniently hidden in the flickering shadows. Or maybe they were {@condition invisible}. Whatever. Sometimes you don't need the characters killing everything as soon as they see it.": "Los cuatro {@creature Giant Spider||giant spiders} estaban convenientemente escondidos en las sombras parpadeantes. O tal vez eran {@condition invisible}. Lo que sea. A veces no es necesario que los personajes lo maten todo en cuanto lo ven.",
	"The number of parchment strips conveniently equals the number of characters. At this point, you can convey individual messages to any characters who read the parchments given to them by the spiders (see \"Getting Ahead\" below). You can write the notes on scraps of paper and hand them out, drag individual people out of the room and tell them, whisper it to them like a gossipy middle schooler, or do whatever else that can drive this info into the players' oblong heads.": "El número de tiras de pergamino es convenientemente igual al número de personajes. En este punto, puedes transmitir mensajes individuales a todos los personajes que lean los pergaminos que les han dado las arañas (ver \"Adelantarse\" más adelante). Puedes escribir las notas en trozos de papel y repartirlas, arrastrar a personas individuales fuera de la habitación y decírselas, susurrarles como un colegial chismoso, o hacer cualquier otra cosa que pueda meter esta información en las cabezas oblongas de los jugadores.",
	"Here's the catch, though. Each character who reads a parchment must succeed on a DC 20 Intelligence saving throw or contract a visual virus that forces them to obey the note. Each infected character must adhere to their parchment's command as strictly as possible.": "Sin embargo, aquí está el truco. Cada personaje que lea un pergamino debe tener éxito en una tirada de salvación de Inteligencia DC 20 o contraer un virus visual que le obligue a obedecer la nota. Cada personaje infectado debe adherirse a la orden de su pergamino tan estrictamente como sea posible.",
	"You can use the following note-based commands, or make up your own:": "Puede utilizar los siguientes comandos basados en notas, o inventar los suyos propios:",
	"You are under attack. No one here can be trusted except for the head.": "Estás bajo ataque. Aquí no se puede confiar en nadie, excepto en el jefe.",
	"You {@i really} love the head. No one is allowed to approach the head. Keep others away at all costs.": "Usted {@i really} ama la cabeza. Nadie puede acercarse a la cabeza. Mantén a los demás alejados a toda costa.",
	"This head is unnatural. It makes you sick. Just what does it think it's doing? Kill the head.": "Esta cabeza no es natural. Te pone enfermo. ¿Qué cree que está haciendo? Matar la cabeza.",
	"Everyone's being weird except you. You know that not everyone received the same message. The head has something to do with it.": "Todo el mundo está siendo raro excepto tú. Sabes que no todos recibieron el mismo mensaje. La cabeza tiene algo que ver.",
	"Characters under the effect of commands that compel them to remain in the room can willingly leave this area only after the head is destroyed. The head is a Large object with AC 17, 50 hit points, a speed of 0 feet, and immunity to poison and psychic damage. It has the following ability scores: Strength 14, Dexterity 3, Intelligence 3, Wisdom 3, and Charisma 10. After the head is obliterated, the viral messages are removed from the characters' brains.": "Los personajes bajo el efecto de órdenes que les obligan a permanecer en la habitación pueden abandonar voluntariamente esta zona sólo después de que la cabeza sea destruida. La cabeza es un objeto grande con CA 17, 50 puntos de vida, velocidad de 0 pies e inmunidad al veneno y al daño psíquico. Tiene las siguientes puntuaciones de habilidad: Fuerza 14, Destreza 3, Inteligencia 3, Sabiduría 3 y Carisma 10. Una vez que la cabeza es borrada, los mensajes virales son eliminados del cerebro de los personajes.",
	"This room has three levers set into the far wall. Something reeeeal good definitely happens if you mess with these levers. Unless you mess with them in the wrong way. I can't in good conscience recommend that, but I'm not here to pass judgment on your choices.": "Esta habitación tiene tres palancas colocadas en la pared del fondo. Algo muy bueno ocurre si se manipulan estas palancas. A menos que las manipules de la manera equivocada. No puedo recomendar eso, pero no estoy aquí para juzgar tus decisiones.",
	"The levers are made of fantasy metal. If some dweeb casts {@spell detect magic} on them, the levers radiate an aura of abjuration and conjuration.": "Las palancas están hechas de metal de fantasía. Si algún imbécil lanza {@spell detect magic} sobre ellas, las palancas irradian un aura de abjuración y conjuración.",
	"Sure, the room description says something good could happen. But that's a lie crafted for your entertainment. Nothing good ever happens when a character pulls a lever. Regardless of what configuration the characters announce they want to work with, ask them dubiously, \"Are you sure?\" Then roll on this fresh-ass Lever Punishment table to determine the minor doom that befalls them.": "Claro, la descripción de la sala dice que podría pasar algo bueno. Pero eso es una mentira creada para tu entretenimiento. Nunca pasa nada bueno cuando un personaje tira de una palanca. Independientemente de la configuración con la que los personajes anuncien que quieren trabajar, pregúntales dudosamente: \"¿Estás seguro?\". Luego tira en esta tabla de castigos de palanca para determinar la pequeña perdición que les sobreviene.",
	"Everybody currently standing in the room is now nude. Where'd your stuff go? That's your problem now, champ. (It's in {@area area 6|02b|x}, but don't tell them. That's right, they have to trudge all the way back there.)": "Todos los que están en la sala están ahora desnudos. ¿Dónde están tus cosas? Ese es tu problema ahora, campeón. (Está en {@area area 6|02b|x}, pero no se lo digas. Es cierto, tienen que volver a caminar hasta allí).",
	"An orange tabby cat appears. Aw, it likes you! Every {@dice 1d4} minutes, the cat grows another leg out of a random body part. Enjoy your upcoming nightmares.": "Aparece un gato naranja atigrado. Ah, ¡le gustas! Cada {@dice 1d4} minutos, al gato le crece otra pata de una parte del cuerpo al azar. Disfruta de tus próximas pesadillas.",
	"The character in the room who's currently annoying you the most turns completely inside out. It hurts a lot but doesn't kill them. They feel this horrific transformation in every molecule of their being. Moving the levers to their previous position restores the character to normal.": "El personaje de la sala que más te molesta en ese momento se vuelve completamente del revés. Duele mucho pero no los mata. Sienten esta horrible transformación en cada molécula de su ser. Al mover las palancas a su posición anterior, el personaje vuelve a la normalidad.",
	"A scepter materializes on the ground. A cheap paper tag tied to one of its bulbous ends calls it \"The Scepter of F***ery.\" If anyone touches it, tell them it's spooookily cold. That's it. It's not magic and has no special properties besides being vaguely ominous.": "Un cetro se materializa en el suelo. Una etiqueta de papel barata atada a uno de sus extremos bulbosos lo llama \"El Cetro de la F***ería\". Si alguien lo toca, dile que está espantosamente frío. Eso es todo. No es mágico y no tiene ninguna propiedad especial además de ser vagamente siniestro.",
	"Everyone standing in the room is teleported onto the ceiling, then falls back to the floor, taking 3 ({@damage 1d6}) bludgeoning damage. Gravity! She's a fickle mistress.": "Todos los que están en la sala son teletransportados al techo y luego caen al suelo, recibiendo 3 ({@damage 1d6}) de daño por apaleamiento. ¡Gravedad! Es una amante caprichosa.",
	"A ficus appears. No, that's not a new monster. It's a legit house plant, set up all neat in a pot. It doesn't do anything special unless the characters try to leave the room without it—in which case it screams, \"Don't leave me here!\"": "Aparece un ficus. No, no es un nuevo monstruo. Es una planta doméstica de verdad, colocada en una maceta. No hace nada especial, a menos que los personajes intenten salir de la habitación sin ella, en cuyo caso grita: \"¡No me dejes aquí!\".",
	"If for some reason your players complain about the lack of beneficial lever combinations, lecture them about the unfairness of life. Then tell them sympathetically that you, their only true god, are as unfeeling as the multiverse itself.": "Si por alguna razón tus jugadores se quejan de la falta de combinaciones de palancas beneficiosas, dales un sermón sobre la injusticia de la vida. Luego diles con simpatía que tú, su único dios verdadero, eres tan insensible como el propio multiverso.",
	"What looks like a holy shrine dedicated to a giant pink butt has been erected at the east end of the room. Through the smoke of fragrant incense, you can make out devout worshipers—all of them goblinoids—prostrated and mumbling before the curvaceous idol.": "En el extremo oriental de la sala se ha erigido lo que parece un santuario dedicado a un gigantesco culo rosa. A través del humo del fragante incienso, se puede distinguir a los devotos adoradores -todos ellos goblinoides- postrados y murmurando ante el curvilíneo ídolo.",
	"An unusually short door stands along the south wall.": "Una puerta inusualmente corta se encuentra a lo largo de la pared sur.",
	"A number of regrettably pious creatures praise a divine derrière in this room, their congregation composed of two {@creature Bugbear||bugbears}, six {@creature Goblin||goblins}, and one {@creature hobgoblin}. The hobgoblin, Zorg, is the speaker for this group, known as the Order of the Buttless. These penitents have all lost their butts following ecstatic encounters with the butt trap in {@area area 10|051|x}.": "Un número de criaturas lamentablemente piadosas alaban un derrière divino en esta sala, su congregación compuesta por dos {@creature Bugbear||bugbears}, seis {@creature Goblin||goblins}, y uno {@creature hobgoblin}. El hobgoblin, Zorg, es el orador de este grupo, conocido como la Orden de los Sin Culo. Estos penitentes han perdido todos sus culos tras encuentros extáticos con la trampa para culos en {@area area 10|051|x}.",
	"When the characters make themselves known, Zorg takes great interest in them and the collective state of their butts.": "Cuando los personajes se dan a conocer, Zorg se interesa mucho por ellos y por el estado colectivo de sus culos.",
	"If all the characters still have their butts, Zorg and the other buttless see this as an opportunity to introduce the party to a new reality free from butt bondage. They try to convince the characters to accompany them to the butt trap in {@area area 10|051|x}. Once there, the members of the order attempt to get the characters to trigger the trap.": "Si todos los personajes todavía tienen sus culos, Zorg y los otros sin culo ven esto como una oportunidad para introducir al grupo en una nueva realidad libre de ataduras en el culo. Intentan convencer a los personajes de que les acompañen a la trampa para culos en {@area area 10|051|x}. Una vez allí, los miembros de la orden intentan que los personajes activen la trampa.",
	"If one or more of the party members have previously lost their butts, Zorg and the other members of the Order of the Buttless begin to get excited, asking repeatedly whether this might be the Buttless Messiah (or messiahs) that the prophecy foretold. To dispel everyone's curiosity, Zorg produces the {@i Book of the Buttless}, an enviably pert tome filled with prophecies and star charts that predict the coming of the Buttless Messiah. To determine the meanings of omens that could herald the messiah, roll a {@dice d6} and consult the Buttless Prophecy table.": "Si uno o más de los miembros del grupo han perdido el culo previamente, Zorg y los demás miembros de la Orden de los Sin Culo comienzan a entusiasmarse, preguntando repetidamente si éste podría ser el Mesías Sin Culo (o los mesías) que la profecía predijo. Para disipar la curiosidad de todos, Zorg elabora el {@i Book of the Buttless}, un envidiable tomo lleno de profecías y cartas estelares que predicen la llegada del Mesías Sin Culo. Para determinar el significado de los presagios que podrían anunciar al mesías, tira un {@dice d6} y consulta la tabla de Profecías Sin Culo.",
	"\"It is the Messiah!\"": "\"¡Es el Mesías!\"",
	"\"Aw. Nope.\"": "\"Aw. No\".",
	"If a character is determined to be the messiah, they are welcomed with a clanging of tins and pots, a jubilant song, dried slug chips, and fried rat delicacies. From that moment on, the Order of the Buttless sees the character as a god and does whatever the character commands.": "Si se determina que un personaje es el mesías, se le da la bienvenida con un estruendo de latas y ollas, una canción jubilosa, patatas fritas de babosa y manjares de rata frita. A partir de ese momento, la Orden de los Sin Culo ve al personaje como un dios y hace todo lo que el personaje ordena.",
	"If a character is deemed \"not the messiah\" and all other buttless characters are ruled out, then the buttless begin evangelizing the virtues of their god. The buttless are not hostile to the party unless the characters prove aggressive or show disrespect within the chapel.": "Si se considera que un personaje no es el mesías y se descartan todos los demás personajes sin culo, los sin culo comienzan a evangelizar las virtudes de su dios. Los buttless no son hostiles a la fiesta, a menos que los personajes se muestren agresivos o falten al respeto dentro de la capilla.",
	"Behind the shrine lies a sack containing 20 gp, 55 sp, and the order's holiest relic—a turd-shaped lump of gold worth 150 gp.": "Detrás del santuario hay un saco que contiene 20 gp, 55 sp y la reliquia más sagrada de la orden: un trozo de oro con forma de tortuga que vale 150 gp.",
	"Remember when you mentioned in {@area area 32|0c5|x} that the door into this area is unusually short? It's a safe bet the players don't. No memory for important details, these people. Unless someone announces that they're stooping down as they go through the door, when the first Medium or larger character enters this room, they must succeed on a DC 10 Wisdom ({@skill Perception}) check or take 1 point of bludgeoning damage as they bonk their dome.": "¿Recuerdas cuando mencionaste en {@area area 32|0c5|x} que la puerta de entrada a esta zona es inusualmente corta? Es una apuesta segura que los jugadores no. Esta gente no tiene memoria para los detalles importantes. A menos que alguien anuncie que se agacha al atravesar la puerta, cuando el primer personaje mediano o mayor entre en esta sala, deberá tener éxito en un chequeo de Sabiduría ({@skill Perception}) de DC 10 o recibirá 1 punto de daño por apaleamiento al golpearse la cúpula.",
	"Read the following to any survivors:": "Lee lo siguiente a los supervivientes:",
	"Mist obscures the floor, curling around your ankles. This was probably once a torture room, but everything here is busted up. Pieces of classic equipment like iron maidens and stretching racks litter the floor, alongside up-and-comers like the inside-outer and the bone dissolver.": "La niebla oscurece el suelo y se enrosca alrededor de los tobillos. Probablemente esto fue una vez una sala de tortura, pero todo aquí está destrozado. Piezas de equipos clásicos, como las doncellas de hierro y los bastidores de estiramiento, se encuentran en el suelo, junto con otros más modernos, como el desviador y el disolutor de huesos.",
	"A {@creature nothic} with a {@item concertina|RMBRE} (a less charming kind of accordion) waits here, concealed behind an overturned torture chair. The creature has been drinking heavily and is already pretty wrecked. When the party interrupts its stupor by showing up, the unseen nothic plays a tune—something like, \"Naaaa na na na na na na naaaa nana.\" I'm not Mozart, but you get the gist.": "Un {@creature nothic} con un {@item concertina|RMBRE} (un tipo de acordeón menos encantador) espera aquí, oculto tras una silla de tortura volcada. La criatura ha estado bebiendo mucho y ya está bastante destrozada. Cuando la fiesta interrumpe su estupor al aparecer, el nothic invisible toca una melodía, algo así como \"Naaaa na na na na naaaa nana\". No soy Mozart, pero se entiende la idea.",
	"The {@item concertina|RMBRE} is a rare magic item. In addition to knocking out a killer polka, a creature playing the concertina can use an action to cause an area of mist or water up to 30 feet in diameter and 6 inches deep to freeze solid. Once used, this feature of the concertina can't be used again until the next dawn.": "La {@item concertina|RMBRE} es un objeto mágico raro. Además de dejar sin efecto una polca asesina, una criatura que toque la concertina puede usar una acción para hacer que un área de niebla o agua de hasta 30 pies de diámetro y 6 pulgadas de profundidad se congele. Una vez utilizado, este rasgo de la concertina no puede volver a utilizarse hasta el siguiente amanecer.",
	"At the end of the tune and before any characters move too close, the nothic uses the magic concertina to cause the mist on the floor to turn to solid ice. Any creatures touching the floor must succeed on a DC 20 Dexterity saving throw or be {@condition restrained} by the ice. (The nothic hops up at just the right time.) As an action, a character can attempt to free itself or another creature within its reach from the ice, doing so with a successful DC 20 Strength ({@skill Athletics}) check. A character freed from the ice is no longer {@condition restrained} by it. The ice melts in an hour if everyone in the party turns out to be helpless baby birds.": "Al final de la melodía y antes de que ningún personaje se acerque demasiado, el nothic utiliza la concertina mágica para hacer que la niebla del suelo se convierta en hielo sólido. Cualquier criatura que toque el suelo debe tener éxito en una tirada de salvación de Destreza DC 20 o ser {@condition restrained} por el hielo. (Como acción, un personaje puede intentar liberarse a sí mismo o a otra criatura a su alcance del hielo, haciéndolo con un chequeo de Fuerza ({@skill Athletics}) DC 20 exitoso. Un personaje liberado del hielo ya no es {@condition restrained} por él. El hielo se derrite en una hora si todos los miembros del grupo resultan ser crías indefensas.",
	"After the mist freezes, the {@creature nothic} reveals itself. Lay down the following:": "Después de que la niebla se congele, el {@creature nothic} se revela. Coloca lo siguiente:",
	"A hunched, one-eyed creature shambles out from hiding behind some torture stuff. It levels a concertina menacingly. \"Me gonna stir up some s***,\" it hisses with unmistakable glee.": "Una criatura encorvada y tuerta sale tambaleándose de su escondite detrás de un material de tortura. Apunta con una concertina de forma amenazante. \"Voy a provocar algo de mierda\", sisea con inconfundible regocijo.",
	"The {@creature nothic} uses its Weird Insight ability to yank a juicy tidbit from one of the player's minds. That's right, not the character, the player, which is sure to shake up the group's harmonious dynamic. Roll a {@dice d4} and consult the following insight tables for each player to determine what information the nothic gains based on which character it looks at. The nothic then shares that private thought with the whole group.": "El {@creature nothic} utiliza su habilidad de perspicacia extraña para arrancar un jugoso dato de la mente de uno de los jugadores. Así es, no del personaje, sino del jugador, lo que seguramente sacudirá la armoniosa dinámica del grupo. Tira un {@dice d4} y consulta las siguientes tablas de perspicacia de cada jugador para determinar qué información obtiene el nothic en función del personaje al que mire. A continuación, el nothic comparte ese pensamiento privado con todo el grupo.",
	"If the nothic isn't stopped, it continues to hunt for insights and share them with the group. Fun! Aside from killing it, the only way to shut it up is to give it a magic item. Any magic item suffices. It's a greedy bastard.": "Si el nothic no se detiene, sigue buscando ideas y compartiéndolas con el grupo. Es divertido. Aparte de matarlo, la única manera de callarlo es dándole un objeto mágico. Cualquier objeto mágico es suficiente. Es un bastardo codicioso.",
	"Morty": "Morty",
	"{@b Annoyance}. He can be a real buzzkill.": "{@b Annoyance}. Puede ser un verdadero aguafiestas.",
	"Summer": "Verano",
	"{@b Bitterness}. I resent that she has a whole life of possibilities before her.": "{@b Bitterness}. Me molesta que tenga toda una vida de posibilidades por delante.",
	"Jerry": "Jerry",
	"{@b Regret}. I wish he'd worn a condom.": "{@b Regret}. Ojalá se hubiera puesto un condón.",
	"Meatface": "Meatface",
	"{@b Memory}. We could have been a thing in college. Thanks a lot, Jerry.": "{@b Memory}. Podríamos haber sido algo en la universidad. Muchas gracias, Jerry.",
	"{@b Insecurity}. He admires Rick more than me.": "{@b Insecurity}. Admira a Rick más que a mí.",
	"{@b Insecurity}. She admires Rick more than me.": "{@b Insecurity}. Ella admira a Rick más que a mí.",
	"{@b Live}. He could achieve more at school if he applied himself.": "{@b Live}. Podría lograr más en la escuela si se aplicara.",
	"{@b Laugh}. I wish she'd put down her phone and look at the world around her.": "{@b Laugh}. Me gustaría que dejara el teléfono y mirara el mundo que la rodea.",
	"{@b Love}. She's not defined by her relationship with her father.": "{@b Love}. No se define por su relación con su padre.",
	"{@b Meatface}. Meatface!": "{@b Meatface}. ¡Cara de carne!",
	"{@b Jealousy}. She's a better sidekick than me.": "{@b Jealousy}. Es mejor compañera que yo.",
	"{@b Anxiety}. She's going to leave the family.": "{@b Anxiety}. Va a dejar la familia.",
	"{@b Fear}. I could become my dad.": "{@b Fear}. Podría convertirme en mi padre.",
	"{@b Concern}. He's been so distant recently.": "{@b Concern}. Ha estado muy distante últimamente.",
	"{@b Observation}. Dork who'll never get laid.": "{@b Observation}. Un idiota que nunca se acostará con alguien.",
	"{@b Judgment}. She settled.": "{@b Judgment}. Se instaló.",
	"{@b Ugh}. Eye-roll (yes, the word \"eye-roll\").": "{@b Ugh}. Ojos en blanco (sí, la palabra \"ojos en blanco\").",
	"{@b Something to Prove}. I could take him in a cage match.": "{@b Something to Prove}. Podría vencerlo en un combate en jaula.",
	"This room is way bigger on the inside than it should be, because it's got some weird interdimensional s*** going on. Get ready to blow some minds:": "Esta habitación es mucho más grande por dentro de lo que debería ser, porque tiene una extraña mierda interdimensional. Prepárate para volar algunas mentes:",
	"This room's one of those chain restaurants that looks like a wacky tavern with all kinds of bright lights and kitschy crap on the walls. Numerous patrons cower at their tables. Could the appetizers really be that bad?": "Esta sala es uno de esos restaurantes de cadena que parece una taberna chiflada con todo tipo de luces brillantes y basura kitsch en las paredes. Numerosos clientes se agazapan en sus mesas. ¿Pueden ser tan malos los aperitivos?",
	"When any character enters the area in plain view, read the following:": "Cuando cualquier personaje entra en la zona a la vista, lee lo siguiente:",
	"An animatronic iguana wearing overalls and a straw hat comes over and says, \"Hi! Welcome to Frankie Freem's! Y'all need a drink?\" She's trying to be, like, some kind of southern belle and is carrying a guitar. Except she's a lizard and her name tag reads \"Layla.\"": "Una iguana animatrónica con mono y sombrero de paja se acerca y dice: \"¡Hola! ¡Bienvenidos a Frankie Freem's! ¿Necesitáis algo de beber?\" Intenta ser una especie de belleza sureña y lleva una guitarra. Excepto que es una lagartija y su etiqueta con el nombre dice \"Layla\".",
	"The iguana is {@creature Layla the Lizard|RMBRE} (see \"Automatons\" below). Frankie Freem's is a tavern demiplane that, once entered, doesn't allow anyone to exit until the happy hour known as the Slaughterfest. That's the time when the tavern's staff ruthlessly murder the patrons, who are then brought back to life to repeat the same hijinks the next day.": "La iguana es {@creature Layla the Lizard|RMBRE} (ver \"Autómatas\" más abajo). Frankie Freem's es una taberna demiplana que, una vez que se entra en ella, no permite salir a nadie hasta la hora feliz conocida como Slaughterfest. Ese es el momento en el que el personal de la taberna asesina despiadadamente a los clientes, que luego son devueltos a la vida para repetir las mismas travesuras al día siguiente.",
	"The characters need to figure out that the only way out of the tavern is to destroy all the constructs during the Slaughterfest. Characters attempting to exit Frankie Freem's before this time find that the doors are magically sealed and can't be opened or damaged.": "Los personajes tienen que descubrir que la única forma de salir de la taberna es destruir todas las construcciones durante el Slaughterfest. Los personajes que intentan salir de Frankie Freem's antes de ese momento se encuentran con que las puertas están selladas mágicamente y no pueden abrirse ni dañarse.",
	"The tavern's patrons ({@creature Commoner||commoners}) are all either humanoids or alien-looking planar weirdos, huddling in varying states of shock and terror. Some stare off into space, others hide under tables, and some occupy makeshift forts. There are fifteen patrons here, ten of whom won't participate in any scuffles that break out, as they're too old, too young, or too catatonic.": "Los clientes de la taberna ({@creature Commoner||commoners}) son todos humanoides o bichos raros planares de aspecto alienígena, acurrucados en diversos estados de conmoción y terror. Algunos miran fijamente al espacio, otros se esconden bajo las mesas y algunos ocupan fortalezas improvisadas. Hay quince clientes, diez de los cuales no participarán en las peleas que se produzcan, ya que son demasiado viejos, demasiado jóvenes o demasiado catatónicos.",
	"These traumatized patrons collectively know quite a bit about the nature of their prison. Any patron the characters question knows and shares one of the following tidbits of information:": "Estos patrones traumatizados saben colectivamente bastante sobre la naturaleza de su prisión. Cualquier patrón al que los personajes interroguen conoce y comparte una de las siguientes informaciones:",
	"People come into the restaurant from all over the multiverse. Once they enter, they can't leave.": "La gente llega al restaurante desde todo el multiverso. Una vez que entran, no pueden salir.",
	"No one can die here.": "Nadie puede morir aquí.",
	"Every twelve hours, the automatons announce the Slaughterfest and begin killing everyone in the restaurant. After the last patron is killed, everyone comes back to life without a scratch—but with full memory of their violent deaths.": "Cada doce horas, los autómatas anuncian el Slaughterfest y comienzan a matar a todos los presentes en el restaurante. Después de matar al último cliente, todo el mundo vuelve a la vida sin un rasguño, pero con el recuerdo completo de sus muertes violentas.",
	"One woman and her young son say that they were the first ones here, having arrived three weeks ago. The son now just rocks back and forth, gazing into the middle distance.": "Una mujer y su hijo pequeño dicen que fueron los primeros en llegar aquí, hace tres semanas. El hijo ahora sólo se mece de un lado a otro, mirando a media distancia.",
	"The automatons can be destroyed, but they somehow always manage to kill all the patrons first.": "Los autómatas pueden ser destruidos, pero de alguna manera siempre consiguen matar primero a todos los clientes.",
	"The food and service here are great.": "La comida y el servicio aquí son estupendos.",
	"The five automatons that serve as the tavern's wait staff all speak and understand {@language Common}. They are immune to poison and psychic damage as well as the following conditions: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, and {@condition poisoned}.": "Los cinco autómatas que sirven de camareros de la taberna hablan y entienden {@language Common}. Son inmunes al veneno y al daño psíquico, así como a las siguientes condiciones: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} y {@condition poisoned}.",
	"Each automaton has a name tag, is super friendly to the patrons, and attends to everyone's needs until it comes time for the Slaughterfest. If an automaton is attacked before the Slaughterfest, it giggles and repeats folksy homilies until it is destroyed. The next round, it magically pops back to life fully healed, then asks, \"What can I do for ya?\"": "Cada autómata tiene una etiqueta con su nombre, es superamigable con los clientes y atiende las necesidades de todos hasta que llega la hora del Slaughterfest. Si un autómata es atacado antes del Festival de la Matanza, se ríe y repite homilías populares hasta que es destruido. En la siguiente ronda, vuelve a la vida por arte de magia, completamente curado, y pregunta: \"¿Qué puedo hacer por ti?\".",
	"As the characters spend time in the tavern, they'll eventually encounter each of the following automatons, which use the indicated stat blocks:": "A medida que los personajes pasen tiempo en la taberna, acabarán encontrando cada uno de los siguientes autómatas, que utilizan los bloques de estadísticas indicados:",
	"{@creature Billy Beaver|RMBRE} ({@creature owlbear}) is a goofy, owlbear-sized beaver with a raccoon-skin cap, playing a washboard and spoons. He has 34 hit points and has neither the Multiattack nor Claws action option.": "{@creature Billy Beaver|RMBRE} ({@creature owlbear}) es un castor tonto, del tamaño de un oso lechuza, con una gorra de piel de mapache, que toca una tabla de lavar y cucharas. Tiene 34 puntos de vida y no tiene la opción de acción Multiataque ni Garras.",
	"{@creature Buster the Bear|RMBRE} ({@creature bugbear}) is a lovable, roly-poly teddy bear with a plaid shirt, torn jeans, and a banjo. Replace Buster's action options with the Bashin' Banjo action option described below.": "{@creature Buster the Bear|RMBRE} ({@creature bugbear}) es un adorable osito de peluche con una camisa a cuadros, vaqueros rotos y un banjo. Sustituye las opciones de acción de Buster por la opción de acción Bashin' Banjo que se describe a continuación.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@i Hit}: 6 ({@damage 1d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} para golpear, alcance 5 pies, un objetivo. {@i Hit}: 6 ({@damage 1d8 + 2}) de daño por apaleamiento.",
	"{@creature Layla the Lizard|RMBRE} ({@creature ghoul}) has blue overalls, a guitar, and a straw hat. Layla's claws do not cause paralysis.": "{@creature Layla the Lizard|RMBRE} ({@creature ghoul}) tiene un mono azul, una guitarra y un sombrero de paja. Las garras de Layla no causan parálisis.",
	"{@creature Piggy Wiggle Butt|RMBRE} ({@creature orc}) is an anthropomorphic pig with no pants and no butt. (Nothing to do with any of the other buttless creatures in the dungeon. Total coincidence.) She plays a clay jug and dances. Replace Piggy Wiggle's action options with the Clay Jug action option described below.": "{@creature Piggy Wiggle Butt|RMBRE} ({@creature orc}) es un cerdo antropomórfico sin pantalones y sin culo. (Nada que ver con ninguna de las otras criaturas sin culo de la mazmorra. Total coincidencia). Toca una jarra de arcilla y baila. Sustituye las opciones de acción de Piggy Wiggle por la opción de acción de la jarra de arcilla que se describe a continuación.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@i Hit}: 7 ({@damage 1d8 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} para golpear, alcance 5 pies, un objetivo. {@i Hit}: 7 ({@damage 1d8 + 3}) de daño por apaleamiento.",
	"{@creature Thomas T. Toad|RMBRE} ({@creature ogre}) is a hulking, anthropomorphic toad wearing a tuxedo and spats. Thomas sings a throaty song about the moon falling in love with its reflection on a lake. Replace Thomas's action options with the Webby Hands action option described below.": "{@creature Thomas T. Toad|RMBRE} ({@creature ogre}) es un enorme sapo antropomórfico con esmoquin y polainas. Thomas canta una canción gutural sobre la luna que se enamora de su reflejo en un lago. Sustituye las opciones de acción de Thomas por la opción de acción Manos de Webby que se describe a continuación.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@i Hit}: 8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} para golpear, alcance 5 pies, un objetivo. {@i Hit}: 8 ({@damage 1d8 + 4}) de daño por apaleamiento.",
	"Every twelve hours, the Slaughterfest commences. The lights go out, sirens wail, and strobe lights flash. All the automatons then begin singing a catchy Slaughterfest song as they attack everyone in the restaurant.": "Cada doce horas comienza el Slaughterfest. Las luces se apagan, las sirenas suenan y las luces estroboscópicas parpadean. Todos los autómatas comienzan a cantar una pegadiza canción de Slaughterfest mientras atacan a todos los presentes en el restaurante.",
	"For the characters, the rules of the Slaughterfest are simple: destroy the automatons. If they do, the lights come back on, any recently killed patrons come back to life, and everyone is free to leave. Passing through either door returns all the other patrons to their home dimensions and gets the characters back to the dungeon.": "Para los personajes, las reglas del Slaughterfest son simples: destruir los autómatas. Si lo hacen, las luces vuelven a encenderse, los clientes que hayan muerto recientemente vuelven a la vida y todos son libres de salir. Pasar por cualquiera de las puertas devuelve a todos los demás clientes a sus dimensiones de origen y hace que los personajes vuelvan a la mazmorra.",
	"If the automatons kill the characters (after which they kill all the patrons), the clock is reset, everyone comes back to life, and the automatons go back to providing fantastic service in a family-friendly atmosphere.": "Si los autómatas matan a los personajes (tras lo cual matan a todos los clientes), el reloj se reinicia, todos vuelven a la vida y los autómatas vuelven a ofrecer un servicio fantástico en un ambiente familiar.",
	"If the characters don't want to commit to a direct assault on Frankie Freem's staff, they might employ a variety of restaurant-ruining tactics instead. If any of the following ideas—or anything else—comes up, totally run with it.": "Si los personajes no quieren comprometerse con un asalto directo al personal de Frankie Freem, podrían emplear una variedad de tácticas para arruinar el restaurante. Si surge alguna de las siguientes ideas -o cualquier otra-, hazlo.",
	"Like, a thousand percent of injuries in the home happen in the kitchen. So any restaurant is pretty much a death trap where you're expected to tip. If the characters want to find cooking oil or bottles of alcohol and set them aflame, go for it! Doing so nets them {@dice 2d6} improvised ranged weapons. Likewise, if the characters want to create walls and choke points from dining tables, great! If they want to pull a giant pizza spatula off the wall and use it as a {@item maul|phb}, beautiful! Remember, the customer is always right!": "El mil por ciento de las lesiones en el hogar ocurren en la cocina. Así que cualquier restaurante es prácticamente una trampa mortal en la que se espera que des propina. Si los personajes quieren encontrar aceite de cocina o botellas de alcohol y prenderles fuego, ¡adelante! Si lo hacen, conseguirán {@dice 2d6} armas a distancia improvisadas. Del mismo modo, si los personajes quieren crear muros y puntos de estrangulamiento a partir de las mesas del comedor, ¡genial! Si quieren arrancar una espátula de pizza gigante de la pared y usarla como {@item maul|phb}, ¡genial! Recuerda, ¡el cliente siempre tiene la razón!",
	"If the characters need allies to take down the tavern staff, they can recruit help from among the restaurant's other patrons. These guests have all been traumatized by dying again and again, but the sturdiest among them might be convinced to die for a reason next time. Up to five patrons can be convinced to aid the party, though each must be personally wooed with a successful DC 12 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. If these folks aren't enough to turn the tide, feel free to have more strangers trickle in before the next Slaughterfest.": "Si los personajes necesitan aliados para acabar con el personal de la taberna, pueden reclutar ayuda entre los demás clientes del restaurante. Todos estos clientes han quedado traumatizados al morir una y otra vez, pero los más robustos de entre ellos podrían ser convencidos de morir por una razón la próxima vez. Se puede convencer a un máximo de cinco clientes para que ayuden a la fiesta, aunque cada uno debe ser cortejado personalmente con un chequeo exitoso de Carisma ({@skill Intimidation} o {@skill Persuasion}) de DC 12. Si esta gente no es suficiente para cambiar la situación, no dudes en hacer que lleguen más desconocidos antes del próximo Slaughterfest.",
	"This room looks a whole lot like the movie about that weirdo with the candy factory. That scene with all the kids, where the one gets sucked up the pipe—remember that? It's like that, but with gold pieces and treasure everywhere.": "Esta habitación se parece mucho a la película de ese bicho raro de la fábrica de caramelos. Esa escena con todos los niños, en la que uno es absorbido por la tubería, ¿lo recuerdas? Es como eso, pero con piezas de oro y tesoros por todas partes.",
	"There's a massive treasure chest perched on a toadstool in one corner of the room. The chest is made of wood. The toadstool is made of sapphires. A geyser of gold and platinum coins cascades from a fountain in the wall, forming a makeshift river of fortune that bisects the room.": "Hay un enorme cofre del tesoro encaramado a un taburete en una esquina de la habitación. El cofre es de madera. La seta está hecha de zafiros. Un géiser de monedas de oro y platino cae en cascada desde una fuente en la pared, formando un improvisado río de la fortuna que atraviesa la habitación.",
	"A bridge across the river is made of diamonds, and trees along its banks are glittering rubies. Gorgeous emerald meadows cover the rest of the room, littered with flowers crafted from a pearlescent white material. Probably pearl, all things considered.": "Un puente que cruza el río está hecho de diamantes, y los árboles de sus orillas son relucientes rubíes. Hermosas praderas de color esmeralda cubren el resto de la habitación, sembradas de flores hechas de un material blanco nacarado. Probablemente de perlas, todo sea dicho.",
	"Encourage the characters to go nuts in here. Swim around! Load their pockets! It's all there for the taking. This room rules, and the characters are free to spend as much time here as they like.": "Anima a los personajes a volverse locos aquí. ¡Naden por ahí! Llena sus bolsillos. Todo está a su alcance. Esta sala manda, y los personajes son libres de pasar aquí todo el tiempo que quieran.",
	"The chest in the corner is the only thing in the room not made from gems or precious metals. Unless you consider birch a precious metal—in which case, you'd be wrong. If any character interacts with the treasure chest, it eagerly opens. \"Take this with my blessing!\" the chest proclaims. Whoa, it's a talking treasure chest! Roll on the Free Treasure table to determine what's inside.": "El cofre de la esquina es lo único de la habitación que no está hecho de gemas o metales preciosos. A menos que consideres que el abedul es un metal precioso, en cuyo caso estarías equivocado. Si algún personaje interactúa con el cofre del tesoro, éste se abre con avidez. \"¡Toma esto con mi bendición!\", proclama el cofre. Vaya, ¡es un cofre del tesoro que habla! Tira en la tabla del Tesoro Libre para determinar qué hay dentro.",
	"A crown constructed entirely out of multicolored gemstones, worth 800 gp. The crown functions as {@item winged boots}, except that when its wearer is flying, they feel as though they're being tugged by the head.": "Una corona construida enteramente con piedras preciosas multicolores, que vale 800 gp. La corona funciona como {@item winged boots}, salvo que cuando su portador vuela, siente como si le tiraran de la cabeza.",
	"A tiara carved out of one giant sapphire, worth 900 gp. The wearer can cast the {@spell fireball} spell (save DC 12) from the tiara. Once used, this feature can't be used again until the next dawn.": "Una tiara tallada en un zafiro gigante, con un valor de 900 gp. El portador puede lanzar el hechizo {@spell fireball} (salvación DC 12) desde la tiara. Una vez utilizado, este rasgo no puede volver a usarse hasta el siguiente amanecer.",
	"A top hat made of gold, worth 500 gp. This headwear grants its wearer a +5 bonus to all saving throws.": "Un sombrero de copa de oro, con un valor de 500 gp. Este sombrero otorga a su portador una bonificación de +5 a todas las tiradas de salvación.",
	"A pile of gems rolls around in a bowl whose bottom is sculpted so it can be balanced on one's head. This headwear is worth 1,000 gp and grants its wearer a +5 bonus to all ability checks.": "Un montón de gemas ruedan en un cuenco cuyo fondo está esculpido para que pueda equilibrarse sobre la cabeza. Este accesorio para la cabeza vale 1.000 gp y otorga a su portador un bono de +5 a todos los chequeos de habilidad.",
	"As soon as the characters try to leave this room (whether they've taken any treasure or not), three 4-foot-tall orange people ({@creature Commoner||commoners}) burst through the door the characters were about to exit through, slam the door behind them, and attack. Why? Because they assume the characters are ripe for looting! The attackers drop even more gold that they've previously stolen from other hapless adventurers in the dungeon—1,000 gp each!": "En cuanto los personajes intentan salir de esta habitación (hayan cogido algún tesoro o no), tres personas de 1 metro de altura de color naranja ({@creature Commoner||commoners}) irrumpen por la puerta por la que los personajes iban a salir, cierran la puerta tras ellos y atacan. ¿Por qué? Porque suponen que los personajes están listos para el saqueo. Los atacantes dejan caer aún más oro que han robado previamente a otros desventurados aventureros en la mazmorra: ¡1000 gp cada uno!",
	"After the party defeats the attackers, both doors out of the room open. As each character steps through, they hear a sinister laugh. Any character that took treasure from this room—including the gold dropped by the orange weirdos—feels that treasure disappear.": "Después de que el grupo derrote a los atacantes, las dos puertas de la sala se abren. Cuando cada personaje pasa por ellas, escucha una risa siniestra. Cualquier personaje que haya cogido un tesoro de esta sala -incluido el oro que dejaron caer los bichos raros naranjas- siente que ese tesoro desaparece.",
	"By the time the laughter fades, all the characters' treasure is gone. By which I mean, if they gained any treasure in the dungeon, it's gone. Each character who tried to steal from this room discovers that they now have a poorly done tribal tattoo around their left bicep. You can read the following to drive home the shame:": "Cuando la risa se desvanece, todo el tesoro de los personajes ha desaparecido. Es decir, si ganaron algún tesoro en la mazmorra, ya no está. Cada personaje que intentó robar en esta sala descubre que ahora tiene un tatuaje tribal mal hecho alrededor de su bíceps izquierdo. Puedes leer lo siguiente para que te des cuenta de la vergüenza:",
	"What are you, stupid? You can't just take that stuff. You're like that shitty grandpa who made his family do all the work. Is this metaphor effective at all? I just wanted to give you stuff and take it away to make you sad. Gygax Riiiick!": "¿Qué eres, estúpido? No puedes tomar esas cosas. Eres como ese abuelo de mierda que hizo que su familia hiciera todo el trabajo. ¿Esta metáfora es efectiva en absoluto? Sólo quería darte cosas y quitártelas para ponerte triste. ¡Gygax Riiiick!",
	"If any of the characters wisely avoided taking the treasure in the room, read the following to them:": "Si alguno de los personajes ha evitado sabiamente coger el tesoro de la habitación, léele lo siguiente:",
	"I see you've resisted the temptation of material wealth. Well done, but you should understand that money is the only thing that talks in this world, so enjoy.": "Veo que has resistido la tentación de la riqueza material. Bien hecho, pero debes entender que el dinero es lo único que habla en este mundo, así que disfruta.",
	"Award characters who kept their paws to themselves 1,000 gp to split among them. Tell them to buy something nice—not that there's any place to shop in the dungeon.": "Concede a los personajes que se guardaron las garras 1.000 gp para repartir entre ellos. Diles que se compren algo bonito, aunque en la mazmorra no hay ningún sitio donde comprar.",
	"As the party approaches this room, read this description:": "Cuando el grupo se acerque a esta sala, lee esta descripción:",
	"Where do you dweebs think you're going? There's no room there. I should know, don't you think? I INVENTED this dungeon! Don't... no! Hey! Quit walking over there!": "¿A dónde creen que van los bobos? Allí no hay sitio. Yo debería saberlo, ¿no crees? ¡Yo inventé este calabozo! No... ¡no! ¡Oye! ¡Deja de caminar por ahí!",
	"When the characters open the door, read the following:": "Cuando los personajes abran la puerta, lee lo siguiente:",
	"Okay, what the f***? I didn't put this room here, so which one of you clowns did? Now listen, you think it's funny to mess with rickety old grandpa Rick, but I have WAY more good years left than any of you do, so—Hey, who the hell are {@i you}? What is this? You can't just—get your hands off me! Where are you taking—": "Vale, ¿qué coño? Yo no he puesto esta habitación aquí, así que ¿quién de vosotros, payasos, lo ha hecho? Ahora escuchad, pensáis que es divertido meterse con el viejo y desvencijado abuelo Rick, pero a mí me quedan MUCHO más años buenos que a cualquiera de vosotros, así que... ¿Quién demonios es {@i you}? ¿Qué es esto? ¡No puedes quitarme las manos de encima! ¿Dónde estás tomando...?",
	"Pause for dramatic effect, then read the following:": "Haga una pausa para lograr un efecto dramático y luego lea lo siguiente:",
	"Sorry about how mean this dungeon has been so far. This is a nice room. Shafts of golden light filter in from some unknown source. Hundreds of butterflies flit gently across the room, sometimes landing on beautiful flowers growing out of the walls and floor. Somewhere in the ceiling, speakers play soothing new-agey music.": "Lamento lo mala que ha sido esta mazmorra hasta ahora. Esta es una bonita habitación. Rayos de luz dorada se filtran desde alguna fuente desconocida. Cientos de mariposas revolotean suavemente por la habitación y a veces se posan sobre hermosas flores que crecen en las paredes y el suelo. En algún lugar del techo, unos altavoces reproducen una relajante música new-age.",
	"This room stands apart from the rest of the dungeon—as though it was designed by an entirely different person.": "Esta sala se distingue del resto de la mazmorra, como si hubiera sido diseñada por una persona totalmente diferente.",
	"Each time a butterfly lands on a character, that character regains 1 hit point. Have a butterfly land on an injured character soon after the party enters the room to illustrate this. Thereafter, a character can coax a butterfly to land on them with a successful DC 5 Wisdom ({@skill Animal Handling}) check—how lovely! If anyone attacks the butterflies, they all disappear. Shame on them.": "Cada vez que una mariposa se posa sobre un personaje, éste recupera 1 punto de vida. Haz que una mariposa se pose sobre un personaje herido poco después de que el grupo entre en la habitación para ilustrar esto. A partir de entonces, un personaje puede engatusar a una mariposa para que se pose sobre él con un chequeo de Sabiduría ({@skill Animal Handling}) con éxito, ¡qué bonito! Si alguien ataca a las mariposas, todas desaparecen. Qué vergüenza.",
	"If a character sniffs one of the flowers, it smells ever so nice. If they pick one and carry it with them, that character has advantage on Charisma checks and Charisma saving throws for the next 24 hours.": "Si un personaje huele una de las flores, esta huele muy bien. Si coge una y la lleva consigo, ese personaje tiene ventaja en los chequeos de Carisma y en las tiradas de salvación de Carisma durante las siguientes 24 horas.",
	"When the first character leaves the room, all the butterflies (assuming they weren't attacked) transform into gold pieces and fall to the ground—282 gp in total.": "Cuando el primer personaje sale de la habitación, todas las mariposas (suponiendo que no hayan sido atacadas) se transforman en piezas de oro y caen al suelo-282 gp en total.",
	"Hey Dungeon Master! Ooh boy, Rick's really done it this time! There's an multiplanar intergalactic entity that's been stalking him for a while—tale as old as time, right? Anyway, dimension C-137 is pretty well guarded. Rick has set up a lot of precautions. I don't think he set them up to guard this realm, though, and now this entity's taken control of the rest of the dungeon! Proceed with caution, y'all!": "¡Hey, Maestro del Calabozo! ¡Oh, chico, Rick lo ha hecho realmente esta vez! Hay un ente intergaláctico multiplanar que le ha estado acechando desde hace tiempo -un cuento tan viejo como el tiempo, ¿verdad? De todos modos, la dimensión C-137 está bastante bien vigilada. Rick ha establecido un montón de precauciones. Sin embargo, no creo que las haya puesto para vigilar este reino, y ahora esta entidad ha tomado el control del resto de la mazmorra. ¡Procedan con precaución, todos!",
	"As you draw nearer to this room, you hear the sounds of rattling bones. Not in a spooky way—in a fun way!": "A medida que te acercas a esta sala, oyes el sonido de los huesos al sonar. No de una manera espeluznante, sino de una manera divertida.",
	"Once the characters can see into the room, read this:": "Una vez que los personajes puedan ver dentro de la habitación, lee esto:",
	"A group of skeletons appears to be examining something set up on a stand between them, but you can't quite see what it is. Bone-crafted sculptures adorn the room. Or wait... is that one sculpture actually a drum set?": "Un grupo de esqueletos parece estar examinando algo colocado en un soporte entre ellos, pero no se puede ver bien qué es. Esculturas de hueso adornan la sala. O espera... ¿esa escultura es en realidad una batería?",
	"When the skeletons spot the characters, read some more:": "Cuando los esqueletos detecten a los personajes, lee un poco más:",
	"One of the skeletons spots you and gestures wildly, beckoning you to come over. The other skeletons look over and also start gesturing. It's just fun skeletons!": "Uno de los esqueletos te ve y hace un gesto salvaje, indicándote que te acerques. Los otros esqueletos te miran y también empiezan a gesticular. ¡Son esqueletos divertidos!",
	"The five {@creature Skeleton||skeletons} in this room don't attack—because they're fun skeletons. Once the characters move closer, it's clear the skeletons are crowded around a xylophone made of bones—a xylobone! The skeletons can't play it, though, because each of them already has an instrument.": "Los cinco {@creature Skeleton||skeletons} de esta sala no atacan, porque son esqueletos divertidos. Una vez que los personajes se acercan, queda claro que los esqueletos se amontonan alrededor de un xilófono hecho de huesos: ¡un xilófono! Sin embargo, los esqueletos no pueden tocarlo porque cada uno de ellos ya tiene un instrumento.",
	"Once a character picks up the xylobone mallets, the skeletons run to other nearby bone instruments: two guitars, a drum set, an upright bass, and a saxobone. The skeletons beckon to the other characters, encouraging them to play other instruments. Once everyone is in place, the bone jam session begins! Have each character playing an instrument make a DC 15 Charisma ({@skill Performance}) check. If all the characters succeed, the jam session sounds amazing! If any of the characters fail, one of the skeletons comes over to wordlessly give advice on how to play better. Have that character make the check again. If they succeed, the skeleton rejoices. If they fail again, the skeleton gently takes the instrument, exchanging it for something the character can't f*** up—like bone maracas or a skull toot-jug.": "Una vez que un personaje coge los mazos de xylobone, los esqueletos corren hacia otros instrumentos de hueso cercanos: dos guitarras, una batería, un bajo vertical y un saxofón. Los esqueletos hacen señas a los demás personajes para que toquen otros instrumentos. Una vez que todo el mundo está en su sitio, ¡comienza la jam session de huesos! Haz que cada personaje que toque un instrumento haga un chequeo de Carisma ({@skill Performance}) de DC 15. Si todos los personajes tienen éxito, ¡la jam session suena increíble! Si alguno de los personajes falla, uno de los esqueletos se acerca para aconsejar sin palabras cómo tocar mejor. Haz que ese personaje vuelva a hacer el chequeo. Si lo consigue, el esqueleto se alegra. Si vuelve a fallar, el esqueleto le quita el instrumento y se lo cambia por algo que el personaje no pueda estropear, como unas maracas de hueso o una jarra de calavera.",
	"After everyone's done jamming, one of the skeletons approaches the character who had the highest Charisma ({@skill Performance}) check. Roll on the Bone Gifts table to see what instrument the skeleton grants the character. This gift functions as a regular instrument.": "Cuando todos hayan terminado de tocar, uno de los esqueletos se acerca al personaje que haya hecho el chequeo de Carisma ({@skill Performance}) más alto. Tira en la tabla de Regalos de Hueso para ver qué instrumento le concede el esqueleto al personaje. Este regalo funciona como un instrumento normal.",
	"Bone guitar": "Guitarra de hueso",
	"Bone drum set": "Caja de ritmos de hueso",
	"Bone saxophone": "Saxofón de hueso",
	"Bone bass guitar": "Bajo de hueso",
	"Bone upright bass": "Bajo vertical de hueso",
	"Bone xylophone": "Xilófono de hueso",
	"As the party approaches this room, read the following:": "Cuando el grupo se acerque a esta sala, lee lo siguiente:",
	"A distinctively earthy smell wafts toward you as you approach the door ahead. You hear snuffling and snorting, and an occasional vexed grumbling sound.": "Un olor característico a tierra llega hasta ti cuando te acercas a la puerta. Se oyen bufidos y resoplidos, y de vez en cuando algún gruñido molesto.",
	"When the characters enter this room, read the following:": "Cuando los personajes entren en esta sala, lee lo siguiente:",
	"This odiferous room is overflowing with piles of hay, long branches, and dozens of bones picked clean of meat. Feathers have formed downy beds where they've drifted into the dim corners of the room. A particularly large pile of hay emits the snuffling sound heard before.": "Esta sala olorosa está repleta de montones de heno, ramas largas y docenas de huesos limpios de carne. Las plumas han formado lechos de pelusa donde se han metido en los tenues rincones de la habitación. Una pila de heno especialmente grande emite el sonido de resoplido que se ha oído antes.",
	"Once the characters move close enough to investigate the noises coming from the pile of hay, an enormous face emerges. It looks as though it belongs to a barn owl the size of a draft horse, so of course it's actually an {@creature owlbear}. The head tilts to view the characters, then swivels over an impossibly wide arc from side to side. It slowly extracts itself from its pile of hay, revealing the rest of its snowy-white ursine body. A ruff of iridescent feathers marks it as a particularly majestic female. She snuffles the air in the characters' direction and gives a warm grunt.": "Una vez que los personajes se acercan lo suficiente para investigar los ruidos procedentes del montón de heno, surge una cara enorme. Parece pertenecer a una lechuza del tamaño de un caballo de tiro, así que, por supuesto, se trata de un {@creature owlbear}. La cabeza se inclina para ver a los personajes y luego gira en un arco imposiblemente amplio de lado a lado. Se extrae lentamente de su pila de heno, revelando el resto de su cuerpo ursino blanco como la nieve. Una gola de plumas iridiscentes la señala como una hembra particularmente majestuosa. Aspira el aire en dirección a los personajes y emite un cálido gruñido.",
	"The owlbear won't initiate an attack against the party, and even ignores a round of harassment if characters attack her. Only if the characters continue their assault does the owlbear grudgingly defend herself.": "El oso búho no iniciará un ataque contra el grupo, e incluso ignora una ronda de acoso si los personajes la atacan. Sólo si los personajes continúan su ataque, la lechuza se defiende a regañadientes.",
	"The one major issue, though, is that her nest is blocking the exit into the next room.": "El único problema importante, sin embargo, es que su nido está bloqueando la salida a la siguiente habitación.",
	"This owlbear had her babies stolen by nasty, mean old Rick for use as monsters in another of his dungeons. She just happened to have as many cublets as there are members of the party, and she misses her wayward offspring terribly. She attempts to make this clear by presenting her hatched eggs to the party and moaning.": "A esta lechuza le robó sus crías el viejo y malvado Rick para usarlas como monstruos en otra de sus mazmorras. Tiene tantos cachorros como miembros del grupo, y echa mucho de menos a su descarriada prole. Intenta dejarlo claro presentando sus huevos eclosionados al grupo y gimiendo.",
	"To placate her, the entire party must assuage her grieving maternal instinct. How they do so is up to them, but the easiest way is to disguise themselves as owlbear cublets (using feathers and clumps of fur, easily found in the nest) and get cozy with their new mom. This delights the owlbear, who immediately ushers them into the nest and grooms them thoroughly with her razor-sharp beak. The experience is actually quite pleasant.": "Para aplacarla, todo el grupo debe calmar su afligido instinto maternal. El modo de hacerlo depende de ellos, pero la forma más fácil es disfrazarse de cachorros de oso búho (utilizando plumas y mechones de pelo, que se encuentran fácilmente en el nido) y acercarse a su nueva madre. Esto hace las delicias de la lechuza, que inmediatamente los introduce en el nido y los acicala con su afilado pico. La experiencia es bastante agradable.",
	"Once this is complete, the owlbear falls asleep contentedly in her nest. A successful DC 10 Dexterity ({@skill Stealth}) check allows each character to escape through the exit without waking her up. If a character fails the check, the sleeping owlbear rolls over and traps the character under her considerable weight. A successful DC 15 Strength ({@skill Athletics}) check is required to escape.": "Una vez completado esto, la lechuza se queda dormida felizmente en su nido. Un chequeo de Destreza ({@skill Stealth}) con éxito permite a cada personaje escapar por la salida sin despertarla. Si un personaje falla el chequeo, la lechuza dormida se da la vuelta y atrapa al personaje bajo su considerable peso. Se requiere un chequeo exitoso de Fuerza ({@skill Athletics}) para escapar.",
	"The owlbear wakes back up only if the party makes a truly apocalyptic amount of noise, giving characters plenty of opportunity to free trapped companions. If the owlbear does wake up, she grumbles, repeats the grooming process, then goes back to sleep.": "El oso búho sólo se despierta si el grupo hace una cantidad de ruido realmente apocalíptica, dando a los personajes muchas oportunidades de liberar a los compañeros atrapados. Si la lechuza se despierta, refunfuña, repite el proceso de acicalamiento y vuelve a dormirse.",
	"It isn't easy to search for treasure while the owlbear is awake. If the owlbear is distracted, a character who rolls a successful DC 14 Wisdom ({@skill Perception}) check turns up a {@item ring of protection} and two {@item Potion of Healing||potions of healing} concealed amid the bones scattered around the room.": "No es fácil buscar un tesoro mientras el oso búho está despierto. Si el oso búho está distraído, un personaje que haga un chequeo de Sabiduría ({@skill Perception}) de DC 14 con éxito, encuentra un {@item ring of protection} y dos {@item Potion of Healing||potions of healing} ocultos entre los huesos esparcidos por la habitación.",
	"This is the end game. If anyone has anything they wanted to get off their chest, they should probably deal with it now. Then read the following:": "Este es el final del juego. Si alguien tiene algo que quiera quitarse de encima, debería ocuparse de ello ahora. Entonces lee lo siguiente:",
	"Even from a distance, it's easy to see that this room wasn't intended to be easily accessed. Chunks of stone and wood lie strewn outside the door, which is riddled with broken locks. Magic wards sizzle ineffectively, their power reduced to nothing.": "Incluso desde la distancia, es fácil ver que esta habitación no estaba pensada para ser de fácil acceso. Hay trozos de piedra y madera esparcidos fuera de la puerta, que está plagada de cerraduras rotas. Las protecciones mágicas chisporrotean ineficazmente, con su poder reducido a la nada.",
	"At the same time, warm rays of light beckon you inside. You feel pushed toward the room—which might be due to the floor beginning to gently tilt toward the battered doorway.": "Al mismo tiempo, unos cálidos rayos de luz te invitan a entrar. Te sientes empujado hacia la habitación, lo que puede deberse a que el suelo empieza a inclinarse suavemente hacia la maltrecha puerta.",
	"The lifting floor is only there to get the characters moving. There are no traps still active on this door, and no tricks await the characters when they enter.": "El piso elevador sólo está ahí para que los personajes se muevan. No hay trampas aún activas en esta puerta, y no hay trucos que esperen a los personajes cuando entren.",
	"A simple wooden table bearing a small, squarish cloth-covered object sits in the middle of the room. Patterns of scintillating green stones cover the floor and walls.": "Una sencilla mesa de madera con un pequeño objeto cuadrado cubierto de tela se encuentra en el centro de la habitación. El suelo y las paredes están cubiertos de piedras verdes brillantes.",
	"Any character who succeeds on a DC 15 Wisdom ({@skill Perception}) check made to study the walls or floor realizes that the green stones take the shape of a green dragon, its wings climbing the walls and its torso tiled on the ground.": "Cualquier personaje que tenga éxito en un chequeo de Sabiduría DC 15 ({@skill Perception}) realizado para estudiar las paredes o el suelo se da cuenta de que las piedras verdes tienen la forma de un dragón verde, sus alas trepando por las paredes y su torso embaldosado en el suelo.",
	"If a character approaches the table, read this:": "Si un personaje se acerca a la mesa, lee esto:",
	"Oh, yes, it is a delicious mystery, isn't it? You feel that only good things hide beneath the cloth. It's going to feel so nice to pull off that cloth. You take a moment to feel grateful for your opposable thumbs, which allow you to pull cloths off things on tables! How lucky you are!": "Oh, sí, es un misterio delicioso, ¿no? Sientes que bajo la tela sólo se esconden cosas buenas. Se va a sentir tan bien al quitar esa tela. Te tomas un momento para agradecer tus pulgares oponibles, que te permiten arrancar las telas de las mesas. ¡Qué suerte tienes!",
	"The table and the object on it aren't trapped, but a successful DC 15 Intelligence ({@skill Investigation}) check reveals that wasn't always the case. The remains of a disabled pressure plate reveal a mechanism that would have released a boulder from the ceiling, obliterating anyone inside the room. Real original, Rick.": "La mesa y el objeto que hay sobre ella no están atrapados, pero un chequeo de Inteligencia ({@skill Investigation}) con éxito revela que no siempre fue así. Los restos de una placa de presión inutilizada revelan un mecanismo que habría liberado una roca del techo, destruyendo a cualquiera dentro de la habitación. Muy original, Rick.",
	"Removing the cloth reveals a framed portrait of Rick, Beth, Summer, and Morty, smiling widely. A Jerry-shaped hole has been cut out of the portrait. As soon as the characters realize what it is, read the following:": "Al quitar la tela se ve un retrato enmarcado de Rick, Beth, Summer y Morty, sonriendo ampliamente. Un agujero con forma de Jerry ha sido recortado en el retrato. En cuanto los personajes se den cuenta de lo que es, lee lo siguiente:",
	"That's it?! This is what he had locked up so tight in here? Rick's weakness is his family? Absolutely impossible. He doesn't even {@i like} them!": "¡¿Eso es todo?! ¿Esto es lo que tenía encerrado tan fuerte aquí? ¿La debilidad de Rick es su familia? Absolutamente imposible. ¡Ni siquiera los tiene {@i like}!",
	"Wait... they look an awful lot like... all of {@i you}. Well, that makes this easy.": "Espera... se parecen mucho a... todo el {@i you}. Bueno, eso hace que esto sea fácil.",
	"The green stones around the characters begin to shake, ripping themselves out of the floor and walls. Each creature in the room must succeed on a DC 13 Dexterity saving throw or be knocked {@condition prone}. The stones regroup themselves into the form of a snarling {@creature young green dragon}. It's initiative time, b**ches. Curiously, if Jerry is playing, his character is completely immune to the dragon's attacks.": "Las piedras verdes que rodean a los personajes comienzan a temblar, arrancándose del suelo y las paredes. Cada criatura de la sala debe tener éxito en una tirada de salvación de Destreza DC 13 o ser derribada {@condition prone}. Las piedras se reagrupan en forma de gruñido {@creature young green dragon}. Es la hora de la iniciativa, perras. Curiosamente, si Jerry está jugando, su personaje es completamente inmune a los ataques del dragón.",
	"As the stones fly up from the floor, they reveal a 20-foot-deep pit with a humanoid lying at the bottom. A successful DC 10 Wisdom ({@skill Perception}) check allows a character to recognize the form as Rick Sanchez himself, dressed in wizardly garb and clearly {@condition unconscious}.": "Cuando las piedras se levantan del suelo, revelan un pozo de 6 metros de profundidad con un humanoide tumbado en el fondo. Un chequeo de Sabiduría DC 10 exitoso ({@skill Perception}) permite a un personaje reconocer la forma como el propio Rick Sánchez, vestido con ropas de mago y claramente {@condition unconscious}.",
	"For the first round of combat, getting Rick to wake up or pay attention is impossible. It's like he's not even in his body at all. At the start of the second round of combat, his eyes snap open and focus on the green dragon. \"RICK HAS REGAINED CONTROL, B**CHES!\" he yells triumphantly. Roll Rick's initiative. Just wing his modifier. It'll be fine.": "Durante la primera ronda de combate, conseguir que Rick se despierte o preste atención es imposible. Es como si no estuviera en su cuerpo. Al comienzo de la segunda ronda de combate, sus ojos se abren de golpe y se centran en el dragón verde. \"¡RICK HA RECUPERADO EL CONTROL, B**CHES!\", grita triunfante. Tira la iniciativa de Rick. Sólo aléjate de su modificador. Estará bien.",
	"Once Rick is conscious, the dragon focuses its attacks on him. Rick has AC 17 and 138 hit points. He automatically takes half damage from the dragon's attacks even without making saving throws. On each of his turns, Rick casts {@spell fireball} or {@spell lightning bolt}. He'll be doing the heavy lifting for a few rounds, is what I'm saying.": "Una vez que Rick está consciente, el dragón centra sus ataques en él. Rick tiene CA 17 y 138 puntos de vida. Recibe automáticamente la mitad del daño de los ataques del dragón, incluso sin realizar tiradas de salvación. En cada uno de sus turnos, Rick lanza {@spell fireball} o {@spell lightning bolt}. Él hará el trabajo pesado durante algunos asaltos, es lo que estoy diciendo.",
	"That said, when the dragon is close to getting finished off (like, maybe it's got 30 hit points left?), have its next attack arbitrarily and dramatically send Rick to the ground. Oh no! Drama! It's all up to the characters to finish this fight!": "Dicho esto, cuando el dragón esté a punto de ser rematado (como, ¿quizás le queden 30 puntos de vida?), haz que su siguiente ataque envíe a Rick al suelo de forma arbitraria y dramática. ¡Oh, no! ¡Drama! ¡Todo depende de los personajes para terminar esta pelea!",
	"After the dragon is defeated, let the characters give Rick some healing or slap him back to consciousness. Then read this final description:": "Después de derrotar al dragón, deja que los personajes curen a Rick o le devuelvan la conciencia. Luego lee esta descripción final:",
	"I'm in control! Hell yeah, dawgs, I'm back! Gygax Riiiick!": "¡Tengo el control! ¡Diablos, sí, amigos, he vuelto! ¡Gygax Riiiick!",
	"All of you look around at the carnage and think, \"Wow, Rick was the true hero all along!\"": "Todos miran la carnicería y piensan: \"¡Vaya, Rick fue el verdadero héroe todo el tiempo!\"",
	"Long story short, I let myself get captured by a real piece-of-s*** multidimensional entity (and not that you asked, but its name is Chad). It's been horny to capture me and put my brain in a jar for, like, twenty years now. Thanks to your distraction, I sabotaged its WHOLE s*** and sent it spiraling back through the last few dozen dimensions it's wormed its way through. So needless to say, it won't be bothering me again anytime soon.": "Resumiendo, me dejé capturar por una entidad multidimensional de verdad (y no es que lo hayas preguntado, pero se llama Chad). Lleva como veinte años deseando capturarme y meter mi cerebro en un frasco. Gracias a tu distracción, he saboteado toda su mierda y lo he enviado en espiral a través de las últimas docenas de dimensiones por las que se ha abierto camino. Así que no hace falta decir que no volverá a molestarme pronto.",
	"Rick looks extremely satisfied with himself. At least until rocks start falling from the ceiling:": "Rick parece muy satisfecho consigo mismo. Al menos hasta que empiezan a caer piedras del techo:",
	"Oh, right. We do have about thirty seconds to get out of here before everything comes crumbling down and we end up trapped here for eternity.": "Ah, sí. Tenemos unos treinta segundos para salir de aquí antes de que todo se derrumbe y terminemos atrapados aquí por la eternidad.",
	"Rick removes an ingenious-looking piece of technology from his robes and points it toward a wall. A sickly green portal appears. As he runs toward it, he calls to the party:": "Rick saca una ingeniosa pieza de tecnología de su túnica y la apunta hacia una pared. Aparece un portal verde y enfermizo. Mientras corre hacia él, llama al grupo:",
	"Last one out is a rotten ee-*BURP*-eeegg!": "¡El último en salir es un ee-*BURP*-eeegg podrido!",
	"Characters who exit through the portal find themselves sitting around a table in the Smith family dining room—including Meatface, who is of course a beloved family friend and a character we've all grown fond of over the years. Those who don't exit the dungeon find themselves crushed to death almost immediately, and they die in real life. But thankfully only in a particular dimension that isn't this one. Lucky!": "Los personajes que salen por el portal se encuentran sentados alrededor de una mesa en el comedor de la familia Smith, incluyendo a Meatface, que es, por supuesto, un querido amigo de la familia y un personaje al que todos hemos cogido cariño a lo largo de los años. Los que no salen de la mazmorra mueren aplastados casi inmediatamente, y mueren en la vida real. Pero, por suerte, sólo en una dimensión particular que no es ésta. ¡Suerte!",
	"If you want to keep playing as these terrific and timeless characters, strap in: it's time for the upsell. Go pick up the {@book Player's Handbook|PHB}, the {@book Dungeon Master's Guide|DMG}, and the {@book Monster Manual|MM} from your favorite book retailer or friendly local game store. If the characters had unfinished business in this dungeon or didn't have a chance to explore it all before Rick heroically saved their asses, let them go back for another shot at it. And if you're looking for more premade adventure content, I'm a big fan of {@adventure Tomb of Horrors|TftYP} (found in the adventure anthology {@adventure Tales from the Yawning Portal|TftYP}), but there's a ton of other great stuff out there.": "Si quieres seguir jugando con estos magníficos e intemporales personajes, prepárate: ha llegado la hora de la venta. Ve a buscar el {@book Player's Handbook|PHB}, el {@book Dungeon Master's Guide|DMG} y el {@book Monster Manual|MM} a tu librería favorita o a tu tienda de juegos local. Si los personajes tenían asuntos pendientes en esta mazmorra o no tuvieron la oportunidad de explorarla por completo antes de que Rick les salvara heroicamente el culo, deja que vuelvan a intentarlo. Y si buscas más contenido de aventuras prefabricadas, soy un gran fan de {@adventure Tomb of Horrors|TftYP} (que se encuentra en la antología de aventuras {@adventure Tales from the Yawning Portal|TftYP}), pero hay un montón de otras cosas estupendas por ahí.",
	"You're ready for this. I believe in you.": "Estás preparado para esto. Creo en ti.",
	"Here are some suggested topics for discussion as everyone reels from the great time they've just had:": "A continuación se sugieren algunos temas de debate mientras todos se tambalean por el gran momento que acaban de pasar:",
	"How great the dungeon was": "Qué grande era el calabozo",
	"How well written it was": "Lo bien escrito que estaba",
	"How much fun everyone had": "Lo bien que se lo pasó todo el mundo",
	"Memories from the experience that each player will carry with them forever": "Recuerdos de la experiencia que cada jugador llevará consigo para siempre",
	"How everyone wishes they could play D&D for a hundred years without stopping": "Cómo todo el mundo desearía poder jugar a D&D durante cien años sin parar",
	"How glad everyone is that {@i Rick and Morty} did this great crossover product": "Cómo se alegra todo el mundo de que {@i Rick and Morty} haya hecho este gran producto cruzado",
	"How everyone would love to play this great dungeon again sometime": "Cómo les gustaría a todos volver a jugar alguna vez a esta gran mazmorra",
	"Thanks for enjoying this one-of-a-kind Dungeons & Dragons Rickth Edition experience. Rick out, broh!!!": "Gracias por disfrutar de esta experiencia única de Dungeons & Dragons Rickth Edition. ¡¡¡Rick fuera, hermano!!!",
	"{@i The Lost Dungeon of Rickedness: Big Rick Energy} contains an assortment of magic items, and just a hint of the wider variety of magic items waiting to be found in the worlds of D&D. The following provides an overview of the magic items in this adventure, along with details on how to make use of them. See the {@book Dungeon Master's Guide|DMG} for an even wider variety of magic items.": "{@i The Lost Dungeon of Rickedness: Big Rick Energy} contiene un surtido de objetos mágicos, y sólo un indicio de la mayor variedad de objetos mágicos que esperan ser encontrados en los mundos de D&D. A continuación se ofrece una visión general de los objetos mágicos de esta aventura, junto con detalles sobre cómo utilizarlos. Consulta el {@book Dungeon Master's Guide|DMG} para ver una variedad aún mayor de objetos mágicos.",
	"A magic item's description explains how the item works. Handling a magic item is enough to give a character a sense that something is extraordinary about the item. Casting the {@spell identify} spell on the item then reveals its properties. Alternatively, a character can concentrate on the item during a short rest, while being in physical contact with the item. At the end of the rest, the character learns the item's properties. Potions are an exception; a taste is enough to tell the taster what the potion does.": "La descripción de un objeto mágico explica su funcionamiento. Manejar un objeto mágico es suficiente para que el personaje tenga la sensación de que hay algo extraordinario en el objeto. Lanzar el hechizo {@spell identify} sobre el objeto revela sus propiedades. Alternativamente, un personaje puede concentrarse en el objeto durante un breve descanso, mientras está en contacto físico con el objeto. Al final del descanso, el personaje aprende las propiedades del objeto. Las pociones son una excepción; basta con probarlas para saber qué hace la poción.",
	"Certain magic items require a user to {@b attune} to them before their magical properties can be used. Attuning to a magic item requires that you spend a short rest concentrating on it (this can't be the same short rest used to learn an item's properties). Depending on the nature of the item, this concentration can take the form of prayers, weapon practice, or meditation. In any case, the concentration period must be uninterrupted. Once you are attuned to an item, you can use its magical properties.": "Ciertos objetos mágicos requieren que el usuario se sintonice con ellos {@b attune} antes de poder utilizar sus propiedades mágicas. La sintonización con un objeto mágico requiere que el usuario dedique un breve descanso a concentrarse en él (no puede ser el mismo descanso breve utilizado para aprender las propiedades de un objeto). Dependiendo de la naturaleza del objeto, esta concentración puede tomar la forma de oraciones, práctica de armas o meditación. En cualquier caso, el periodo de concentración debe ser ininterrumpido. Una vez que estés en sintonía con un objeto, podrás utilizar sus propiedades mágicas.",
	"An item can be attuned to only one creature at a time. A creature can be attuned to no more than three magic items at any given time, and you can attune yourself to only one item during a short rest.": "Un objeto sólo puede sintonizarse con una criatura a la vez. Una criatura no puede estar sintonizada con más de tres objetos mágicos a la vez, y sólo puedes sintonizarte con un objeto durante un breve descanso.",
	"Your attunement to an item ends if it has been more than 100 feet away from you for 24 hours or if you die. You can also voluntarily end your attunement to an item with another short rest.": "Tu sintonía con un objeto termina si ha estado a más de 100 pies de ti durante 24 horas o si mueres. También puedes terminar voluntariamente tu sintonía con un objeto con otro descanso corto.",
	"This section contains stat blocks and descriptions for the creatures that appear in {@i The Lost Dungeon of Rickedness: Big Rick Energy}.": "Esta sección contiene bloques de estadísticas y descripciones para las criaturas que aparecen en {@i The Lost Dungeon of Rickedness: Big Rick Energy}.",
	"A creature's stat block provides the essential information that you, as the DM, need to run the creature.": "El bloque de estadísticas de una criatura proporciona la información esencial que tú, como DM, necesitas para dirigir la criatura.",
	"The Size Categories table shows how much space a creature of a particular size controls in combat. This space is not a measure of the creature's physical dimensions. For example, a typical Medium creature isn't 5 feet wide, but it controls a space that wide. If a Medium orc stands in a 5-foot-wide doorway, other creatures can't get through unless the orc lets them.": "La tabla de categorías de tamaño muestra la cantidad de espacio que una criatura de un tamaño determinado controla en el combate. Este espacio no es una medida de las dimensiones físicas de la criatura. Por ejemplo, una criatura mediana típica no tiene 5 pies de ancho, pero controla un espacio de esa anchura. Si un orco mediano se encuentra en una puerta de 1,5 metros de ancho, las demás criaturas no pueden pasar a menos que el orco se lo permita.",
	"2½ by 2½ ft.": "2½ por 2½ pies.",
	"Small": "Pequeño",
	"Medium": "Medio",
	"Large": "Grande",
	"A creature can squeeze through a space large enough for a creature one size smaller than itself. When squeezing through such a space, the creature's speed is halved. While squeezing, a creature has disadvantage on attack rolls and Dexterity saving throws, and attack rolls against it have advantage.": "Una criatura puede atravesar un espacio lo suficientemente grande para una criatura de un tamaño inferior al suyo. Al atravesar dicho espacio, la velocidad de la criatura se reduce a la mitad. Mientras se aprieta, la criatura tiene desventaja en las tiradas de ataque y en las tiradas de salvación de Destreza, y las tiradas de ataque contra ella tienen ventaja.",
	"A creature's type speaks to its fundamental nature. The following types of creatures appear in this adventure:": "El tipo de una criatura habla de su naturaleza fundamental. Los siguientes tipos de criaturas aparecen en esta aventura:",
	"{@b Aberrations}. Utterly alien beings that have no place in the natural world.": "{@b Aberrations}. Seres totalmente extraños que no tienen cabida en el mundo natural.",
	"{@b Beasts}. Nonhumanoid creatures that, like real-world animals, are a normal part of the world's ecology.": "{@b Beasts}. Criaturas no humanoides que, al igual que los animales del mundo real, son una parte normal de la ecología del mundo.",
	"{@b Dragons}. Winged, reptilian creatures of ancient origin and tremendous power.": "{@b Dragons}. Criaturas aladas y reptiles de origen antiguo y enorme poder.",
	"{@b Giants}. Humanoid-like creatures that tower over humans and their kin.": "{@b Giants}. Criaturas de aspecto humanoide que se elevan sobre los humanos y sus parientes.",
	"{@b Humanoids}. Bipedal peoples of the civilized and savage world, including humans, dwarves, elves, and halflings.": "{@b Humanoids}. Pueblos bípedos del mundo civilizado y salvaje, incluyendo humanos, enanos, elfos y halflings.",
	"{@b Monstrosities}. Frightening creatures that sometimes resemble beasts but that are often touched by magic and almost never benign.": "{@b Monstrosities}. Criaturas aterradoras que a veces se parecen a las bestias, pero que suelen estar tocadas por la magia y casi nunca son benignas.",
	"{@b Oozes}. Gelatinous creatures that generally have no fixed shape. They are mostly subterranean.": "{@b Oozes}. Criaturas gelatinosas que generalmente no tienen una forma fija. En su mayoría son subterráneos.",
	"{@b Plants}. Plant creatures, as opposed to ordinary plants, have some degree of sentience and mobility.": "{@b Plants}. Las criaturas vegetales, a diferencia de las plantas normales, tienen cierto grado de sensibilidad y movilidad.",
	"{@b Undead}. Once-living creatures brought to a horrifying state of undeath through the practice of necromantic magic or some unholy curse.": "{@b Undead}. Criaturas que alguna vez vivieron y que fueron llevadas a un horrible estado de inmortalidad mediante la práctica de la magia nigromántica o alguna maldición impía.",
	"A creature might have one or more tags appended to its type, in parentheses. For example, a mimic has the monstrosity (shapechanger) type. These parenthetical tags provide an additional layer of categorization for certain creatures, but they have no bearing on how a creature is used in combat.": "Una criatura puede tener una o más etiquetas añadidas a su tipo, entre paréntesis. Por ejemplo, un mímico tiene el tipo monstruosidad (cambiaformas). Estas etiquetas entre paréntesis proporcionan una capa adicional de categorización para ciertas criaturas, pero no tienen ninguna relación con el uso de una criatura en el combate.",
	"A creature's alignment reflects its disposition. Alignment indicates whether a creature leans toward law or chaos and good or evil, or whether a creature is neutral.": "El alineamiento de una criatura refleja su disposición. El alineamiento indica si una criatura se inclina hacia la ley o el caos y el bien o el mal, o si una criatura es neutral.",
	"Some creatures, such as the {@creature veteran}, can have any alignment. In other words, you choose the creature's alignment. Depending on the creature, its alignment entry might indicate a tendency or aversion toward law, chaos, good, or evil.": "Algunas criaturas, como el {@creature veteran}, pueden tener cualquier alineamiento. En otras palabras, tú eliges el alineamiento de la criatura. Dependiendo de la criatura, su entrada de alineamiento puede indicar una tendencia o aversión hacia la ley, el caos, el bien o el mal.",
	"Many creatures of low intelligence have no comprehension of law or chaos, good or evil. They don't make moral or ethical choices, but rather act on instinct. These creatures are unaligned, which means they don't have an alignment.": "Muchas criaturas de escasa inteligencia no comprenden la ley o el caos, el bien o el mal. No toman decisiones morales o éticas, sino que actúan por instinto. Estas criaturas no están alineadas, lo que significa que no tienen un alineamiento.",
	"A creature that wears armor or carries a shield has an AC that takes its armor, shield, and Dexterity into account. Otherwise, a creature's AC is based on its Dexterity modifier and any natural armor or supernatural resilience it might possess.": "Una criatura que lleva armadura o escudo tiene una CA que tiene en cuenta su armadura, escudo y Destreza. De lo contrario, la CA de una criatura se basa en su modificador de Destreza y cualquier armadura natural o resistencia sobrenatural que pueda poseer.",
	"If a creature wears armor or carries a shield, the kind of armor it wears or shield it carries is noted in parentheses after its AC value.": "Si una criatura lleva armadura o porta un escudo, el tipo de armadura que lleva o el escudo que porta se anota entre paréntesis después de su valor de CA.",
	"A creature usually dies or is destroyed when its hit points drop to 0. For more on hit points, see {@book the rulebook|RMR|0}.": "Una criatura suele morir o ser destruida cuando sus puntos de vida caen a 0. Para más información sobre los puntos de vida, véase {@book the rulebook|RMR|0}.",
	"A creature's speed tells you how far it can move on its turn. For more information on speed, see {@book the rulebook|RMR|0}.": "La velocidad de una criatura te indica la distancia que puede recorrer en su turno. Para más información sobre la velocidad, consulta {@book the rulebook|RMR|0}.",
	"All creatures have a walking speed; those that have no form of ground-based locomotion have a walking speed of 0 feet. Many of the creatures herein have one or more additional movement modes.": "Todas las criaturas tienen una velocidad de marcha; las que no tienen ninguna forma de locomoción terrestre tienen una velocidad de marcha de 0 pies. Muchas de las criaturas aquí presentes tienen uno o más modos de movimiento adicionales.",
	"A creature that has a climbing speed can use all or part of its movement to move on vertical surfaces. The creature doesn't need to spend extra movement to climb.": "Una criatura que tenga velocidad de escalada puede utilizar todo o parte de su movimiento para moverse por superficies verticales. La criatura no necesita gastar movimiento extra para trepar.",
	"A creature that has a flying speed can use all or part of its movement to fly. If the creature is {@condition incapacitated} or knocked {@condition prone} while flying, it falls unless it can hover.": "Una criatura con velocidad de vuelo puede utilizar todo o parte de su movimiento para volar. Si la criatura es {@condition incapacitated} o golpeada {@condition prone} mientras vuela, cae a menos que pueda cernirse.",
	"A creature that has a swimming speed doesn't need to spend extra movement to swim.": "Una criatura que tiene velocidad de nado no necesita gastar movimiento extra para nadar.",
	"Every creature has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores and how they're used in play, see {@book the rulebook|RMR|0}.": "Cada criatura tiene seis puntuaciones de habilidad (Fuerza, Destreza, Constitución, Inteligencia, Sabiduría y Carisma) y sus correspondientes modificadores. Para más información sobre las puntuaciones de habilidad y cómo se utilizan en el juego, consulta {@book the rulebook|RMR|0}.",
	"The Saving Throws entry is reserved for creatures that are particularly adept at resisting certain kinds of effects.": "La entrada de tiradas de salvación está reservada para las criaturas que son particularmente hábiles para resistir ciertos tipos de efectos.",
	"The Skills entry is reserved for creatures that are proficient in one or more skills. For example, a perceptive and stealthy creature might have higher-than-normal bonuses to Wisdom ({@skill Perception}) and Dexterity ({@skill Stealth}) checks.": "La entrada Habilidades está reservada para las criaturas que dominan una o más habilidades. Por ejemplo, una criatura perspicaz y sigilosa puede tener bonificaciones más altas de lo normal a los chequeos de Sabiduría ({@skill Perception}) y Destreza ({@skill Stealth}).",
	"Skills in a creature's stat block are shown with the total modifier—the creature's ability modifier plus its proficiency bonus. If a creature's stat block says \"Stealth +6,\" roll a {@dice d20} and add 6 when the creature makes an ability check using {@skill Stealth}.": "Las habilidades en el bloque de estadísticas de una criatura se muestran con el modificador total: el modificador de habilidad de la criatura más su bono de competencia. Si el bloque de estadísticas de una criatura dice \"Sigilo +6\", tira un {@dice d20} y añade 6 cuando la criatura haga un chequeo de habilidad usando {@skill Stealth}.",
	"Assume a creature is proficient with its armor, weapons, and tools. If you swap out a creature's armor and weapons, you must decide whether the creature is proficient with its new equipment. see {@book the rulebook|RMR|0} for what happens when you use these items without proficiency.": "Asume que una criatura es competente con su armadura, armas y herramientas. Si cambias la armadura y las armas de una criatura, debes decidir si la criatura es competente con su nuevo equipo.",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Additionally, some creatures are immune to certain conditions and other game effects. These immunities are also noted here.": "Algunas criaturas tienen vulnerabilidad, resistencia o inmunidad a ciertos tipos de daño. Además, algunas criaturas son inmunes a ciertas condiciones y otros efectos del juego. Estas inmunidades también se indican aquí.",
	"The Senses entry notes a creature's passive Wisdom ({@skill Perception}) score, as well as any special senses the creature might have, such as the following senses.": "La entrada Sentidos anota la puntuación pasiva de Sabiduría ({@skill Perception}) de una criatura, así como cualquier sentido especial que la criatura pueda tener, como los siguientes sentidos.",
	"A creature with {@sense blindsight} can perceive its surroundings without having to rely on sight, within a specific radius.": "Una criatura con {@sense blindsight} puede percibir su entorno sin tener que depender de la vista, dentro de un radio específico.",
	"A creature with {@sense darkvision} can see in the dark within a specific radius. The creature can see in dim light within the radius as if it were bright light, and in darkness as if it were dim light. The creature can't discern color in darkness, only shades of gray.": "Una criatura con {@sense darkvision} puede ver en la oscuridad dentro de un radio específico. La criatura puede ver en la luz tenue dentro del radio como si fuera luz brillante, y en la oscuridad como si fuera luz tenue. La criatura no puede discernir el color en la oscuridad, sólo los tonos de gris.",
	"A creature with {@sense truesight} can see in normal and magic darkness, see {@condition invisible} creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceive the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the creature can see into the Ethereal Plane.": "Una criatura con {@sense truesight} puede ver en la oscuridad normal y mágica, ver {@condition invisible} criaturas y objetos, detectar automáticamente las ilusiones visuales y tener éxito en las tiradas de salvación contra ellas, y percibir la forma original de un cambiaformas o de una criatura transformada por magia. Además, la criatura puede ver en el Plano Etéreo.",
	"The languages that a creature can speak are listed in alphabetical order. Sometimes a creature can understand a language but not speak it, and this is noted in the entry.": "Los idiomas que puede hablar una criatura se enumeran por orden alfabético. A veces, una criatura puede entender un idioma pero no hablarlo, y esto se anota en la entrada.",
	"An appropriately equipped and well-rested party of four adventurers should be able to defeat a creature that has a challenge rating equal to their level without suffering any casualties. Creatures that are significantly weaker than 1st-level characters have challenge ratings lower than 1.": "Un grupo de cuatro aventureros debidamente equipados y bien descansados debería ser capaz de derrotar a una criatura que tenga un índice de desafío igual a su nivel sin sufrir ninguna baja. Las criaturas que son significativamente más débiles que los personajes de 1er nivel tienen índices de desafío inferiores a 1.",
	"The number of experience points a creature is worth is based on its challenge rating. Typically, XP is awarded for defeating the creature, and characters gain levels as they accumulate XP.": "El número de puntos de experiencia que vale una criatura se basa en su índice de desafío. Normalmente, los puntos de experiencia se conceden por derrotar a la criatura, y los personajes ganan niveles a medida que acumulan puntos de experiencia.",
	"In {@i The Lost Dungeon of Rickedness}, you don't need to track experience points, as the characters advance in level simply by delving deeper into Rick's ridiculous dungeon (see \"Leveling Up,\" page 6).": "En {@i The Lost Dungeon of Rickedness}, no necesitas llevar la cuenta de los puntos de experiencia, ya que los personajes avanzan de nivel simplemente adentrándose en la ridícula mazmorra de Rick (ver \"Subir de nivel\", página 6).",
	"Traits are special features of the creature that are likely to be relevant in a combat encounter.": "Los rasgos son características especiales de la criatura que pueden ser relevantes en un encuentro de combate.",
	"When a creature takes its action, it can choose from the options in the \"Actions\" section of its stat block. The rulebook describes other actions available to all creatures.": "Cuando una criatura realiza su acción, puede elegir entre las opciones de la sección \"Acciones\" de su bloque de estadísticas. El libro de reglas describe otras acciones disponibles para todas las criaturas.",
	"The most common actions that a creature will take in combat are melee and ranged attacks. These can be spell attacks or weapon attacks, where the \"weapon\" might be a manufactured item or a natural weapon, such as a claw.": "Las acciones más comunes que realizará una criatura en combate son los ataques cuerpo a cuerpo y a distancia. Estos pueden ser ataques con hechizos o ataques con armas, donde el \"arma\" puede ser un objeto fabricado o un arma natural, como una garra.",
	"Any damage or other effects that occur as a result of an attack hitting a target are described here. As the DM, you can take average damage or roll the damage; for this reason, both the average damage and the die expression are presented. For example, a monster might deal 4 ({@damage 1d8}) slashing damage with its {@item longsword|phb}. That notation means you can have the monster deal 4 damage, or you can roll {@damage 1d8} to determine the damage.": "Aquí se describe cualquier daño u otros efectos que se produzcan como resultado de un ataque que impacte en un objetivo. Como DM, puedes tomar el daño promedio o tirar el daño; por esta razón, se presentan tanto el daño promedio como la expresión del dado. Por ejemplo, un monstruo puede infligir 4 ({@damage 1d8}) de daño cortante con su {@item longsword|phb}. Esta notación significa que puedes hacer que el monstruo inflija 4 de daño, o puedes tirar {@damage 1d8} para determinar el daño.",
	"If a creature can do something unusual with its reaction, that information is contained here. Most creatures don't have special reactions, in which case this section is absent. Reactions are explained in the rulebook.": "Si una criatura puede hacer algo inusual con su reacción, esa información está contenida aquí. La mayoría de las criaturas no tienen reacciones especiales, en cuyo caso esta sección está ausente. Las reacciones se explican en el libro de reglas.",
	"Some special abilities—whether they are traits, actions, or reactions—have restrictions on the number of times they can be used.": "Algunas habilidades especiales -ya sean rasgos, acciones o reacciones- tienen restricciones en cuanto al número de veces que pueden utilizarse.",
	"The notation \"Recharge X–Y\" means a creature can use a special ability once and that the ability then has a random chance of recharging during each subsequent round of combat. At the start of each of the creature's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the creature regains the use of that special ability. The ability also recharges when the creature finishes a short or long rest.": "La notación \"Recarga X-Y\" significa que una criatura puede usar una habilidad especial una vez y que la habilidad tiene entonces una probabilidad aleatoria de recargarse durante cada ronda de combate posterior. Al comienzo de cada turno de la criatura, tira un {@dice d6}. Si la tirada es uno de los números de la anotación de recarga, la criatura recupera el uso de esa habilidad especial. La habilidad también se recarga cuando la criatura termina un descanso corto o largo."
}