{
	"A terrible threat gathers in the North. Throughout this region of the Forgotten Realms, savage marauders bring destruction. Monsters are on the prowl, preying on flocks, rampaging through croplands, and attacking homesteads and travelers. In settlements, discord and suspicion grow. Sinister strangers lurk in the shadows, whispering about how everything is soon to change. This year brought an unseasonably warm and stormy spring. Tales spread of flooding, windstorms, wildfires, and tremors.": "Una terrible amenaza se cierne sobre el Norte. En toda esta región de los Reinos Olvidados, los merodeadores salvajes traen la destrucción. Los monstruos están al acecho, acechando a los rebaños, arrasando las tierras de cultivo y atacando a los hogares y a los viajeros. En los asentamientos crece la discordia y la sospecha. Siniestros extraños acechan en las sombras, susurrando que todo va a cambiar pronto. Este año ha traído una primavera inusualmente cálida y tormentosa. Se cuentan historias de inundaciones, tormentas de viento, incendios forestales y temblores.",
	"These troubles have a source known to few in the North: Elemental Evil. Servants of this malevolence gather in the Sumber Hills and spy on the Dessarin Valley, drawn by a force they can't explain. Dabbling in dangerous lore, these fanatics seek to master elemental magic and unleash its destructive power everywhere. And they are further along in their plans than most people in the North realize.": "Estos problemas tienen una fuente conocida por pocos en el Norte: El Mal Elemental. Los siervos de esta malevolencia se reúnen en las Colinas de Sumber y espían el Valle de Dessarin, atraídos por una fuerza que no pueden explicar. Estos fanáticos, que se adentran en peligrosas tradiciones, pretenden dominar la magia elemental y desatar su poder destructivo en todas partes. Y están más avanzados en sus planes de lo que la mayoría de la gente del Norte cree.",
	"Four elemental cults grow in power in the Sumber Hills, claiming abandoned keeps that connect to an underground fortress once part of an ancient dwarven kingdom. Within those chambers are the remnants of a temple built by drow worshipers of Elemental Evil. Each of the four cults venerates a powerful entity of air, earth, fire, or water: a Prince of Elemental Evil. Like their princes, the four cults are rivals, yet they all serve a mysterious force they call the Elder Elemental Eye.": "Cuatro cultos elementales crecen en poder en las Colinas de Sumber, reclamando torreones abandonados que conectan con una fortaleza subterránea que una vez formó parte de un antiguo reino enano. Dentro de esas cámaras se encuentran los restos de un templo construido por adoradores drow del Mal Elemental. Cada uno de los cuatro cultos venera a una poderosa entidad de aire, tierra, fuego o agua: un Príncipe del Mal Elemental. Al igual que sus príncipes, los cuatro cultos son rivales, pero todos sirven a una fuerza misteriosa a la que llaman el Ojo Elemental Anciano.",
	"A prophet gifted with a powerful elemental weapon leads each cult. Those weapons—{@item Windvane|PotA}, {@item Ironfang|PotA}, {@item Tinderstrike|PotA}, and {@item Drown|PotA}—were the catalysts for the creation of four elemental nodes, places where the Elemental Planes connect to the Material Plane. The cults draw elemental creatures through the nodes, and they use elemental magic to create {@item devastation orb|PotA}s capable of ravaging the countryside. They've been testing these magic weapons, bolstering the cults' ranks, and infiltrating various communities, all directed by visions the prophets receive from the Elder Elemental Eye. In time, each prophet hopes to entice his or her elemental prince to pass through the node and wreak devastation on the Dessarin Valley and beyond.": "Un profeta dotado de un arma elemental poderosa dirige cada culto. Esas armas -{@item Windvane|PotA}, {@item Ironfang|PotA}, {@item Tinderstrike|PotA} y {@item Drown|PotA}- fueron los catalizadores de la creación de cuatro nodos elementales, lugares donde los Planos Elementales se conectan con el Plano Material. Los cultos atraen a las criaturas elementales a través de los nodos, y utilizan la magia elemental para crear {@item devastation orb|PotA}s capaces de asolar el campo. Han estado probando estas armas mágicas, reforzando las filas de los cultos e infiltrándose en varias comunidades, todo ello dirigido por las visiones que los profetas reciben del Ojo Elemental Anciano. Con el tiempo, cada profeta espera atraer a su príncipe elemental para que atraviese el nodo y cause estragos en el Valle de Dessarin y más allá.",
	"{@i Princes of the Apocalypse} presents an epic campaign against the forces of Elemental Evil that can occupy you and your players for many months. Characters who are at least 3rd level can dive right into the main adventure. A party of 1st- or 2nd-level characters should start with the mini-adventure in {@adventure chapter 6|PotA|5}.": "{@i Princes of the Apocalypse} presenta una campaña épica contra las fuerzas del Mal Elemental que puede ocuparos a ti y a tus jugadores durante muchos meses. Los personajes de al menos 3er nivel pueden meterse de lleno en la aventura principal. Un grupo de personajes de 1er o 2do nivel debería comenzar con la mini-aventura en {@adventure chapter 6|PotA|5}.",
	"This chapter provides the background of Elemental Evil's appearance in the campaign, and a synopsis of the adventure. The four elemental cults, which serve as the primary foes of the campaign, are also described in this chapter. Although the cults are all linked by their hunger for power and proclivity for destruction, each has its own leader and preferred methods. Further, this chapter offers guidelines for starting and running the adventure.": "Este capítulo proporciona los antecedentes de la aparición del Mal Elemental en la campaña, y una sinopsis de la aventura. Los cuatro cultos elementales, que son los principales enemigos de la campaña, también se describen en este capítulo. Aunque todos los cultos están vinculados por su hambre de poder y su proclividad a la destrucción, cada uno tiene su propio líder y sus métodos preferidos. Además, este capítulo ofrece directrices para comenzar y llevar a cabo la aventura.",
	"{@adventure Chapter 2|PotA|1} explores the Dessarin Valley, the setting for this adventure (and many others, if you wish). The Dessarin River, one of the mighty waterways of the North, runs through a barely settled frontier region a few days' travel from the great city of Waterdeep. A handful of small towns and outposts are scattered through the region, linked to more populous lands by ancient roads and the broad river. The heart of this area, the Sumber Hills, has become the stronghold where the elemental cults build their bases of power.": "{@adventure Chapter 2|PotA|1} explora el Valle de Dessarin, el escenario de esta aventura (y de muchas otras, si lo deseas). El río Dessarin, una de las poderosas vías fluviales del Norte, atraviesa una región fronteriza apenas asentada a pocos días de viaje de la gran ciudad de Waterdeep. Un puñado de pequeñas ciudades y puestos de avanzada están dispersos por la región, unidos a tierras más pobladas por antiguos caminos y el ancho río. El corazón de esta zona, las Colinas de Sumber, se ha convertido en la fortaleza donde los cultos elementales construyen sus bases de poder.",
	"{@adventure Chapter 3|PotA|2} begins the adventure in earnest. In this chapter, the characters learn that trouble has taken root in the Dessarin Valley and that evil forces are on the loose. By exploring, the characters find the first outposts of the four elemental cults—the so-called Haunted Keeps.": "{@adventure Chapter 3|PotA|2} comienza la aventura en serio. En este capítulo, los personajes se enteran de que los problemas han echado raíces en el Valle de Dessarin y que las fuerzas del mal andan sueltas. Al explorar, los personajes encuentran los primeros puestos de avanzada de los cuatro cultos elementales: las llamadas Fortalezas Embrujadas.",
	"In {@adventure chapter 4|PotA|3}, the characters discover that the four cults occupy a sprawling dungeon complex beneath the Sumber Hills. The temples serve as the base for the cultists' insidious attacks against the Dessarin Valley.": "En {@adventure chapter 4|PotA|3}, los personajes descubren que los cuatro cultos ocupan un extenso complejo de mazmorras bajo las colinas de Sumber. Los templos sirven de base para los insidiosos ataques de los cultistas contra el Valle de Dessarin.",
	"{@adventure Chapter 5|PotA|4} describes the ancient caverns beneath the temple complex and the altar dedicated to Elemental Evil. From these caverns, passages lead to four elemental nodes, places where forces from Elemental Planes have established a foothold in the world. Within each node, a portal to one of those planes grows in intensity. The characters must destroy the cults there before the Princes of Elemental Evil are unleashed upon the world.": "{@adventure Chapter 5|PotA|4} describe las antiguas cavernas bajo el complejo del templo y el altar dedicado al Mal Elemental. Desde estas cavernas, los pasajes conducen a cuatro nodos elementales, lugares donde las fuerzas de los Planos Elementales han establecido un punto de apoyo en el mundo. Dentro de cada nodo, un portal a uno de esos planos crece en intensidad. Los personajes deben destruir los cultos que allí se encuentran antes de que los Príncipes del Mal Elemental se desaten sobre el mundo.",
	"{@adventure Chapter 6|PotA|5} presents adventures that are secondary to the main storyline. Use them as you see fit. Some are especially useful if you start the adventure with 1st-level characters.": "{@adventure Chapter 6|PotA|5} presenta aventuras que son secundarias a la historia principal. Utilízalas como creas conveniente. Algunas son especialmente útiles si empiezas la aventura con personajes de primer nivel.",
	"{@adventure Chapter 7|PotA|6} details NPCs, new monsters, and new magic items.": "{@adventure Chapter 7|PotA|6} detalla NPCs, nuevos monstruos y nuevos objetos mágicos.",
	"{@adventure Appendix A|PotA|7} and {@adventure appendix B|PotA|8} contain new material for players to use in creating their characters for the campaign. {@adventure Appendix C|PotA|9} provides advice for adapting this adventure to other D&D campaign settings.": "{@adventure Appendix A|PotA|7} y {@adventure appendix B|PotA|8} contienen material nuevo para que los jugadores lo utilicen al crear sus personajes para la campaña. {@adventure Appendix C|PotA|9} proporciona consejos para adaptar esta aventura a otras ambientaciones de campaña de D&D.",
	"The threat of Elemental Evil surfaces in different worlds of the multiverse whenever the force known as the Elder Elemental Eye tests its strength. In its current incarnation, Elemental Evil arises in the Sumber Hills. The scattered towns and isolated homesteads of this frontier now face a dire threat. If the forces of Elemental Evil can't be defeated before they grow, madness and destruction could spread unchecked through the North.": "La amenaza del Mal Elemental aflora en diferentes mundos del multiverso cada vez que la fuerza conocida como el Ojo Elemental Antiguo pone a prueba su fuerza. En su encarnación actual, el Mal Elemental surge en las Colinas de Sumber. Los pueblos dispersos y los caseríos aislados de esta frontera se enfrentan ahora a una terrible amenaza. Si las fuerzas del Mal Elemental no pueden ser derrotadas antes de que crezcan, la locura y la destrucción podrían extenderse sin control por el Norte.",
	"The presence of Elemental Evil in the Sumber Hills goes back thousands of years, when a sect of renegade drow discovered the extensive caverns beneath the Sumber Hills and claimed it as their territory. These dark elves venerated a terrible god of primordial evil, and they built a shrine to this nameless power. In time, the ancient drow cult faded away (or was wiped out), and the place known as the Temple of the Elder Elemental Eye was forgotten for centuries.": "La presencia del Mal Elemental en las Colinas de Sumber se remonta a miles de años atrás, cuando una secta de drow renegados descubrió las extensas cavernas bajo las Colinas de Sumber y las reclamó como su territorio. Estos elfos oscuros veneraban a un terrible dios del mal primordial, y construyeron un santuario a este poder sin nombre. Con el tiempo, el antiguo culto drow se desvaneció (o fue aniquilado), y el lugar conocido como el Templo del Ojo Elemental Antiguo quedó olvidado durante siglos.",
	"The dwarves of Besilmer were the next folk to discover the site. Besilmer was a realm of pastures and cropland. The dwarves established an underground stronghold called Tyar-Besil beneath the Sumber Hills to defend against the trolls and giants that plagued the region. The dwarves discovered the ancient drow hold and its temple below their own delvings. They lacked the strength to clean out the ruins, so they abandoned their deeper excavations. Trolls and giants soon broke the realm of Besilmer, and the remaining dwarves abandoned the place altogether.": "Los enanos de Besilmer fueron los siguientes en descubrir el lugar. Besilmer era un reino de pastos y tierras de cultivo. Los enanos establecieron una fortaleza subterránea llamada Tyar-Besil bajo las colinas de Sumber para defenderse de los trolls y gigantes que asolaban la región. Los enanos descubrieron la antigua fortaleza drow y su templo bajo sus propias excavaciones. No tenían fuerzas para limpiar las ruinas, así que abandonaron sus excavaciones más profundas. Los trolls y los gigantes no tardaron en romper el reino de Besilmer, y los enanos restantes abandonaron el lugar por completo.",
	"Over the years, adventurers occasionally stumbled across the buried stronghold of Tyar-Besil and the drow vaults below it. Few made any lasting record of their explorations, and their names are forgotten. But in the year 893 DR (using the Dalereckoning calendar, about 600 years before the present day), a band of adventurers called the Knights of the Silver Horn found the place and commenced an exploration of the ruins. The adventurers came back to Tyar-Besil again and again, and when they decided to establish strongholds and tame the territory, they raised their keeps over each of the known access points leading to the ancient dwarven ruins. The adventurers feared something in the deep caves below the Sumber Hills, and they intended to set a permanent watch over the area.": "A lo largo de los años, los aventureros se han topado de vez en cuando con la fortaleza enterrada de Tyar-Besil y las bóvedas drow que hay bajo ella. Pocos dejaron constancia de sus exploraciones, y sus nombres quedaron en el olvido. Pero en el año 893 RD (usando el calendario de Dalereckoning, unos 600 años antes del presente), una banda de aventureros llamada los Caballeros del Cuerno de Plata encontró el lugar y comenzó una exploración de las ruinas. Los aventureros volvieron a Tyar-Besil una y otra vez, y cuando decidieron establecer fortalezas y domar el territorio, levantaron sus fortalezas sobre cada uno de los puntos de acceso conocidos que conducían a las antiguas ruinas enanas. Los aventureros temían que hubiera algo en las profundas cuevas bajo las Colinas de Sumber, y pretendían establecer una vigilancia permanente en la zona.",
	"History didn't cooperate. A generation or two after the Knights of the Silver Horn established their strongholds, an orc horde swept through the North, and the keeps were overrun. For centuries they stood empty. Locals came to know them as the Haunted Keeps, and various monsters occasionally occupied the ruins.": "La historia no cooperó. Una o dos generaciones después de que los Caballeros del Cuerno de Plata establecieran sus fortalezas, una horda de orcos arrasó el Norte y las fortalezas fueron invadidas. Durante siglos permanecieron vacías. Los lugareños llegaron a conocerlas como las Fortalezas Embrujadas, y varios monstruos ocuparon ocasionalmente las ruinas.",
	"The abandoned keeps and the dwarven stronghold beneath them might have been forgotten forever, but a few years ago a drow named Vizeran DeVir returned to the ancient Fane of the Eye. A renegade drow wizard of great power, DeVir was no servant of Lolth; like the forgotten sect that created the temple long ago, he devoted himself to the nameless power of the Elder Elemental Eye. His beliefs led to his exile from drow society, but his faithfulness to this dark power did not go unrewarded. Guided by visions, Vizeran DeVir created four mighty weapons imbued with Elemental Evil: the spear {@item Windvane|PotA}, the dagger {@item Tinderstrike|PotA}, the trident {@item Drown|PotA}, and the war pick {@item Ironfang|PotA}. He left these weapons on the altar of the Elder Elemental Eye for their fated bearers to discover.": "Los torreones abandonados y la fortaleza enana bajo ellos podrían haber sido olvidados para siempre, pero hace unos años un drow llamado Vizeran DeVir regresó al antiguo Vestíbulo del Ojo. Mago drow renegado de gran poder, DeVir no era un siervo de Lolth; al igual que la secta olvidada que creó el templo hace mucho tiempo, se dedicó al poder sin nombre del Ojo Elemental Antiguo. Sus creencias le llevaron al exilio de la sociedad drow, pero su fidelidad a este poder oscuro no quedó sin recompensa. Guiado por visiones, Vizeran DeVir creó cuatro poderosas armas imbuidas de Maldad Elemental: la lanza {@item Windvane|PotA}, la daga {@item Tinderstrike|PotA}, el tridente {@item Drown|PotA} y el pico de guerra {@item Ironfang|PotA}. Dejó estas armas en el altar del Ojo Elemental Anciano para que sus portadores descubrieran su destino.",
	"Within the last few months, each of the four elemental prophets was driven to seek out the ancient altar by dreams or visions. One by one, {@creature Aerisi Kalinoth|PotA}, {@creature Vanifer|PotA}, {@creature Gar Shatterkeel|PotA}, and {@creature Marlos Urnrayle|PotA} claimed their weapons and became the leaders of their respective cults. The four prophets established themselves in the ruins of dwarven Tyar-Besil and occupied the Haunted Keeps that guard access to the vast dungeon. Lunatics, outlaws, power-hungry villains, and monsters of all description began to trickle into the valley, drawn by the dark call of Elemental Evil. Meanwhile, the prophets experimented with their new toys, nurturing the seeds of elemental nodes that grew larger every day and testing their powers to create ever-larger natural disasters.": "En los últimos meses, cada uno de los cuatro profetas elementales fue impulsado a buscar el antiguo altar por sueños o visiones. Uno a uno, {@creature Aerisi Kalinoth|PotA}, {@creature Vanifer|PotA}, {@creature Gar Shatterkeel|PotA} y {@creature Marlos Urnrayle|PotA} reclamaron sus armas y se convirtieron en los líderes de sus respectivos cultos. Los cuatro profetas se establecieron en las ruinas de la Tyar-Besil enana y ocuparon los Torreones Embrujados que custodian el acceso a la vasta mazmorra. Lunáticos, forajidos, villanos ávidos de poder y monstruos de todo tipo comenzaron a llegar al valle, atraídos por la oscura llamada del Mal Elemental. Mientras tanto, los profetas experimentaban con sus nuevos juguetes, alimentando las semillas de los nodos elementales que crecían cada día y probando sus poderes para crear desastres naturales cada vez mayores.",
	"After thousands of years, the seeds of Elemental Evil once again sprout beneath the Sumber Hills. Whether anyone can expose these sinister plots and put a stop to them remains to be seen.": "Después de miles de años, las semillas del Mal Elemental vuelven a brotar bajo las colinas de Sumber. Está por ver si alguien puede desenmascarar estas siniestras tramas y ponerles fin.",
	"The adventure begins when the characters arrive in the town of Red Larch, a small settlement on the western side of the Dessarin Valley. Strange rumors and ominous signs have the townsfolk concerned, including reports of bandit attacks on the roads, piracy on the Dessarin River, and monster sightings too close to town. But the mystery that has keen observers of the region most concerned is the disappearance of a delegation traveling overland from the city of Mirabar to Waterdeep. The delegation stopped in the tiny village of Beliard, where the members mentioned their intent to visit sacred dwarven sites before continuing on to Goldenfields. They were last seen at the west end of the Stone Bridge, turning south to proceed overland through the heart of the Sumber Hills. It has now been almost a month, and the delegation never showed up at Goldenfields or any other outpost.": "La aventura comienza cuando los personajes llegan a la ciudad de Alerce Rojo, un pequeño asentamiento en el lado occidental del Valle de Dessarin. Extraños rumores y signos ominosos tienen preocupados a los habitantes del pueblo, incluyendo informes de ataques de bandidos en los caminos, piratería en el río Dessarin y avistamientos de monstruos demasiado cerca del pueblo. Pero el misterio que más preocupa a los observadores de la región es la desaparición de una delegación que viajaba por tierra desde la ciudad de Mirabar a Waterdeep. La delegación se detuvo en la pequeña aldea de Beliard, donde sus miembros mencionaron su intención de visitar lugares sagrados enanos antes de continuar hacia Campos Dorados. Fueron vistos por última vez en el extremo oeste del Puente de Piedra, girando hacia el sur para continuar por tierra a través del corazón de las Colinas de Sumber. Ya ha pasado casi un mes, y la delegación no ha aparecido en Goldenfields ni en ningún otro puesto de avanzada.",
	"Powerful factions have good reason to worry about the missing delegation. The Harpers are concerned about a noted dwarf historian who was part of the delegation. The Emerald Enclave wants to know what happened to a pouch of magical seeds one of the delegation members was bringing to Goldenfields. Even the Zhentarim are interested in trying to improve their relations with Mirabar by helping to solve the mystery. Whether the characters set out to search for the missing delegation or choose to investigate another lead, they soon find clues that lead them to the Haunted Keeps in the Sumber Hills. All of these are now occupied by strange new sects masquerading as harmless societies or reclusive orders, but these outposts serve Elemental Evil.": "Las facciones poderosas tienen buenas razones para preocuparse por la delegación desaparecida. Los Harpers están preocupados por un destacado historiador enano que formaba parte de la delegación. El Enclave Esmeralda quiere saber qué pasó con una bolsa de semillas mágicas que uno de los miembros de la delegación llevaba a Campos Dorados. Incluso los Zhentarim están interesados en intentar mejorar sus relaciones con Mirabar ayudando a resolver el misterio. Tanto si los personajes se disponen a buscar a la delegación desaparecida como si optan por investigar otra pista, pronto encuentran pistas que les llevan a las Fortalezas Embrujadas de las Colinas de Sumber. Todos ellos están ahora ocupados por nuevas y extrañas sectas que se hacen pasar por sociedades inofensivas u órdenes reclusas, pero estos puestos avanzados sirven al Mal Elemental.",
	"When the characters infiltrate or defeat these disguised groups of cultists, they discover that each Haunted Keep guards a passage leading to a huge dungeon beneath the Sumber Hills, the new Temple of Elemental Evil. Here, the elemental cults have established themselves in the ruins of an ancient dwarven stronghold. They are building up their strength as they work to master elemental power. The characters come up against the elemental prophets and confront one of the four cult leaders, whose identity depends on which part of the temple the characters explore first.": "Cuando los personajes se infiltran o derrotan a estos grupos de cultistas disfrazados, descubren que cada Torreón Embrujado guarda un pasaje que conduce a una enorme mazmorra bajo las Colinas de Sumber, el nuevo Templo del Mal Elemental. Aquí, los cultos elementales se han establecido en las ruinas de una antigua fortaleza enana. Están aumentando su fuerza mientras trabajan para dominar el poder elemental. Los personajes se enfrentan a los profetas elementales y se enfrentan a uno de los cuatro líderes del culto, cuya identidad depende de la parte del templo que los personajes exploren primero.",
	"Even as the characters delve into the elemental temples, their successes provoke retaliation. The elemental prophets dispatch bands of cultists armed with {@item Devastation Orb|PotA|devastation orbs}—essentially bombs of elemental energy created from the elemental nodes—to unleash natural disasters throughout the Dessarin Valley, punishing everyone for the characters' interference.": "Incluso cuando los personajes se adentran en los templos elementales, sus éxitos provocan represalias. Los profetas elementales envían bandas de cultistas armados con {@item Devastation Orb|PotA|devastation orbs} -bombas de energía elemental creadas a partir de los nodos elementales- para desatar desastres naturales por todo el Valle de Dessarin, castigando a todos por la intromisión de los personajes.",
	"Despite fierce opposition in the various elemental temples and the retribution of the offended cults, the characters succeed in rescuing some of the Mirabar delegates and driving out some or all of the cults from their newly established bases in Tyar-Besil. Unfortunately, other members of the delegation remain missing, and various other leads and mysteries remain unresolved. Worse yet, it quickly becomes clear that the elemental cults are on the brink of unleashing unthinkable disasters.": "A pesar de la feroz oposición en los diversos templos elementales y de la retribución de los cultos ofendidos, los personajes consiguen rescatar a algunos de los delegados de Mirabar y expulsar a algunos o todos los cultos de sus bases recién establecidas en Tyar-Besil. Por desgracia, otros miembros de la delegación siguen desaparecidos, y otras pistas y misterios quedan sin resolver. Y lo que es peor, pronto queda claro que los cultos elementales están a punto de desencadenar desastres impensables.",
	"As an elemental apocalypse grows nearer, the characters discover passages leading from the cult-controlled territory in Tyar-Besil to the far older (and more dangerous) caverns known as the Fane of the Eye, dug long ago by drow. Here they find the evil altar dedicated to the Elder Elemental Eye, where the characters confront another of the elemental prophets (again, the prophet they fight depends on which part of the dungeon they explore first). They also find passages leading into the ultimate sanctums of the cults: the elemental nodes known as the Black Geode, the Howling Caverns, the Plunging Torrents, and the Weeping Colossus.": "A medida que se acerca el apocalipsis elemental, los personajes descubren pasajes que conducen desde el territorio controlado por el culto en Tyar-Besil hasta las cavernas mucho más antiguas (y peligrosas) conocidas como el Vano del Ojo, excavadas hace mucho tiempo por los drow. Aquí encuentran el altar maligno dedicado al Ojo Elemental Mayor, donde los personajes se enfrentan a otro de los profetas elementales (de nuevo, el profeta con el que luchan depende de la parte de la mazmorra que exploren primero). También encuentran pasadizos que conducen a los santuarios definitivos de los cultos: los nodos elementales conocidos como la Geoda Negra, las Cavernas Aullantes, los Torrentes de Caída y el Coloso Llorón.",
	"In the last stage of the adventure, the characters face the daunting task of pursuing the remaining two elemental prophets into their places of power. The most powerful and dedicated followers of each of the four cults guard these sanctums, which are infused with elemental energy and warped into strange reflections of the Elemental Planes. At the heart of each elemental node, the characters find a great portal that serves as a conduit from its associated elemental plane. Here the remaining cult leaders make their stands, and here the characters face the overwhelming power of the Princes of Elemental Evil. Victory might seem doubtful against such opponents, but clever and resourceful characters can find ways to destroy the portals instead of trying to slay these dire beings.": "En la última etapa de la aventura, los personajes se enfrentan a la desalentadora tarea de perseguir a los dos profetas elementales restantes hasta sus lugares de poder. Los seguidores más poderosos y dedicados de cada uno de los cuatro cultos custodian estos santuarios, que están impregnados de energía elemental y deformados en extraños reflejos de los Planos Elementales. En el corazón de cada nodo elemental, los personajes encuentran un gran portal que sirve de conducto desde su plano elemental asociado. Aquí los restantes líderes del culto hacen su aparición, y aquí los personajes se enfrentan al abrumador poder de los Príncipes del Mal Elemental. La victoria puede parecer dudosa contra tales oponentes, pero los personajes inteligentes y con recursos pueden encontrar formas de destruir los portales en lugar de tratar de matar a estos funestos seres.",
	"With the portals shut, the elemental nodes revert to normal, and any surviving cultists scatter to the four winds. Their stronghold is destroyed and their leaders are dead; Elemental Evil is defeated in this world for now.": "Con los portales cerrados, los nodos elementales vuelven a la normalidad y los cultistas supervivientes se dispersan a los cuatro vientos. Su fortaleza ha sido destruida y sus líderes han muerto; el Mal Elemental ha sido derrotado en este mundo por ahora.",
	"Elemental Evil perverts the natural elements, limiting them to aspects of destruction. This force wants to gain the power to tear down everything—morals, social structures, governments, the laws of nature—and reduce existence to a more elemental state, tainted with conflict and madness. Elemental Evil uses mortal servants as a means to this end.": "El Mal Elemental pervierte los elementos naturales, limitándolos a aspectos de destrucción. Esta fuerza quiere obtener el poder de derribarlo todo -morales, estructuras sociales, gobiernos, leyes de la naturaleza- y reducir la existencia a un estado más elemental, contaminado por el conflicto y la locura. El Mal Elemental utiliza a los siervos mortales como medio para conseguir este fin.",
	"These hateful principles take two primary forms in the world. The first is corruption. Elemental Evil tempts the broken, the wronged, and the wicked with the power to strike back. It represents the worm in the apple, a hidden corruption that grows stronger over time as the natural order decays. Secret cults spring up, institutions are debased, and the fundamental laws governing the seasons begin to weaken. As Elemental Evil grows stronger, its corruption grows into the second form: madness. Cultists sink into insanity, lashing out at everything around them or destroying themselves in elemental cataclysms. Ruin rules as the forces of nature become instruments of destruction. A world in which Elemental Evil triumphed would exist only as an everlasting war of raging elements.": "Estos principios odiosos adoptan dos formas principales en el mundo. La primera es la corrupción. El Mal Elemental tienta a los rotos, a los agraviados y a los malvados con el poder de devolver el golpe. Representa el gusano en la manzana, una corrupción oculta que se fortalece con el tiempo a medida que el orden natural decae. Surgen cultos secretos, las instituciones se degradan y las leyes fundamentales que rigen las estaciones comienzan a debilitarse. A medida que el Mal Elemental se hace más fuerte, su corrupción se convierte en la segunda forma: la locura. Los cultistas se hunden en la locura, arremetiendo contra todo lo que les rodea o destruyéndose a sí mismos en cataclismos elementales. La ruina reina cuando las fuerzas de la naturaleza se convierten en instrumentos de destrucción. Un mundo en el que triunfara el Mal Elemental sólo existiría como una guerra eterna de elementos furiosos.",
	"Elemental Evil appears in different worlds throughout the many ages. This sinister force—the Elder Elemental Eye—is well hidden in Faerûn. Individuals remain susceptible to its call: those lured by the promise of power, those who know only hate in their hearts, those whose minds are broken and therefore open to insinuation and dark whispers. These are the servants of Elemental Evil, and they can cause immeasurable harm if they aren't exposed and rooted out.": "El Mal Elemental aparece en diferentes mundos a lo largo de las muchas épocas. Esta fuerza siniestra -el Ojo Elemental Anciano- está bien escondida en Faerûn. Los individuos siguen siendo susceptibles a su llamada: aquellos atraídos por la promesa de poder, aquellos que sólo conocen el odio en sus corazones, aquellos cuyas mentes están rotas y, por tanto, abiertas a la insinuación y a los susurros oscuros. Estos son los sirvientes del Mal Elemental, y pueden causar un daño inconmensurable si no se les desenmascara y se les desarraiga.",
	"Although destruction is the unifying principle of Elemental Evil, beings that serve this dark force don't necessarily adhere to that goal. Only the most unbalanced minds seek destruction for its own sake. Instead, the servants of Elemental Evil seek power through the destructive might of one of the elements of air, earth, fire, or water. This is the origin of the four elemental cults that together compose the worship of Elemental Evil.": "Aunque la destrucción es el principio unificador del Mal Elemental, los seres que sirven a esta fuerza oscura no se adhieren necesariamente a ese objetivo. Sólo las mentes más desequilibradas buscan la destrucción por sí misma. En cambio, los siervos del Mal Elemental buscan el poder a través del poder destructivo de uno de los elementos de aire, tierra, fuego o agua. Este es el origen de los cuatro cultos elementales que componen el culto al Mal Elemental.",
	"The cults operate independently of each other. Each believes that its favored element is the most powerful and most worthy of worship. Rank-and-file members of the air cult sneer at the idea that anyone could see something worth worshiping in elemental earth, fire, or water. Members of the other cults feel the same way about any cult but their own. Only the best-educated or most magically gifted members understand that a unifying principle underlies each elemental cult. Even then, they believe that their element should reign supreme.": "Los cultos operan de forma independiente. Cada uno cree que su elemento favorito es el más poderoso y digno de adoración. Los miembros de la secta del aire rechazan la idea de que alguien pueda ver algo digno de adoración en los elementos tierra, fuego o agua. Los miembros de los otros cultos piensan lo mismo de cualquier culto que no sea el suyo. Sólo los miembros mejor educados o más dotados para la magia comprenden que un principio unificador subyace en cada culto elemental. Incluso entonces, creen que su elemento debe reinar de forma suprema.",
	"Despite these different goals and varying methods, the elemental cults are linked to each other by forces they don't fully understand. From world to world and age to age, the cults of Elemental Evil have risen again and again. Each time, the cultists of elemental air, earth, fire, and water are joined to the same dark fate.": "A pesar de sus diferentes objetivos y métodos, los cultos elementales están vinculados entre sí por fuerzas que no comprenden del todo. De mundo en mundo y de época en época, los cultos del Mal Elemental se han levantado una y otra vez. En cada ocasión, los cultistas de los elementos aire, tierra, fuego y agua se ven abocados al mismo oscuro destino.",
	"Throughout the adventure, characters have ample opportunity to see the symbol associated with each of the four cults. They could figure out how the four symbols connect to form a fifth symbol: that of the Elder Elemental Eye.": "A lo largo de la aventura, los personajes tienen muchas oportunidades de ver el símbolo asociado a cada uno de los cuatro cultos. Podrían averiguar cómo los cuatro símbolos se conectan para formar un quinto símbolo: el del Ojo Elemental Anciano.",
	"The Cult of the Black Earth appeals to those who draw their fortunes from the earth—directly or indirectly. In areas where the influence of Elemental Evil takes hold, animals and monsters that live or burrow in the ground accept the cultists as allies. Creatures such as ankhegs or bulettes, normally too stupid and ravenous to be trained, submit to the will of the Black Earth. The monsters allow themselves to be herded or ridden into battle against the enemies of the cult.": "El Culto de la Tierra Negra atrae a aquellos que obtienen su fortuna de la tierra, directa o indirectamente. En las zonas en las que la influencia del Mal Elemental se afianza, los animales y monstruos que viven o escarban en la tierra aceptan a los cultistas como aliados. Criaturas como los ankhegs o los bulettes, normalmente demasiado estúpidos y voraces para ser entrenados, se someten a la voluntad de la Tierra Negra. Los monstruos se dejan arrear o montar en la batalla contra los enemigos del culto.",
	"The symbol of the earth cult signifies purpose and stability. Cultists sometimes identify themselves with a hand gesture: they make a triangle by touching the thumbs and forefingers of both hands together.": "El símbolo del culto a la tierra significa propósito y estabilidad. A veces, los cultistas se identifican con un gesto de la mano: hacen un triángulo tocando juntos los pulgares y los índices de ambas manos.",
	"The Black Earth cult is the most defense-minded and patient of the four elemental cults. Earth cultists admire stoicism, endurance, and unyielding resolve. They are deliberate and slow to act, careful to consider their plans and gather their strength before beginning any new enterprise. Once earth cultists resolve to act, they are inflexible, grinding their way forward through any obstacle or unforeseen development. They are single-minded in the extreme, and most earth cultists have little use for social niceties. They see common courtesy as a way for the weak to put limits on the behavior of the strong, and they scorn empathy or friendship as weakness.": "El culto de la Tierra Negra es el más defensivo y paciente de los cuatro cultos elementales. Los cultistas de la Tierra admiran el estoicismo, la resistencia y la resolución inquebrantable. Son deliberados y lentos a la hora de actuar, y se cuidan de considerar sus planes y reunir sus fuerzas antes de comenzar cualquier nueva empresa. Una vez que se deciden a actuar, son inflexibles y se abren paso a través de cualquier obstáculo o imprevisto. Tienen una mentalidad única, y la mayoría de los terrícolas tienen poco interés en las sutilezas sociales. Ven la cortesía común como una forma de que los débiles pongan límites al comportamiento de los fuertes, y desprecian la empatía o la amistad como una debilidad.",
	"In battle, Black Earth cultists are brutal and straightforward. They overpower foes with direct assaults, although if they have the opportunity to undermine defenses or attack from below, they unhesitatingly put their skill at tunneling and mastery of burrowing monsters to good use. They are unflinching in the face of death. Surrender is never an option.": "En la batalla, los cultistas de la Tierra Negra son brutales y directos. Dominan a los enemigos con asaltos directos, aunque si tienen la oportunidad de socavar las defensas o atacar desde abajo, ponen en práctica sin dudarlo su habilidad para hacer túneles y su dominio de los monstruos excavadores. Son inquebrantables ante la muerte. La rendición nunca es una opción.",
	"Earth cultists live and work underground. They craft weapons from stone or iron and \"bathe\" themselves in sand or dirt to feel close to their favored element. Black Earth initiates know the secret of creating armor from magically shaped stone, and even their robes include stone pauldrons or masks.": "Los cultistas de la Tierra viven y trabajan bajo tierra. Fabrican armas de piedra o hierro y se \"bañan\" en arena o tierra para sentirse cerca de su elemento favorito. Los iniciados en la Tierra Negra conocen el secreto de la creación de armaduras de piedra con formas mágicas, e incluso sus túnicas incluyen pecheras o máscaras de piedra.",
	"A medusa named {@creature Marlos Urnrayle|PotA} leads the Black Earth cult. He wields the elemental weapon {@item Ironfang|PotA}, a war pick infused with the power of {@creature Ogrémoch|PotA}, the Prince of Evil Earth. Marlos is vain and cruel, an extreme narcissist who delights in surrounding himself with objects of beauty and luxurious comforts. Beneath this sneering self-assurance lies a bitter being who loathes himself and holds everyone around him in contempt.": "Una medusa llamada {@creature Marlos Urnrayle|PotA} lidera el culto de la Tierra Negra. Empuña el arma elemental {@item Ironfang|PotA}, un pico de guerra infundido con el poder de {@creature Ogrémoch|PotA}, el Príncipe de la Tierra Maligna. Marlos es vanidoso y cruel, un narcisista extremo que se deleita rodeándose de objetos de belleza y comodidades lujosas. Bajo esta arrogante seguridad en sí mismo se esconde un ser amargado que se detesta a sí mismo y desprecia a todos los que le rodean.",
	"Marlos began life as a human aristocrat, born into a wealthy Cormyrean family. He squandered his family's wealth on endless self-indulgence, seeking more questionable forms of entertainment through the years. The Urnrayle estate became known as a place of outrageous masquerades, bizarre banquets, and grotesque orgies. Marlos required his guests to don ugly or monstrous masks, thus ensuring that no one's beauty would outshine his own.": "Marlos comenzó su vida como aristócrata humano, nacido en el seno de una rica familia cormyreana. Despilfarró la riqueza de su familia en un sinfín de autocomplacencias, buscando formas de entretenimiento más cuestionables a lo largo de los años. La finca de Urnrayle se hizo conocida como un lugar de escandalosas mascaradas, banquetes extraños y orgías grotescas. Marlos exigía a sus invitados que se pusieran máscaras feas o monstruosas, asegurándose así de que la belleza de nadie eclipsara la suya.",
	"As he aged, Marlos turned to magic to preserve his fading beauty. After searching for years, he found a ring that contained the stolen vitality of a lovely fey creature. As long as he wore the ring, his imperfections vanished and no one could resist his physical charms—until the day the ring transformed Marlos into a medusa. The horror of his fate drove Marlos mad. He fled his ancestral home, taking his collection of masks with him.": "A medida que envejecía, Marlos recurrió a la magia para preservar su belleza que se desvanecía. Después de buscar durante años, encontró un anillo que contenía la vitalidad robada de una encantadora criatura feérica. Mientras llevaba el anillo, sus imperfecciones desaparecían y nadie podía resistirse a sus encantos físicos, hasta el día en que el anillo transformó a Marlos en una medusa. El horror de su destino llevó a Marlos a la locura. Huyó de su hogar ancestral, llevándose su colección de máscaras.",
	"After years of wandering and hiding in one ruined estate or another across the Western Heartlands, Marlos felt drawn to the desolate Sumber Hills by troubling dreams and visions. A long stairway beneath a ruined monastery brought him to an ancient cavern with a hideous altar, upon which lay a war pick of iron. When the medusa claimed {@item Ironfang|PotA}, his purpose finally became clear to him. He established his lair in the dungeon nearby and began building the Cult of the Black Earth.": "Tras años de vagar y esconderse en una u otra finca en ruinas a lo largo y ancho de las Tierras Corazón del Oeste, Marlos se sintió atraído a las desoladas Colinas de Sumber por sueños y visiones inquietantes. Una larga escalera bajo un monasterio en ruinas le llevó a una antigua caverna con un horrible altar, sobre el que yacía un pico de guerra de hierro. Cuando la medusa le reclamó {@item Ironfang|PotA}, su propósito quedó finalmente claro para él. Estableció su guarida en la mazmorra cercana y comenzó a construir el Culto de la Tierra Negra.",
	"Unlike many of his followers, Marlos is genteel and well-spoken. He delights in witty banter and pointed repartee, although he is quick to make a cutting remark or jest at someone else's expense. Marlos takes pleasure in mocking others, especially if he can do so in a clever or elegant way. Marlos's previous life had been a constant search for pleasure, but the only thing that now stirs his loveless soul is refined cruelty. He can be driven to fits of blind, unreasoning jealousy if he is outshone by another urbane and attractive individual.": "A diferencia de muchos de sus seguidores, Marlos es gentil y bien hablado. Le encantan las bromas ingeniosas y las réplicas puntillosas, aunque no tarda en hacer un comentario cortante o una broma a costa de otra persona. A Marlos le gusta burlarse de los demás, sobre todo si puede hacerlo de forma inteligente o elegante. La vida anterior de Marlos había sido una búsqueda constante de placer, pero lo único que ahora agita su alma sin amor es la crueldad refinada. Puede llegar a sufrir ataques de celos ciegos e irracionales si se ve superado por otro individuo urbano y atractivo.",
	"The Black Earth cultists are highly suspicious of the Cult of Howling Hatred. They believe that the air cultists are mercurial, unreliable, and generally out of touch with reality. The earth cultists respect the strength and ferocity of the Eternal Flame followers, but also find them maddeningly inconstant. Black Earth cultists ally most often with the Crushing Wave, since they admire the patience and pragmatism of the water cultists.": "Los cultistas de la Tierra Negra desconfían mucho del Culto del Odio Aullante. Creen que los cultistas del aire son mercuriales, poco fiables y, en general, están fuera de la realidad. Los cultistas de la tierra respetan la fuerza y la ferocidad de los seguidores de la Llama Eterna, pero también los encuentran enloquecedoramente inconstantes. Los cultistas de la Tierra Negra se alían más a menudo con la Ola Aplastante, ya que admiran la paciencia y el pragmatismo de los cultistas del agua.",
	"The Crushing Wave cult appeals to those who live in or near bodies of water, as well as to those who appreciate subtlety and inevitability. Wicked sea creatures such as aquatic ghouls and merrows are friendly toward water cultists. Even non-sentient predators such as sharks or octopuses understand that water cultists are allies to be aided or masters to be obeyed.": "El culto de la Ola Aplastante atrae a los que viven en o cerca de cuerpos de agua, así como a los que aprecian la sutileza y la inevitabilidad. Las criaturas marinas malvadas, como los necrófagos acuáticos y los merrows, son amables con los cultistas acuáticos. Incluso los depredadores no sensibles, como los tiburones o los pulpos, entienden que los cultistas del agua son aliados a los que hay que ayudar o amos a los que hay que obedecer.",
	"Water cultists use a simple hand sign to identify one another when a token of recognition is required: crossing the forefingers and overlapping the thumbs to create an X-shape linked by a line across the bottom. It stands for water's eternal surge and retreat, a cycle of unending change.": "Los cultores del agua utilizan un sencillo signo de mano para identificarse entre sí cuando se requiere una muestra de reconocimiento: cruzar los dedos índice y superponer los pulgares para crear una forma de X unida por una línea en la parte inferior. Representa la eterna subida y bajada del agua, un ciclo de cambio interminable.",
	"Crushing Wave cultists are almost as patient and stoic as the followers of the earth cult. They understand the value of outlasting formidable foes and slowly eroding their defenses. However, they are far more flexible and opportunistic in their overall philosophy than the earth cultists are. Like a flood that seeks the weak point in a levee and then bursts through with ever-growing strength, water cultists are quick to sense an opening and then act to exploit it. This philosophy of pragmatism and opportunism means that the Crushing Wave is the most mercenary of the four elemental cults. Water cultists eagerly seek out rich prizes and use their ill-gotten loot to develop their schemes.": "Los cultistas de la Ola Aplastante son casi tan pacientes y estoicos como los seguidores del culto a la tierra. Entienden el valor de resistir a enemigos formidables y erosionar lentamente sus defensas. Sin embargo, son mucho más flexibles y oportunistas en su filosofía general que los cultistas de la tierra. Al igual que una inundación que busca el punto débil de un dique y luego lo atraviesa con una fuerza cada vez mayor, los cultistas del agua son rápidos a la hora de percibir un hueco y actuar para explotarlo. Esta filosofía de pragmatismo y oportunismo hace que la Ola Aplastante sea el más mercenario de los cuatro cultos elementales. Los cultistas del agua buscan ansiosamente ricos premios y utilizan el botín obtenido para desarrollar sus planes.",
	"In combat, Crushing Wave cultists excel as skirmishers. They value mobility and opportunism, rarely making a stand in one place for long. Instead, they feign retreats, regroup, and launch new attacks, wearing down their foes like storm-driven waves eating away at a sandy beach. Almost all water cultists are excellent swimmers skilled at fighting in water, so they look for opportunities to surprise their enemies by using bodies of water to slip around or through defenses.": "En combate, los cultistas de la Ola Aplastante destacan como escaramuzadores. Valoran la movilidad y el oportunismo, y rara vez permanecen en un lugar durante mucho tiempo. En su lugar, fingen retiradas, se reagrupan y lanzan nuevos ataques, desgastando a sus enemigos como si las olas de una tormenta devoraran una playa de arena. Casi todos los cultistas del agua son excelentes nadadores y saben luchar en el agua, por lo que buscan oportunidades para sorprender a sus enemigos utilizando las masas de agua para sortear o atravesar las defensas.",
	"Because the cultists see water as the wellspring of all life and purpose, they spend as much time in or around it as possible. Many cult hideouts are located near large bodies of water, and those that aren't feature hidden pools or wells in which cult members can immerse themselves. Water cultists prize water-breathing magic and seek it out for no other reason than to spend hours meditating underwater. Few cultists gain any profound insights from these exercises.": "Dado que los miembros del culto consideran que el agua es la fuente de toda vida y propósito, pasan todo el tiempo posible en ella o a su alrededor. Muchos escondites del culto están situados cerca de grandes masas de agua, y los que no lo están cuentan con piscinas o pozos ocultos en los que los miembros del culto pueden sumergirse. Los cultistas del agua valoran la magia de la respiración acuática y la buscan sin otra razón que la de pasar horas meditando bajo el agua. Pocos cultistas obtienen conocimientos profundos de estos ejercicios.",
	"The former sailor {@creature Gar Shatterkeel|PotA} leads the Crushing Wave cult. He wields the elemental weapon {@item Drown|PotA}, a trident imbued with the essence of {@creature Olhydra|PotA}, Princess of Evil Water. Gar is a sullen man who says little, letting his actions speak for him. He believes he has been wronged by the world and hates all people except those as broken and unfortunate as himself. Gar also despises weakness in others.": "El antiguo marinero {@creature Gar Shatterkeel|PotA} lidera el culto de la Ola Aplastante. Empuña el arma elemental {@item Drown|PotA}, un tridente imbuido con la esencia de {@creature Olhydra|PotA}, princesa del agua maligna. Gar es un hombre huraño que habla poco, dejando que sus acciones hablen por él. Cree que el mundo le ha hecho daño y odia a todas las personas, excepto a aquellas tan rotas y desafortunadas como él. Gar también desprecia la debilidad en los demás.",
	"Gar was born in a poor fishing village in the Nelanther Isles. At a young age, he lost his family to a sahuagin attack. The sea devils slaughtered almost everyone he knew. A Tethyrian merchant galley conscripted the young orphan into service, and Gar was forced into a brutal indentured servitude that was barely better than being enslaved. His unwilling service came to an end when pirates attacked the merchant ship. During the fighting, Gar was knocked overboard. For days he survived by clinging to the ship's wreckage, until a shark ripped off his left arm. Death seemed imminent, but a powerful current arose and bore him away from the hungry predator. Within an hour he was cast upon the shores of the Sword Coast.": "Gar nació en un pobre pueblo pesquero de las Islas Nelanther. A una edad temprana, perdió a su familia por un ataque sahuagin. Los demonios del mar masacraron a casi todos sus conocidos. Una galera mercante de Tethyria reclutó al joven huérfano para el servicio, y Gar se vio obligado a una brutal servidumbre que apenas era mejor que estar esclavizado. Su servicio involuntario llegó a su fin cuando los piratas atacaron el barco mercante. Durante la lucha, Gar cayó por la borda. Durante días sobrevivió aferrado a los restos del barco, hasta que un tiburón le arrancó el brazo izquierdo. La muerte parecía inminente, pero surgió una poderosa corriente que lo alejó del hambriento depredador. En una hora llegó a las costas de la Costa de la Espada.",
	"Gar believed that the current that had saved his life was an elemental sent by the sea. From that day forward, he devoted himself to the ocean, teaching himself its secrets and learning powerful water magic over years of lonely wandering. He despised all other people, remembering only his harsh treatment by the merchant crew and the brutality of the pirates. But in time he became aware of a call to a higher purpose, impelling him to find other examples of human flotsam and teach them about the power of the sea.": "Gar creía que la corriente que le había salvado la vida era un elemento enviado por el mar. A partir de ese día, se dedicó al océano, enseñándose a sí mismo sus secretos y aprendiendo una poderosa magia acuática durante años de vagabundeo solitario. Despreciaba a todas las demás personas, recordando sólo el duro trato que le dispensaba la tripulación mercante y la brutalidad de los piratas. Pero con el tiempo fue consciente de una llamada a un propósito más elevado, que le impulsaba a encontrar otros ejemplos de restos humanos y enseñarles el poder del mar.",
	"Gar's visions led him to the secret waters beneath the Sumber Hills. He found a hidden cavern temple, on whose altar lay a powerful magical trident. Sensing its power, Gar took up the weapon and began to call his cult to join him in the Temple of the Crushing Wave.": "Las visiones de Gar le llevaron a las aguas secretas bajo las Colinas de Sumber. Encontró un templo cavernario oculto, en cuyo altar yacía un poderoso tridente mágico. Sintiendo su poder, Gar tomó el arma y comenzó a llamar a su culto para que se uniera a él en el Templo de la Ola Aplastante.",
	"Gar is covered in barnacles, and he wears an artificial arm in the shape of a crab's claw over the stump of his left arm. He never uses two words when one will do, and he believes that anyone addressing him with courtesy is either insincere or subtly mocking him. The water prophet's primary motivation is retribution; the world has been cruel to him, and he intends to make everyone else suffer as he has. He longs to be near the ocean again and is distressed by the fact that the driving force behind his visions keeps him so far from the sea.": "Gar está cubierto de percebes y lleva un brazo artificial con forma de pinza de cangrejo sobre el muñón de su brazo izquierdo. Nunca utiliza dos palabras cuando basta con una, y cree que cualquiera que se dirija a él con cortesía no es sincero o se burla sutilmente de él. La principal motivación del profeta del agua es la retribución; el mundo ha sido cruel con él y pretende hacer que todos los demás sufran como él. Anhela volver a estar cerca del océano y le aflige el hecho de que la fuerza motriz de sus visiones le mantenga tan alejado del mar.",
	"The followers of the Crushing Wave detest the Cult of the Eternal Flame. They find the fire cultists to be hostile, short-tempered, and unforgivably rash. The Howling Hatred cultists aren't as hostile, but they are likewise given to sudden impulses and are unreliable. The water cultists get along with the Cult of the Black Earth. The earth cultists are deliberate and dependable, if perhaps too inflexible for their own good.": "Los seguidores de la Ola Aplastante detestan el Culto de la Llama Eterna. Consideran que los cultistas del fuego son hostiles, malhumorados e imperdonablemente imprudentes. Los cultistas del Odio Aullante no son tan hostiles, pero también son dados a los impulsos repentinos y son poco fiables. Los cultistas del agua se llevan bien con el Culto de la Tierra Negra. Los de la tierra son deliberados y fiables, aunque quizás demasiado inflexibles para su propio bien.",
	"The Eternal Flame appeals to those drawn to destruction for its own sake. Creatures of elemental fire are most likely to take up this reckless philosophy; even non-intelligent fire monsters sense the reckless lust for destruction lurking in the hearts of fire cultists and consider Eternal Flame believers to be their allies.": "La Llama Eterna atrae a aquellos que se sienten atraídos por la destrucción por sí misma. Las criaturas de fuego elemental son las más propensas a adoptar esta filosofía temeraria; incluso los monstruos de fuego no inteligentes perciben la temeraria lujuria por la destrucción que acecha en los corazones de los cultistas del fuego y consideran a los creyentes de la Llama Eterna como sus aliados.",
	"The symbol of the fire cult is reminiscent of a bowl-like brazier with a burning flame. Fire cultists sometimes identify themselves with a symbolic hand sign: holding one hand in a fist, thumb up, and laying the other hand over the fist as if to cover the bowl but allow the flame to show. Members of the cult can also be identified by their burn scars.": "El símbolo del culto al fuego recuerda a un brasero en forma de cuenco con una llama encendida. Los miembros del culto al fuego se identifican a veces con un signo simbólico de la mano: mantener una mano en un puño, con el pulgar hacia arriba, y colocar la otra mano sobre el puño como si se tratara de cubrir el cuenco pero dejando ver la llama. Los miembros del culto también pueden ser identificados por sus cicatrices de quemaduras.",
	"Fire cultists are impetuous, hot-tempered, and violent. They aren't mindless savages; their impetuousness also encompasses fiendish inventiveness and a drive to devise new tools for their mad cause. They are masters of fire and forge, taking captives to work in their infernal foundries. Fire cultists see conquest and enslavement of the weak as necessary steps in bringing about the chaos they intend to unleash on the world.": "Los cultistas del fuego son impetuosos, de temperamento caliente y violentos. No son salvajes descerebrados; su impetuosidad también abarca una inventiva diabólica y un impulso para idear nuevas herramientas para su loca causa. Son maestros del fuego y de la forja, y toman cautivos para trabajar en sus fundiciones infernales. Los cultistas del fuego consideran que la conquista y la esclavización de los débiles son pasos necesarios para provocar el caos que pretenden desatar en el mundo.",
	"In battle, fire cultists launch sudden, overwhelming assaults. They throw themselves into reckless attacks with no regard for their own lives, seeking to cause as much damage as possible before falling. They are fearless and would rather die fighting among a mob of enemies than retreat a single step.": "En la batalla, los cultistas del fuego lanzan asaltos repentinos y abrumadores. Se lanzan a ataques temerarios sin tener en cuenta sus propias vidas, buscando causar el mayor daño posible antes de caer. No tienen miedo y prefieren morir luchando entre una multitud de enemigos que retroceder un solo paso.",
	"Followers of the Eternal Flame cult surround themselves with the largest fires they can create. Their favorite tactic involves using magic to open volcanic fissures or vents and channel flows of molten rock. Widespread arson and deliberately set forest fires are acceptable alternatives. Most fire cultists believe that something important and beautiful should be set on fire every day, or else they're just not doing their part.": "Los seguidores del culto de la Llama Eterna se rodean de los mayores fuegos que pueden crear. Su táctica favorita consiste en utilizar la magia para abrir fisuras o respiraderos volcánicos y canalizar flujos de roca fundida. Los incendios generalizados y los incendios forestales provocados deliberadamente son alternativas aceptables. La mayoría de los cultistas del fuego creen que hay que prender fuego a algo importante y bello todos los días, pues de lo contrario no están cumpliendo con su parte.",
	"Through all-consuming ambition and a desire to punish all who ever thwarted her dreams, the tiefling {@creature Vanifer|PotA} has risen to leadership of the Eternal Flame cult. Beneath her refined exterior is a steel edge of scorned pride. And underneath her hard pride lies a desire for murder and mayhem. {@creature Vanifer|PotA} harbors a fierce hatred for all who think themselves superior to her, and she stops at nothing to make them see her as a figure to be feared and respected.": "Gracias a una ambición desmedida y al deseo de castigar a todos los que han frustrado sus sueños, la tiefling {@creature Vanifer|PotA} se ha alzado como líder del culto de la Llama Eterna. Bajo su refinado exterior hay un filo de acero de orgullo despreciado. Y bajo su duro orgullo se esconde un deseo de asesinato y caos. {@creature Vanifer|PotA} alberga un odio feroz hacia todos los que se creen superiores a ella, y no se detiene ante nada para que la vean como una figura a la que temer y respetar.",
	"{@creature Vanifer|PotA} was born and raised in the crushing poverty of Calimport's poorest quarters, armed with only her cunning intelligence. In her youth, she learned to dance for coin and slowly worked her way up from the wine sinks of the laborers' districts to the elegant chambers of the city's nobles. She mastered minor fire magic to distinguish herself from other dancers and incorporated flame into her routine. Her talents grew, and soon she caught the eye of a pasha and became his concubine. But even as she enjoyed the gifts he lavished on her, {@creature Vanifer|PotA} hated the pasha for seeing her as a mere trophy. She left before long, robbing the pasha of a small fortune in jewelry and setting fire to his palace.": "{@creature Vanifer|PotA} nació y creció en la aplastante pobreza de los barrios más pobres de Calimport, armada únicamente con su astuta inteligencia. En su juventud, aprendió a bailar por dinero y poco a poco fue ascendiendo desde los sumideros de vino de los barrios obreros hasta los elegantes salones de los nobles de la ciudad. Dominó la magia del fuego para distinguirse de las demás bailarinas e incorporó las llamas a su rutina. Su talento creció y pronto llamó la atención de un pachá y se convirtió en su concubina. Pero aunque disfrutaba de los regalos que le hacía, {@creature Vanifer|PotA} odiaba al pachá por considerarla un mero trofeo. No tardó en marcharse, robando al pachá una pequeña fortuna en joyas e incendiando su palacio.",
	"{@creature Vanifer|PotA} fled to Zazesspur, but her former master's agents soon found her. She fled again to Baldur's Gate, taking up residence in the poor neighborhood known as Little Calimshan. There she opened a school of dance and discovered that her gift for fire attracted other sorts of students. She became the leader of a cult of fire worshipers. There she remained until a few months ago, when dreams and visions impelled her to seek out a lost dungeon in the North. On the altar of a forgotten temple she found the dagger {@item Tinderstrike|PotA}, imbued with the power of {@creature Imix|PotA}, the Prince of Evil Fire. Armed with this powerful weapon, {@creature Vanifer|PotA} resolved to establish a new chapter of her cult beneath the Sumber Hills.": "{@creature Vanifer|PotA} huyó a Zazesspur, pero los agentes de su antiguo amo no tardaron en encontrarla. Volvió a huir a Baldur's Gate y se instaló en el barrio pobre conocido como Little Calimshan. Allí abrió una escuela de danza y descubrió que su don para el fuego atraía a otros tipos de alumnos. Se convirtió en la líder de un culto de adoradores del fuego. Allí permaneció hasta hace unos meses, cuando sueños y visiones la impulsaron a buscar una mazmorra perdida en el Norte. En el altar de un templo olvidado encontró la daga {@item Tinderstrike|PotA}, imbuida con el poder de {@creature Imix|PotA}, el Príncipe del Fuego Maligno. Armada con esta poderosa arma, {@creature Vanifer|PotA} resolvió establecer un nuevo capítulo de su culto bajo las Colinas de Sumber.",
	"{@creature Vanifer|PotA} is an extraordinary manipulator. She collects allies and followers with her wiles, using them as she needs and discarding them the moment they lose their usefulness. It's a testament to her natural talent that many of her victims are pathetically eager to bask in the glow of her attention again if she discovers she needs something else from them. While {@creature Vanifer|PotA} puts on the airs of a rich noble, she despises those raised with great wealth, and her sensibilities favor the coarse. {@creature Vanifer|PotA} is ambitious above all else, and as undisputed master of the fire cult, she intends to make the Eternal Flame the strongest and most feared cult of all.": "{@creature Vanifer|PotA} es una extraordinaria manipuladora. Colecciona aliados y seguidores con sus artimañas, utilizándolos según sus necesidades y desechándolos en el momento en que pierden su utilidad. Es un testimonio de su talento natural que muchas de sus víctimas están patéticamente dispuestas a volver a disfrutar del brillo de su atención si descubre que necesita algo más de ellas. Aunque {@creature Vanifer|PotA} se da aires de nobleza rica, desprecia a los que se han criado con grandes riquezas, y su sensibilidad favorece a los más toscos. {@creature Vanifer|PotA} es ambiciosa por encima de todo, y como maestra indiscutible del culto al fuego, pretende hacer de la Llama Eterna el culto más fuerte y temido de todos.",
	"Eternal Flame cultists detest the followers of the Crushing Wave. They see the water cultists as slippery and untrustworthy, perhaps even cowardly—after all, the Crushing Wave retreats quickly from opposition and seeks the path of least resistance before committing its strength. The earth cultists are stolid and courageous, but maddeningly slow to act. The cultists of the Howling Hatred share the fire cult's impulse to act swiftly and show many of the same qualities of inventiveness and creativity in the service of Elemental Evil.": "Los cultistas de la Llama Eterna detestan a los seguidores de la Ola Aplastante. Consideran que los cultistas del agua son escurridizos y poco fiables, quizá incluso cobardes; después de todo, la Ola Aplastante se retira rápidamente de la oposición y busca el camino de menor resistencia antes de comprometer su fuerza. Los cultistas de la tierra son firmes y valientes, pero enloquecedoramente lentos a la hora de actuar. Los cultistas del Odio Aullante comparten el impulso del culto al fuego para actuar con rapidez y muestran muchas de las mismas cualidades de inventiva y creatividad al servicio del Mal Elemental.",
	"The Cult of the Howling Hatred appeals to those who deal in perceptions over facts: illusionists, spies, and assassins, for example. Predatory or fierce winged creatures of any kind, even non-sentient monsters that would otherwise resist training, perceive the air cultists as allies and cooperate with them. Hippogriffs, griffons, and giant vultures are frequently used as air cult steeds.": "El Culto del Odio Aullante atrae a aquellos que tratan con percepciones en lugar de hechos: ilusionistas, espías y asesinos, por ejemplo. Las criaturas aladas depredadoras o feroces de cualquier tipo, incluso los monstruos no sensibles que de otro modo se resistirían al entrenamiento, perciben a los cultistas del aire como aliados y cooperan con ellos. Los hipogrifos, los grifos y los buitres gigantes se utilizan con frecuencia como corceles de los cultistas del aire.",
	"The symbol of elemental air is an inverted triangle with three branching lines above it. Some believe it stands for the funnel cloud of a tornado, while others see it as the superiority of winged creatures over the ground. Some maintain it is an ancient rune that stands for the elemental lord {@creature Yan-C-Bin|PotA}. Whatever their interpretations, the air cultists use the symbol as a secret password of sorts. By touching the thumbs and little fingers together and closing the rest of the fingers into a fist, an air cultist forms an inverted triangle that is a mark of membership in the cult.": "El símbolo del aire elemental es un triángulo invertido con tres líneas ramificadas encima. Algunos creen que representa la nube de embudo de un tornado, mientras que otros lo ven como la superioridad de las criaturas aladas sobre la tierra. Algunos sostienen que es una antigua runa que representa al señor elemental {@creature Yan-C-Bin|PotA}. Sean cuales sean sus interpretaciones, los cultistas del aire utilizan el símbolo como una especie de contraseña secreta. Al tocar los pulgares y los meñiques juntos y cerrar el resto de los dedos en un puño, un culto del aire forma un triángulo invertido que es una marca de pertenencia al culto.",
	"Howling Hatred cultists are clever, impulsive, and creative. They usually see themselves as smarter, quicker, and more capable than others they meet. Howling Hatred cultists dislike open battle. They prefer to work in secret, using stealth and illusion to gain their ends with a minimum of force. Tactics of deception and ambush provide the air cultists with opportunities to prove themselves smarter and more resourceful than their opponents. The wind doesn't blow down a castle, but flows around and through it. Infiltration and indirect attack are clearly superior tactics.": "Los cultistas del Odio Aullante son inteligentes, impulsivos y creativos. Suelen verse a sí mismos como más inteligentes, más rápidos y más capaces que otros que conocen. A los cultistas del Odio Aullante no les gusta la batalla abierta. Prefieren trabajar en secreto, utilizando el sigilo y la ilusión para conseguir sus fines con un mínimo de fuerza. Las tácticas de engaño y emboscada proporcionan a los cultistas del aire oportunidades para demostrar que son más inteligentes y tienen más recursos que sus oponentes. El viento no derriba un castillo, sino que fluye alrededor y a través de él. La infiltración y el ataque indirecto son tácticas claramente superiores.",
	"Air cultists seek out high places for their strongholds wherever possible, although they value subterranean spaces with wide chasms or lofty vaults. Places where flying is possible are mandatory. The followers of the Howling Hatred understand that sometimes they must put secrecy above other considerations.": "Los cultistas del aire buscan lugares altos para sus fortalezas siempre que sea posible, aunque valoran los espacios subterráneos con amplias simas o bóvedas elevadas. Los lugares donde es posible volar son obligatorios. Los seguidores del Odio Aullante entienden que a veces deben poner el secreto por encima de otras consideraciones.",
	"The moon elf {@creature Aerisi Kalinoth|PotA} leads the Cult of the Howling Hatred. Tall and slender, with illusory wings that gently fan the air, Aerisi speaks to her people in a whisper that sounds clearly in the ears of all in her presence. Aerisi regards her followers not as cultists, but as her noble subjects. Before them she is prophet and queen. Musicians and courtiers amuse and flatter her, and warriors mounted on hippogriffs serve as her knights.": "La elfa lunar {@creature Aerisi Kalinoth|PotA} lidera el Culto del Odio Aullante. Alta y esbelta, con unas alas ilusorias que abanican suavemente el aire, Aerisi habla a su pueblo en un susurro que suena claramente en los oídos de todos los que están en su presencia. Aerisi no considera a sus seguidores como cultistas, sino como sus nobles súbditos. Ante ellos es profeta y reina. Los músicos y los cortesanos la divierten y adulan, y los guerreros montados en hipogrifos le sirven de caballeros.",
	"Aerisi grew up in an enchanted castle in a remote part of Faerie, surrounded by tales, histories, and tomes of magic. She passed her early years playing games, practicing enchantments, and imagining herself as one of the avariel (winged elves) from her storybooks. Her parents sheltered her from the conflicts of Faerûn, and she came of age with a tender and fragile disposition.": "Aerisi creció en un castillo encantado en un lugar remoto de Faerie, rodeada de cuentos, historias y tomos de magia. Pasó sus primeros años jugando, practicando encantamientos e imaginando que era una de las avariel (elfas aladas) de sus libros de cuentos. Sus padres la protegieron de los conflictos de Faerûn, y llegó a la edad adulta con un carácter tierno y frágil.",
	"Eventually her parents decided it was time for their daughter to engage in elven society, and they brought her to the hidden city of Evereska. Her parents then realized their grave mistake. In pampering and sheltering their daughter, they had raised not a young lady but a spoiled child. Accustomed to having all she desired, the princess erupted into tantrums whenever she was denied her slightest whim, and the moon elves of Evereska could hardly endure her.": "Con el tiempo, sus padres decidieron que ya era hora de que su hija se integrara en la sociedad élfica, y la llevaron a la ciudad oculta de Evereska. Sus padres se dieron cuenta entonces de su grave error. Al mimar y dar cobijo a su hija, no habían criado a una joven sino a una niña mimada. Acostumbrada a tener todo lo que deseaba, la princesa estallaba en rabietas cada vez que se le negaba el más mínimo capricho, y los elfos lunares de Evereska apenas podían soportarla.",
	"Aerisi felt powerless among the moon elves. Although she had become a skilled enchanter in Faerie, her people were resistant to such charms. In her dreams she began to envision herself as one of the winged elves from her storybooks. She wished to control the wind and go wherever she liked, and to punish those who offended her. The childlike fantasies of her youth became dark visions where she ruled the storms and the air itself. She dreamed of an old mystic with brown skin and white hair, who promised to teach her all she desired to know—a vision of {@creature Yan-C-Bin|PotA}, the Prince of Evil Air. Aerisi turned her study to elemental air, learning the secret of flight and escaping Evereska to follow the deluded visions of her dreams.": "Aerisi se sentía impotente entre los elfos lunares. Aunque se había convertido en una hábil hechicera en el mundo de las hadas, su pueblo se resistía a esos encantos. En sus sueños empezó a imaginarse a sí misma como uno de los elfos alados de sus libros de cuentos. Deseaba controlar el viento e ir a donde quisiera, y castigar a los que la ofendían. Las fantasías infantiles de su juventud se convirtieron en oscuras visiones en las que gobernaba las tormentas y el propio aire. Soñó con un viejo místico de piel morena y pelo blanco, que le prometió enseñarle todo lo que deseaba saber: una visión de {@creature Yan-C-Bin|PotA}, el Príncipe del Aire Maligno. Aerisi dedicó su estudio al aire elemental, aprendiendo el secreto del vuelo y escapando de Evereska para seguir las ilusorias visiones de sus sueños.",
	"Aerisi's visions led her to a strange altar in a cavern beneath the Sumber Hills, where she acquired the spear {@item Windvane|PotA}. Driven by {@creature Yan-C-Bin|PotA}, she dubbed herself a queen and set out to find followers to rule. Her enchantments helped fill the ranks of the Cult of the Howling Hatred with initiates hopelessly devoted to her.": "Las visiones de Aerisi la llevaron a un extraño altar en una caverna bajo las Colinas de Sumber, donde adquirió la lanza {@item Windvane|PotA}. Impulsada por el {@creature Yan-C-Bin|PotA}, se autoproclamó reina y se dispuso a buscar seguidores para gobernar. Sus encantamientos ayudaron a llenar las filas del Culto del Odio Aullante con iniciados irremediablemente devotos a ella.",
	"No one can deny Aerisi's grace, but she also possesses a violent temper that reveals itself whenever she is denied what she wants. Aerisi is prone to flights of fancy and impulsive decadence. She doesn't see herself as evil because she lacks the capacity to empathize with anyone else. Those who worship and please her are good, and those who defy her are wicked and must be punished. Her wish to lash the world with storms and destruction is, at its root, a temper tantrum against the elven society that dared to impose its strictures on her.": "Nadie puede negar la gracia de Aerisi, pero también posee un temperamento violento que se revela cada vez que se le niega lo que quiere. Aerisi es propensa a los vuelos de fantasía y a la decadencia impulsiva. No se ve a sí misma como malvada porque carece de la capacidad de empatizar con los demás. Los que la adoran y complacen son buenos, y los que la desafían son malvados y deben ser castigados. Su deseo de azotar el mundo con tormentas y destrucción es, en el fondo, una rabieta contra la sociedad élfica que se atrevió a imponerle sus restricciones.",
	"The cultists of the Howling Hatred find the Black Earth cultists to be coarse, rude, unimaginative, and stubborn to the point of stupidity. Most offensively, the earth cultists are bluntly unimpressed by the Howling Hatred cult and its achievements. Followers of the Crushing Wave are more flexible and inventive, but they are crass mercenaries and likewise too pragmatic to appreciate the finer points of the air cult's philosophy. The Eternal Flame is the best of the lot, since the fire cultists share the decisiveness and creative energy of the Howling Hatred cult, even if they are overly proud and aggressive.": "Los cultistas del Odio Aullante consideran que los cultistas de la Tierra Negra son toscos, groseros, poco imaginativos y tercos hasta la estupidez. Lo más ofensivo es que los cultistas de la Tierra no se dejan impresionar por el culto del Odio Aullante ni por sus logros. Los seguidores de la Ola Aplastante son más flexibles e inventivos, pero son mercenarios burdos y también demasiado pragmáticos para apreciar los puntos más finos de la filosofía del culto del aire. La Llama Eterna es la mejor de todas, ya que los seguidores del culto del fuego comparten la decisión y la energía creativa del culto del Odio Aullante, aunque sean demasiado orgullosos y agresivos.",
	"When you prepare to DM this adventure, several tools are at your disposal for a strong start and smooth play.": "Cuando te prepares para la DM de esta aventura, tendrás a tu disposición varias herramientas para empezar con fuerza y jugar sin problemas.",
	"This adventure is designed for 3rd-level characters, but see the \"Starting the Adventure\" section for more options. When the players create characters, encourage each of them to choose adventure-specific hooks from the list below and align with a faction (see \"Factions\" below). Doing so ties the characters more to the fight against Elemental Evil.": "Esta aventura está pensada para personajes de 3er nivel, pero consulta la sección \"Iniciar la aventura\" para ver más opciones. Cuando los jugadores creen sus personajes, anímalos a elegir ganchos específicos para la aventura de la lista que aparece a continuación y a alinearse con una facción (ver \"Facciones\" más adelante). De este modo, los personajes estarán más vinculados a la lucha contra el Mal Elemental.",
	"The following descriptions detail motivations associated with specific parts of the adventure. Fulfilling the goal specified by an adventure hook earns the character inspiration, as described in the hook's entry.": "Las siguientes descripciones detallan las motivaciones asociadas a partes específicas de la aventura. Cumplir el objetivo especificado por un gancho de aventura hace que el personaje se inspire, como se describe en la entrada del gancho.",
	"The character must find and defeat {@creature Windharrow|PotA}, the minstrel who attends {@creature Aerisi Kalinoth|PotA}. {@creature Windharrow|PotA} can initially be found in area A4 of the Temple of Howling Hatred. Most members of the air cult know that he stays near Aerisi. The character earns inspiration for reaching the air temple and again for defeating {@creature Windharrow|PotA}.": "El personaje debe encontrar y derrotar a {@creature Windharrow|PotA}, el juglar que atiende a {@creature Aerisi Kalinoth|PotA}. {@creature Windharrow|PotA} puede encontrarse inicialmente en el área A4 del Templo del Odio Aullante. La mayoría de los miembros del culto del aire saben que permanece cerca de Aerisi. El personaje gana inspiración por llegar al templo del aire y de nuevo por derrotar a {@creature Windharrow|PotA}.",
	"It's a race against time—the character overheard cruel bandits planning a raid and intends to stop them. The bandits report to someone named Grimjaw in a place called Rivergard Keep. The character earns inspiration for defeating the villains in the \"{@area Reaver Ambush|130|x}\" encounter in chapter 3 and again for defeating Jolliver Grimjaw.": "Es una carrera contrarreloj: el personaje ha oído a unos crueles bandidos que planean un asalto y pretende detenerlos. Los bandidos informan a alguien llamado Grimjaw en un lugar llamado Rivergard Keep. El personaje gana inspiración por derrotar a los villanos en el encuentro \"{@area Reaver Ambush|130|x}\" del capítulo 3 y de nuevo por derrotar a Jolliver Grimjaw.",
	"The character has been assigned to infiltrate the mysterious druids of the Circle of the Scarlet Moon and discover their true plans. The circle supposedly knows ritual magic unknown to other druids. The character earns inspiration for discovering the truth behind the Rite of the Wicker Giant and again for finding the fire gate in the Weeping Colossus.": "El personaje ha sido asignado para infiltrarse en los misteriosos druidas del Círculo de la Luna Escarlata y descubrir sus verdaderos planes. El círculo supuestamente conoce una magia ritual desconocida para otros druidas. El personaje gana inspiración por descubrir la verdad detrás del Rito del Gigante de Mimbre y de nuevo por encontrar la puerta de fuego en el Coloso Llorón.",
	"The signs and portents are clear: nature is out of balance. Terrible disaster is drawing closer with every passing day. To restore the balance of nature, the character must destroy the four elemental nodes. The character earns inspiration for each portal the party closes.": "Las señales y los presagios son claros: la naturaleza está desequilibrada. Un terrible desastre se acerca cada día que pasa. Para restaurar el equilibrio de la naturaleza, el personaje debe destruir los cuatro nodos elementales. El personaje gana inspiración por cada portal que cierre el grupo.",
	"Vicious raiders mounted on hippogriffs have laid waste to several small hamlets and merchant caravans, and the character has sworn to stop them. Clearing the Howling Hatred cultists out of Feathergale Spire earns the character inspiration, as does obtaining a flying mount.": "Unos feroces asaltantes montados en hipogrifos han asolado varias aldeas y caravanas de mercaderes, y el personaje ha jurado detenerlos. Despejar a los cultistas del Odio Aullante de Feathergale Spire hace que el personaje se inspire, al igual que obtener una montura voladora."
}