{
	"This adventure, designed for {@b three to seven 1st-level characters}, is the first in a series of four adventures. It is set in Spelljammer Academy on the island of Nimbral, many miles southwest of the Chultan peninsula in the Forgotten Realms campaign setting.": "Esta aventura, diseñada para {@b three to seven 1st-level characters}, es la primera de una serie de cuatro aventuras. Está ambientada en la Academia Spelljammer, en la isla de Nimbral, a muchas millas al suroeste de la península de Chultan, en la ambientación de campaña de Reinos Olvidados.",
	"Welcome to Spelljammer Academy! Promising recruits are trained here under the tutelage of experienced spelljammers, who prepare fledgling spacefarers for the perils of Wildspace and the Astral Sea. Cadets learn the finer points of ship-to-ship combat, space exploration, and (in some cases) clandestine operations. The newest batch of recruits has just arrived after a long, arduous sea voyage, but there's still much to do! Although it's business as usual at Spelljammer Academy, the new cadets soon learn that strange things are afoot.": "¡Bienvenido a la Academia de Hechiceros! Aquí se entrena a los reclutas prometedores bajo la tutela de experimentados lanzadores de conjuros, que preparan a los jóvenes espaciales para los peligros del Espacio Salvaje y el Mar Astral. Los cadetes aprenden las sutilezas del combate entre naves, la exploración espacial y (en algunos casos) las operaciones clandestinas. La nueva hornada de reclutas acaba de llegar tras un largo y arduo viaje por mar, pero aún queda mucho por hacer. Aunque en la Academia Spelljammer todo sigue igual, los nuevos cadetes no tardan en descubrir que hay cosas extrañas en marcha.",
	"The purpose of this adventure is to introduce the characters to Spelljammer Academy and foreshadow an unknown threat.": "El propósito de esta aventura es introducir a los personajes en la Academia Spelljammer y presagiar una amenaza desconocida.",
	"This adventure takes approximately two hours to play and is split into three parts:": "Esta aventura dura aproximadamente dos horas de juego y se divide en tres partes:",
	"{@area Part 1: Welcome to Wildspace!|006|x} The recruits undertake a quick combat trial on the Simulations Deck, so that academy personnel can assess their skills.": "{@area Part 1: Welcome to Wildspace!|006|x} Los reclutas realizan una prueba rápida de combate en la cubierta de simulación, para que el personal de la academia pueda evaluar sus habilidades.",
	"{@area Part 2: Academy Orientation.|00e|x} After the simulation, the new cadets receive a crash course on the academy's purpose and general layout, as they complete a laundry list of tasks to acclimate to their new home.": "{@area Part 2: Academy Orientation.|00e|x} Después del simulacro, los nuevos cadetes reciben un curso intensivo sobre el propósito y la disposición general de la academia, mientras completan una lista de tareas para aclimatarse a su nuevo hogar.",
	"{@area Part 3: Intruder Alert!|031|x} The cadets deliver a crate of supplies to Mirt the Merciless, the head of the academy, but discover that their cargo contains a deadly surprise.": "{@area Part 3: Intruder Alert!|031|x} Los cadetes entregan un cajón de suministros a Mirt el Despiadado, el jefe de la academia, pero descubren que su carga contiene una sorpresa mortal.",
	"All the characters have volunteered, for whatever reason, to join Spelljammer Academy: a shadowy enclave of spellcasters and swords-for-hire situated on the remote and mysterious island of Nimbral. While the characters are still encouraged to develop backstories, they should be looking for adventure with few long-term bonds to tie them to their homelands. The campaign takes the characters to the stars and beyond, and there might be no coming back afterward!": "Todos los personajes se han ofrecido como voluntarios, por la razón que sea, para unirse a la Academia Spelljammer: un oscuro enclave de hechiceros y espadas de alquiler situado en la remota y misteriosa isla de Nimbral. Aunque se anima a los personajes a que desarrollen sus historias de fondo, deben buscar aventuras con pocos vínculos a largo plazo que los aten a su tierra natal. La campaña lleva a los personajes a las estrellas y más allá, ¡y puede que no haya vuelta atrás!",
	"{@i Orientation} throws the characters right into the action. To maximize the impact of part 1 of the adventure, you might choose to downplay initial introductions and discussion of the characters' backstories, bringing up any connections between the characters only after the adventure's initial encounter has been resolved.": "{@i Orientation} lanza a los personajes directamente a la acción. Para maximizar el impacto de la parte 1 de la aventura, puedes optar por restar importancia a las presentaciones iniciales y a la discusión de las historias de los personajes, sacando a relucir cualquier conexión entre los personajes sólo después de que se haya resuelto el encuentro inicial de la aventura.",
	"Playing in the Adventurers League": "Jugar en la Liga de Aventureros",
	"You can play the Spelljammer Academy adventures as a part of the D&D Adventurers League Forgotten Realms campaign. These adventures have been designed to be fully compatible with Adventurers League play and require no additional adaptation. Follow the guidelines present for the D&D Adventurers League for character creation and rewards, available in the {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.": "Puedes jugar las aventuras de la Academia Spelljammer como parte de la campaña de la Liga de Aventureros de D&D Reinos Olvidados. Estas aventuras han sido diseñadas para ser totalmente compatibles con el juego de la Liga de Aventureros y no requieren ninguna adaptación adicional. Sigue las directrices presentes en la Liga de Aventureros de D&D para la creación de personajes y las recompensas, disponibles en el {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.",
	"At some events, these adventures might use a code to be identified more easily. The code for this adventure is {@b SJA-01}.": "En algunos eventos, estas aventuras pueden utilizar un código para ser identificadas más fácilmente. El código de esta aventura es {@b SJA-01}.",
	"Spelljammer Academy's newest recruits are brought to the Simulations Deck for a quick combat trial so that academy personnel can assess their skills and readiness. The magic of the Simulations Deck puts a unique spin on the training session, dropping player characters straight into the action.": "Los nuevos reclutas de la Academia Spelljammer son llevados a la Cubierta de Simulación para una rápida prueba de combate para que el personal de la academia pueda evaluar sus habilidades y su preparación. La magia de la Cubierta de Simulación da un giro único a la sesión de entrenamiento, dejando caer a los personajes de los jugadores directamente en la acción.",
	"When everyone is ready to begin, roll for initiative. Then read or paraphrase the following aloud:": "Cuando todo el mundo esté listo para empezar, tira para la iniciativa. Luego lee o parafrasea lo siguiente en voz alta:",
	"You stand on the deck of your spelljamming ship, {@i Moonraider}, even as explosions obliterate two of its masts and hurl a dozen of your fellow sailors into Wildspace! Distant stars and wheeling clouds of multicolored gas spin around you as the first pirate galleon slams into {@i Moonraider}'s starboard side, and a gust of foul wind washes over you as the galleon's air envelope merges with your own. Seconds later, your vessel is boarded by astral reavers—humanoids possessed of strange features, waving cruel weapons, and unleashing blasts of magic.": "Te mantienes en la cubierta de tu barco de hechizos, {@i Moonraider}, mientras las explosiones destruyen dos de sus mástiles y lanzan a una docena de tus compañeros al Espacio Salvaje. Estrellas lejanas y nubes de gas multicolor giran a tu alrededor cuando el primer galeón pirata choca contra el lado de estribor del {@i Moonraider}, y una ráfaga de viento viciado te envuelve cuando la envoltura de aire del galeón se fusiona con la tuya. Segundos más tarde, tu barco es abordado por reavivadores astrales: humanoides de extraños rasgos que blanden crueles armas y lanzan ráfagas de magia.",
	"Captain Sardax lies on the deck nearby, her body ruined by shrapnel. \"Hold the top deck!\" she snarls with her dying breath. \"Grant them no quarter!\"": "La capitana Sardax yace en la cubierta cercana, con el cuerpo destrozado por la metralla. \"¡Mantengan la cubierta superior!\" gruñe con su último aliento. \"¡No les den cuartel!\"",
	"This encounter starts in the thick of the action. The characters are in the midst of a magical illusion used to train Spelljammer Academy cadets. The shock of being plunged into the illusory simulation has left them disoriented and unable to sense that what they see is only in their minds. Both the characters and the players should believe that the simulation is real. When your players ask the inevitable questions about how they got here, use the following to guide your answers:": "Este encuentro comienza en plena acción. Los personajes se encuentran en medio de una ilusión mágica utilizada para entrenar a los cadetes de la Academia Spelljammer. El shock de ser sumergidos en la simulación ilusoria los ha dejado desorientados e incapaces de percibir que lo que ven está sólo en sus mentes. Tanto los personajes como los jugadores deben creer que la simulación es real. Cuando tus jugadores hagan las inevitables preguntas sobre cómo han llegado hasta aquí, utiliza lo siguiente para guiar tus respuestas:",
	"The characters know that they are crew members on {@i Moonraider}, but they have no recollection of events prior to the reavers' attack.": "Los personajes saben que son miembros de la tripulación de {@i Moonraider}, pero no recuerdan nada de lo ocurrido antes del ataque de los reavers.",
	"The characters are new members of the crew, making their first journey into Wildspace.": "Los personajes son nuevos miembros de la tripulación, que realizan su primer viaje al Espacio Salvaje.",
	"At a guess, it seems likely that the reavers have used some kind of magic to disorient {@i Moonraider}'s crew, hoping to make it easier to seize the ship.": "En una conjetura, parece probable que los reavers hayan utilizado algún tipo de magia para desorientar a la tripulación de {@i Moonraider}, con la esperanza de que sea más fácil apoderarse de la nave.",
	"The characters know Captain Sardax and understand that her death leaves it up to them and the other surviving crew members to repel the reavers.": "Los personajes conocen a la capitana Sardax y comprenden que su muerte les deja a ellos y a los demás miembros de la tripulación supervivientes la tarea de repeler a los reavivadores.",
	"The characters know and trust each other. {@i Moonraider} is their ship, and they are bound to defend it!": "Los personajes se conocen y confían entre sí. {@i Moonraider} es su barco y están obligados a defenderlo.",
	"\"Forecastle Map\" shows the layout of the area that the characters are defending. They are the only sailors still alive in this section of the ship.": "El \"Mapa del Pronóstico\" muestra la disposición de la zona que los personajes están defendiendo. Son los únicos marineros que siguen vivos en esta sección del barco.",
	"At the start of combat, place two astral reavers ({@creature Bandit||bandits}) at the edge of the forecastle area. Don't roll initiative for these enemies. Instead, all reavers act at the end of the initiative order, after the characters have taken their turns. More reavers then appear during the round (see below).": "Al comienzo del combate, coloca dos reavivadores astrales ({@creature Bandit||bandits}) en el borde de la zona del castillo de proa. No tires la iniciativa por estos enemigos. En su lugar, todos los reavers actúan al final del orden de iniciativa, después de que los personajes hayan realizado sus turnos. A continuación, aparecerán más reavivadores durante la ronda (ver más abajo).",
	"At the start of each character's turn, roll on the Battle Events table to determine a random event, which can include the appearance of new reavers. As each new enemy appears, roll on the Astral Reavers table to determine a special quality for them, and use these descriptions to help identify specific reavers in combat.": "Al comienzo del turno de cada personaje, tira en la tabla de Eventos de Batalla para determinar un evento aleatorio, que puede incluir la aparición de nuevos segadores. Cuando aparezca cada nuevo enemigo, tira en la tabla de Segadores Astrales para determinar una cualidad especial para ellos, y utiliza estas descripciones para ayudar a identificar segadores específicos en el combate.",
	"When you've played two full rounds of combat, proceed to the \"{@area End Simulation|00b|x}\" section below.": "Cuando hayas jugado dos rondas completas de combate, pasa a la sección \"{@area End Simulation|00b|x}\" a continuación.",
	"A new astral reaver ({@creature bandit}) jumps into an unoccupied space within 30 feet of the character.": "Un nuevo segador astral ({@creature bandit}) salta a un espacio desocupado a menos de 30 pies del personaje.",
	"An explosion rocks the ship. Each creature on the deck must succeed on a DC 10 Dexterity saving throw or fall {@condition prone}.": "Una explosión sacude el barco. Cada criatura en la cubierta debe tener éxito en una tirada de salvación de Destreza DC 10 o caer {@condition prone}.",
	"A second spelljamming ship soars overhead, raining arrows down on the defenders. Each character must roll a {@dice d20}. On a roll of 1–9, they are targeted by an arrow (+3 to hit, 3 piercing damage on a hit).": "Una segunda nave de bloqueo de hechizos sobrevuela la zona, haciendo llover flechas sobre los defensores. Cada personaje debe tirar un {@dice d20}. Con una tirada de 1 a 9, se les apunta con una flecha (+3 al impacto, 3 de daño penetrante si se acierta).",
	"An untended coil of rope slams into the character, unfurling and reducing their speed by half until the end of their turn.": "Una bobina de cuerda desatada golpea al personaje, desplegándose y reduciendo su velocidad a la mitad hasta el final de su turno.",
	"Loose rigging careens across the deck. Choose a character. That character must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check to grab the rigging and be safely flung to an unoccupied space within 40 feet of their current position. On a failure, they stay where they are and fall {@condition prone}.": "Los aparejos sueltos se precipitan sobre la cubierta. Elige un personaje. Ese personaje debe tener éxito en un chequeo de Destreza DC 10 ({@skill Acrobatics}) para agarrarse a los aparejos y ser lanzado con seguridad a un espacio desocupado dentro de los 40 pies de su posición actual. Si falla, se queda donde está y cae {@condition prone}.",
	"The ship's dog, Bruno, rushes to the aid of a character of the player's choosing. The character can use a reaction to sip once from the healing keg around Bruno's neck (no action required), regaining {@dice 1d6} hit points.": "El perro del barco, Bruno, se apresura a socorrer a un personaje de la elección del jugador. El personaje puede usar una reacción para beber una vez del barril de curación que lleva Bruno en el cuello (no requiere acción), recuperando {@dice 1d6} puntos de vida.",
	"An allied sailor on the main deck fires an arrow at a reaver (+3 to hit, 5 piercing damage on a hit).": "Un marinero aliado en la cubierta principal dispara una flecha a un segador (+3 al impacto, 5 de daño penetrante en caso de impacto).",
	"The reavers are coal-hearted miscreants united only by the urge to raid and pillage. Each reaver has the statistics of a {@creature bandit} but has a unique appearance determined by the Astral Reavers table.": "Los segadores son malhechores de corazón de carbón unidos sólo por el impulso de asaltar y saquear. Cada segador tiene las estadísticas de un {@creature bandit} pero tiene una apariencia única determinada por la tabla de Segadores Astrales.",
	"Serrated iron jaw and mechanical arm ending in oversized pincer": "Mandíbula de hierro dentada y brazo mecánico que termina en una pinza sobredimensionada",
	"Giant goldfish-bowl head containing a floating brain": "Cabeza de pecera gigante que contiene un cerebro flotante",
	"Four arms, two of which are used solely to perform threatening or insulting gestures": "Cuatro brazos, dos de los cuales se utilizan únicamente para realizar gestos amenazantes o insultantes",
	"Iridescent scales and glowing pink eyes": "Escamas iridiscentes y ojos rosados brillantes",
	"Enormous nose and ears": "Nariz y orejas enormes",
	"Helicopter blades mounted on head (flying speed of 10 feet, with a maximum hovering altitude of 3 feet)": "Palas de helicóptero montadas en la cabeza (velocidad de vuelo de 10 pies, con una altitud máxima de vuelo estacionario de 3 pies)",
	"Infantile second head that continually spits curses": "Segunda cabeza infantil que escupe continuamente maldiciones",
	"Burning beard, and breath that reeks of booze": "Barba ardiente, y aliento que apesta a alcohol",
	"Wears a torn wedding dress stained in blood": "Lleva un vestido de novia roto y manchado de sangre",
	"Blue-skinned, with a single large horn on forehead": "De piel azul, con un solo cuerno grande en la frente",
	"Fishlike features and needlelike teeth": "Rasgos de pez y dientes de aguja",
	"Reflective skin": "Piel reflectante",
	"After two full rounds of combat have been resolved, end the combat by reading or paraphrasing the following:": "Después de que se hayan resuelto dos rondas completas de combate, termina el combate leyendo o parafraseando lo siguiente:"
}