{
	"\"Forgotten Relics\" is a short adventure for a party of four to six 1st-level characters, who advance to 2nd level by the adventure's conclusion. It is set in Sharn and serves as an introduction to the city. A balance of character classes is helpful, since the adventurers will face a variety of challenges.": "\"Reliquias olvidadas\" es una aventura corta para un grupo de cuatro a seis personajes de primer nivel, que avanzan al segundo nivel al concluir la aventura. Está ambientada en Sharn y sirve como introducción a la ciudad. Resulta útil un equilibrio de clases de personajes, ya que los aventureros se enfrentarán a una gran variedad de desafíos.",
	"Niho Koi, an imposing oni and Daask sub-boss in Sharn, ordered a half-ogre lieutenant named Garra to assemble a team and search the ruins of Old Sharn for arcane relics at the behest of someone much higher up in the organization. With a lot of ground to cover beneath the City of Towers, Garra kidnapped Caden d'Orien, the only son of Alden d'Orien, forcing Alden to use his position in his dragonmarked house to recruit out-of-work warforged—people no one would miss—to scour Old Sharn's ruins. Alden branded the work as a \"secret research-gathering mission\" for his house, paid the warforged workers for their silence, and signed them to binding contracts.": "Niho Koi, un imponente oni y subjefe de Daask en Sharn, ordenó a un teniente medio-ogre llamado Garra que reuniera un equipo y buscara reliquias arcanas en las ruinas del Viejo Sharn a instancias de alguien muy superior en la organización. Con mucho terreno que cubrir bajo la Ciudad de las Torres, Garra secuestró a Caden d'Orien, el único hijo de Alden d'Orien, obligando a Alden a utilizar su posición en su casa con marca de dragón para reclutar a forjadores de guerra sin trabajo -gente a la que nadie echaría de menos- para registrar las ruinas de Viejo Sharn. Alden calificó el trabajo como una \"misión secreta de investigación\" para su casa, pagó a los forjados de guerra por su silencio y les firmó contratos vinculantes.",
	"It took several weeks of dangerous exploring and a few deaths, but eventually the warforged workers found a library of arcane texts and schemas buried in the ruins. These items were moved to a Daask safe house in Tavick's Landing near the Terminus Lightning Rail station. The organization plans to smuggle the relics out Breland to Droaam with Alden's help.": "Se necesitaron varias semanas de peligrosa exploración y unas cuantas muertes, pero finalmente los obreros warforged encontraron una biblioteca de textos arcanos y esquemas enterrados en las ruinas. Estos objetos fueron trasladados a una casa de seguridad de Daask en Desembarco de Tavick, cerca de la estación del tren relámpago Terminus. La organización planea sacar de contrabando las reliquias de Brelandia a Droaam con la ayuda de Alden.",
	"Coal, a destitute warforged hired by Alden, witnessed her good friend Razor die, executed in the ruins of Old Sharn as an example to the other workers. Coal made an appointment to talk to Sergeant Germaine Vilroy of the Sharn Watch, to report the shady operation, Razor's murder, and the kidnapping of the House Orien scion, Caden. Thanks to crooked members of the Sharn Watch in Daask's pocket, Garra found out about the appointment and dispatched killers to prevent Coal from ratting out the operation.": "Coal, un warforged indigente contratado por Alden, fue testigo de la muerte de su buen amigo Razor, ejecutado en las ruinas de Viejo Sharn como ejemplo para los demás trabajadores. Coal concertó una cita para hablar con la sargento Germaine Vilroy de la Guardia de Sharn, para informar de la turbia operación, del asesinato de Razor y del secuestro del vástago de la Casa Orien, Caden. Gracias a los miembros corruptos de la Guardia de Sharn en el bolsillo de Daask, Garra se enteró de la cita y envió asesinos para evitar que Coal delatara la operación.",
	"Germaine is also crooked, but she is on the payroll of the Boromar Clan crime syndicate, whose members are enemies of Daask. Not wanting to put the Sharn Watch or herself between two criminal organizations at war, Germaine called in a few old contacts to meet with Coal and find out what's going on.": "Germaine también es corrupta, pero está en la nómina del sindicato del crimen del Clan Boromar, cuyos miembros son enemigos de Daask. Como no quiere poner a la Guardia de Sharn ni a ella misma en medio de dos organizaciones criminales en guerra, Germaine llamó a unos viejos contactos para que se reunieran con Coal y averiguaran qué está pasando.",
	"This adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "Esta aventura requiere los libros de reglas de D&D de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} y {@book Monster Manual|MM}). Deberías leer toda la aventura antes de intentar ejecutarla. Si prefieres jugar, no deberías leer más.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "El texto que aparece en una casilla como ésta está pensado para ser leído en voz alta o parafraseado por los jugadores cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto.",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "El {@book Monster Manual|MM} contiene las estadísticas de muchas de las criaturas que se encuentran en esta aventura. Cuando el nombre de una criatura aparece en el tipo {@b bold}, es una señal visual que te indica el bloque de estadísticas de la criatura en el {@book Monster Manual|MM}. Si el bloque de estadísticas aparece en otro lugar, el texto de la aventura te lo indica.",
	"The adventure begins one evening in Upper Central Plateau, where the characters meet Sergeant Germaine Vilroy, who hires them to meet with a warforged named Coal, hear her out, and bring her back to Vilroy for further questioning. Coal has already been told to wait for the characters at the Cog Carnival, a warforged bar in the High Walls district of Lower's Tavick's Landing.": "La aventura comienza una noche en la Meseta Central Superior, donde los personajes conocen a la sargento Germaine Vilroy, que les contrata para que se reúnan con una warforged llamada Carbón, la escuchen y la lleven de vuelta a Vilroy para que la interrogue. A Coal ya le han dicho que espere a los personajes en el Cog Carnival, un bar de warforged en el distrito de High Walls de Lower's Tavick's Landing.",
	"After talking to Coal and learning her employer was Alden d'Orien, the characters are confronted by Daask forces sent to kill Coal. If they survive the fight, the characters can meet with Alden in the Mithral Tower district Upper Central Plateau. The scion stays tight-lipped, but Vishtai, Alden's kalashtar bodyguard, telepathically gives the characters directions to the Old Sharn ruin where Caden d'Orien is imprisoned.": "Después de hablar con Coal y saber que su empleador era Alden d'Orien, los personajes se enfrentan a las fuerzas de Daask enviadas para matar a Coal. Si sobreviven a la lucha, los personajes pueden reunirse con Alden en el distrito de la Torre Mithral de la Meseta Central Superior. El vástago se mantiene hermético, pero Vishtai, el guardaespaldas kalashtar de Alden, da telepáticamente a los personajes las indicaciones para llegar a las ruinas del Viejo Sharn donde Caden d'Orien está encarcelado.",
	"If Caden is rescued and returned to his father, Alden shares what he knows of Daask's operation and tells the characters where to find {@creature Garra|ERLW}. The half-ogre knows the characters are coming for her. She tries to flee on a lightning rail while drawing them into a trap. If the characters chase down the half-ogre, she attempts to make a deal to keep her freedom, which they can either refuse or accept, setting the stage for further adventures.": "Si Caden es rescatado y devuelto a su padre, Alden comparte lo que sabe de la operación de Daask y les dice a los personajes dónde encontrar {@creature Garra|ERLW}. La semiorca sabe que los personajes vienen a por ella. Intenta huir en un rayo mientras los hace caer en una trampa. Si los personajes persiguen a la semiorca, ésta intenta hacer un trato para mantener su libertad, que pueden rechazar o aceptar, preparando el terreno para nuevas aventuras.",
	"Before the adventure begins, inform each character that they are an acquaintance of Sergeant Germaine Vilroy of the Sharn Watch, a Brelish veteran of the Last War. Ask each character to come up with a friendly connection to Germaine, or have them choose or roll on the Germaine Connections table. If a rolled connection doesn't make sense with the character's background, simply roll for a new connection or choose one that seems appropriate.": "Antes de que comience la aventura, informa a cada personaje de que es un conocido de la sargento Germaine Vilroy de la Guardia de Sharn, una veterana de Brelish de la Última Guerra. Pídele a cada personaje que proponga una conexión amistosa con Germaine, o haz que elijan o tiren en la tabla de Conexiones con Germaine. Si la conexión que se ha sacado no tiene sentido con el trasfondo del personaje, simplemente tira para una nueva conexión o elige una que parezca apropiada.",
	"You served alongside Germaine during the Last War.": "Usted sirvió junto a Germaine durante la última guerra.",
	"You have been friends with Germaine since at least one of you was a child.": "Has sido amigo de Germaine desde que al menos uno de vosotros era un niño.",
	"Germaine saved your life.": "Germaine te ha salvado la vida.",
	"You saved Germaine's life.": "Has salvado la vida de Germaine.",
	"You had several friendly conversations with Germaine during a long airship or lightning rail journey.": "Tuvo varias conversaciones amistosas con Germaine durante un largo viaje en avión o en tren relámpago.",
	"Germaine helped you while you were living in or visiting Sharn.": "Germaine le ayudó mientras vivía o visitaba Sharn.",
	"Once the players are ready to begin, read or paraphrase the following boxed text to them:": "Una vez que los jugadores estén listos para empezar, léeles o parafrasea el siguiente texto del recuadro:",
	"An orange glow covers the top of Lyrandar Tower as the sun sinks in the sky. Above, the great airships of House Lyrandar float like leviathans surrounded by brilliant rings of elemental energy. Below, bridges crisscross at all levels of the city, connecting Sharn's great towers. The sounds of crying children, barking vendors, cursing skycoach drivers, and braying hippogriffs rise up to become a unique din that can only be heard in the City of Towers.": "Un resplandor anaranjado cubre la cima de la Torre Lyrandar mientras el sol se hunde en el cielo. Por encima, las grandes naves aéreas de la Casa Lyrandar flotan como leviatanes rodeados de brillantes anillos de energía elemental. Abajo, los puentes se entrecruzan en todos los niveles de la ciudad, conectando las grandes torres de Sharn. Los sonidos de los niños que lloran, de los vendedores que ladran, de los conductores de los aerobuses que maldicen y de los hipogrifos que rebuznan se elevan hasta convertirse en un estruendo único que sólo puede oírse en la Ciudad de las Torres.",
	"Each of you carries a letter from your acquaintance Sergeant Germaine Vilroy of the Sharn Watch that reads, \"I'm calling on you for a job. I can't write the details, but it pays well and requires your skills. Meet me at the airship dock on top of Lyrandar Tower. Come armed.\"": "Cada uno de ustedes lleva una carta de su conocida, la sargento Germaine Vilroy, de la Guardia de Sharn, que dice: \"Te llamo para un trabajo. No puedo escribir los detalles, pero está bien pagado y requiere tus habilidades. Reúnete conmigo en el muelle de la aeronave en lo alto de la Torre de Lyrandar. Vengan armados\".",
	"Have the players introduce their characters to each other, if they aren't already acquainted. Ask characters who aren't from Sharn how they arrived, perhaps on an airship (likely paid for by Germaine whose Kundarak account is flush with Boromar gold) or a lightning rail. For characters who are Sharn natives, provide a brief description of various districts that fit the characters' backgrounds if needed using the information in {@book chapter 3|ERLW|8}.": "Haz que los jugadores presenten a sus personajes, si no se conocen ya. Pregunta a los personajes que no son de Sharn cómo llegaron, quizás en una aeronave (probablemente pagada por Germaine, cuya cuenta de Kundarak está llena de oro de Boromar) o en un rayo. Para los personajes que son nativos de Sharn, proporciona una breve descripción de varios distritos que encajen con el trasfondo de los personajes, si es necesario, utilizando la información en {@book chapter 3|ERLW|8}.",
	"This is also a good time for characters to make personal connections that might link them, such as having the same birthplace, fighting for the same side in the Last War, or having common backgrounds or interests. Once the characters' relationships to one another have been established, read or paraphrase the following boxed text to the players:": "Este es también un buen momento para que los personajes establezcan conexiones personales que puedan vincularlos, como tener el mismo lugar de nacimiento, luchar por el mismo bando en la Última Guerra o tener antecedentes o intereses comunes. Una vez que se hayan establecido las relaciones entre los personajes, lee o parafrasea el siguiente texto de la caja a los jugadores:",
	"As darkness descends on the city, you see windows light up the towers around you from bottom to top. A cool wind whisks between you, drowning out the other noises of the city. A nearby lift rises, carrying a human in her mid-thirties with close cropped black hair and a glowing pipe in her mouth. Germaine gives a wry smile as she nods to you all, saying, \"Thanks for coming.\"": "Mientras la oscuridad desciende sobre la ciudad, ves que las ventanas iluminan las torres que te rodean de abajo a arriba. Un viento fresco sopla entre vosotros, ahogando los demás ruidos de la ciudad. Un ascensor cercano se eleva, transportando a una humana de unos treinta años, con el pelo negro muy cortado y una pipa brillante en la boca. Germaine esboza una sonrisa irónica y os saluda con la cabeza: \"Gracias por venir\".",
	"Sergeant Germaine Vilroy (neutral female Brelish human {@creature veteran}) greets the characters then gets down to business.": "La sargento Germaine Vilroy (mujer neutra humana Brelish {@creature veteran}) saluda a los personajes y luego se pone a trabajar.",
	"It seems the Sharn Watch is outsourcing more and more of their jobs to contractors, also known as adventurers, also known as mercenaries, which is what these blood-soaked hirelings are. While many of these second-rate thugs act like they have the absolute authority of the Sharn Watch, know your rights! These sellswords can get away with atrocities, including murder, but only if such crimes are committed in the pursuit of their contracts. Should one of these ruffians steal from or harm you or your loved ones for no reason other than their barbaric attitudes, report them to the Watch and this publication immediately. The Sharn Watch is bound by law to arrest these hooligans when they show their criminal natures.": "Parece que la Guardia de Sharn está subcontratando cada vez más sus trabajos a contratistas, también conocidos como aventureros, también conocidos como mercenarios, que es lo que son estos asalariados empapados de sangre. Aunque muchos de estos matones de segunda categoría actúan como si tuvieran la autoridad absoluta de la Guardia de Sharn, ¡conoce tus derechos! Estos mercenarios pueden salirse con la suya en sus atrocidades, incluido el asesinato, pero sólo si tales crímenes se cometen en la consecución de sus contratos. Si uno de estos rufianes te roba o hace daño a ti o a tus seres queridos sin más razón que sus actitudes bárbaras, denúncialos a la Guardia y a esta publicación inmediatamente. La Vigilancia de Sharn está obligada por ley a detener a estos rufianes cuando muestren su naturaleza criminal.",
	"Germaine is gruff and doesn't like wasting time. She gives the characters the information she has and tries to send them on their way before they can ask questions about her involvement in the case. The sooner the characters solve her problem, the sooner she can get back to collecting extra money from the Boromar Clan for doing nothing other than ignoring their crimes.": "Germaine es brusca y no le gusta perder el tiempo. Les da a los personajes la información que tiene y trata de que sigan su camino antes de que puedan hacer preguntas sobre su participación en el caso. Cuanto antes resuelvan los personajes su problema, antes podrá volver a cobrar el dinero extra del Clan Boromar por no hacer otra cosa que ignorar sus crímenes.",
	"Germaine gives the characters the following information:": "Germaine da a los personajes la siguiente información:",
	"Germaine has an appointment to meet with a warforged named Coal, who claims to have knowledge of a crime being committed in Old Sharn. Germaine wants the party to meet with Coal first and see if what she says adds up. Germaine is worried that, with her status as a Watch sergeant, her presence will call undue attention and endanger Coal.": "Germaine tiene una cita para reunirse con un warforged llamado Carbón, que afirma tener conocimiento de un crimen que se está cometiendo en el Viejo Sharn. Germaine quiere que el grupo se reúna primero con Carbón para ver si lo que dice tiene sentido. A Germaine le preocupa que, con su condición de sargento de la Guardia, su presencia llame indebidamente la atención y ponga en peligro a Carbón.",
	"Germaine can give the characters 25 gp each now and another 50 gp each if they bring in Coal.": "Germaine puede dar a los personajes 25 gp cada uno ahora y otros 50 gp cada uno si traen carbón.",
	"If the characters consent to meet with Coal, Germaine provides the location of the Cog Carnival, a bar in High Walls frequented by warforged, and the appointed meeting time.": "Si los personajes consienten en reunirse con el Carbón, Germaine les indica la ubicación del Carnaval del Cog, un bar de Muros Altos frecuentado por los warforged, y la hora de la reunión.",
	"Germaine also provides a Sharn Watch writ of enforcement. The writ authorizes the bearers to conduct official duties of the Watch under Sergeant Vilroy's authority. City workers and other members of the Watch respect the writ, sometimes grudgingly, as long as the characters don't engage in flagrantly illegal activity.": "Germaine también proporciona una orden de ejecución de la Guardia de Sharn. La orden autoriza a los portadores a realizar tareas oficiales de la Guardia bajo la autoridad del sargento Vilroy. Los trabajadores de la ciudad y otros miembros de la Guardia respetan la cédula, a veces a regañadientes, siempre que los personajes no realicen actividades flagrantemente ilegales.",
	"Germaine tries to play up her concern for Coal as her reason for hiring the characters, but a character who succeeds on a Wisdom ({@skill Insight}) check contested by the Germaine's Charisma ({@skill Deception}) check can sense that she's holding something back. A character who talks to Germaine privately and succeeds on a DC 13 Charisma ({@skill Persuasion}) check gets her to reveal that she sometimes takes money from the Boromar Clan to look into crimes, and the family is interested in Coal's information (though Germaine also points out that the characters really are Coal's best shot at surviving this ordeal, what with Coal being caught between the two largest criminal syndicates in the city).": "Germaine intenta hacer valer su preocupación por el Carbón como razón para contratar a los personajes, pero un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) de Germaine puede percibir que está ocultando algo. Un personaje que hable con Germaine en privado y tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 13 consigue que ella revele que a veces acepta dinero del Clan Boromar para investigar crímenes, y que la familia está interesada en la información de Coal (aunque Germaine también señala que los personajes realmente son la mejor oportunidad de Coal para sobrevivir a esta prueba, ya que Coal está atrapado entre los dos mayores sindicatos criminales de la ciudad).",
	"If the characters have no place to stay in Sharn, Germaine puts them up at Ghallanda Hall in Middle Dura for the duration of their investigation.": "Si los personajes no tienen un lugar donde alojarse en Sharn, Germaine los aloja en la Sala Ghallanda, en Dura Media, mientras dure su investigación.",
	"Sharn's neighborhood of High Walls in Lower Tavick's Landing is a district mostly enclosed by walls. All of the bridges from other districts to High Walls have massive, magically warded gates that can be sealed at a moment's notice. Each gate incorporates a fortified Sharn Watch station. The neighborhood is home to refugees of the Last War, mainly the displaced peoples of Cyre.": "El barrio de Sharn de Muros Altos, en Desembarco del Bajo Tavick, es un distrito mayoritariamente cerrado por murallas. Todos los puentes de otros distritos a Muros Altos tienen enormes puertas protegidas mágicamente que pueden ser selladas en cualquier momento. Cada puerta incorpora un puesto de vigilancia fortificado de Sharn. El barrio es el hogar de los refugiados de la Última Guerra, principalmente de los pueblos desplazados de Cyre.",
	"When the characters arrive in the district, read or paraphrase the following boxed text to the players:": "Cuando los personajes lleguen al distrito, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
	"The stench of body odor, garbage, and tobacco mix together in the streets. High walls cut this district's crumbling, vandalized buildings off from the rest of Sharn, though towers rise over the walls like imposing sentries. Many people stand idly on street corners, eying you suspiciously and keeping to themselves.": "El hedor del olor corporal, la basura y el tabaco se mezclan en las calles. Altos muros separan los edificios ruinosos y vandalizados de este distrito del resto de Sharn, aunque las torres se elevan sobre los muros como imponentes centinelas. Mucha gente se queda parada en las esquinas, mirándote con desconfianza y guardando silencio.",
	"It is a simple matter to find the Cog Carnival, and just about any resident can give directions. It's the only warforged bar in the neighborhood.": "Es muy sencillo encontrar el Carnaval del Cog, y casi cualquier residente puede dar indicaciones. Es el único bar de warforged del barrio.",
	"The Cog Carnival is a dilapidated warforged dive bar. The bar has a crumbling stone outside marred with graffiti that says things like, \"Forged Are Scrap!\" and \"Leave, Metalheads!\" Ingot, a neutral {@creature warforged soldier|ERLW} (see {@book chapter 6|ERLW|13}) with a carved chunk of wood replacing a severed foot, collects a cover fee from creatures that enter the room. Warforged can enter the building for free, but other humanoids must pay 5 cp each.": "El Cog Carnival es un bar de mala muerte. El bar tiene un exterior de piedra que se desmorona, estropeado con grafitis que dicen cosas como: \"¡Los forjados son chatarra!\" y \"¡Váyanse, metaleros!\". Lingote, un neutral {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}) con un trozo de madera tallado que sustituye a un pie cortado, cobra una cuota de entrada a las criaturas que entran en el local. Los Warforged pueden entrar gratis, pero otros humanoides deben pagar 5 cp cada uno.",
	"When the characters enter the Cog Carnival, read or paraphrase the following boxed text to the players:": "Cuando los personajes entren en el Carnaval de Cog, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
	"Smoky, low flames in a fireplace barely illuminate the cracked stone walls and filthy floor of this establishment. The single-room space is crowded with warforged with severed digits or limbs, scars, burns, and other wounds. Other warforged in the area are gathered around traditional dice, card, dart, and board games as well as carnival competitions such as throwing metal rings onto posts, tossing a ball at a tower of weighted iron cups hard enough to make them fall down, and striking a homemade machine hard enough with a hammer to make it ring a bell.": "Las humeantes y bajas llamas de una chimenea apenas iluminan las agrietadas paredes de piedra y el sucio suelo de este establecimiento. El espacio de una sola habitación está abarrotado de warforged con dedos o miembros cortados, cicatrices, quemaduras y otras heridas. Otros warforged de la zona se reúnen en torno a los tradicionales juegos de dados, cartas, dardos y tablero, así como en competiciones de carnaval, como lanzar anillos de metal a los postes, lanzar una pelota a una torre de vasos de hierro lastrados con la suficiente fuerza como para hacerlos caer, y golpear una máquina casera con la suficiente fuerza con un martillo como para hacerla sonar.",
	"A small bar in the corner serves cheap ale. Behind this bar, a warforged bartender shouts jeers at patrons losing games.": "Un pequeño bar en la esquina sirve cerveza barata. Detrás de esta barra, un camarero forjado en la guerra grita burlas a los clientes que pierden partidas.",
	"Smelt, a lawful good {@creature warforged soldier|ERLW} (see {@book chapter 6|ERLW|13}), is the owner of the Cog Carnival. She wanted to create a safe place where warforged could gather and socialize in this district. She can't afford the city's expensive gambling license, so she made the Cog Carnival a place where warforged can play games for free.": "Smelt, una buena legal {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}), es la propietaria del Carnaval de Cog. Quería crear un lugar seguro donde los warforged pudieran reunirse y socializar en este distrito. No puede permitirse la costosa licencia de juego de la ciudad, así que hizo del Carnaval de Cog un lugar donde los warforged pueden jugar gratis.",
	"The warforged patrons of the Cog Carnival do not freely give information about their own to outsiders. If asked about Coal, most of them remain tight-lipped. A character who provides a bribe of 1 gp or succeeds on a DC 13 Charisma ({@skill Persuasion}) check convinces one of the patrons to point out who Coal is: a black, one-armed metal warforged sitting alone near the bar.": "Los mecenas forjados de guerra del Carnaval de Cog no dan información libremente sobre los suyos a los forasteros. Si se les pregunta por el Carbón, la mayoría de ellos permanecen con los labios cerrados. Un personaje que proporcione un soborno de 1 gp o tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 13 convence a uno de los patrones para que le indique quién es Carbón: un warforged metálico negro y manco sentado solo cerca de la barra.",
	"Coal, a neutral good {@creature warforged soldier|ERLW} (see {@book chapter 6|ERLW|13}), is missing her right arm. If the characters approach her without identifying that they work for Sergeant Vilroy, Coal immediately notifies the bartender, Smelt, that she's being bothered by the party. If things start to get tense, Coal gets spooked and bugs out; move on to \"Catching Coal,\" below.": "A Coal, una buena neutral {@creature warforged soldier|ERLW} (ver {@book chapter 6|ERLW|13}), le falta el brazo derecho. Si los personajes se acercan a ella sin identificar que trabajan para el sargento Vilroy, Coal avisa inmediatamente al camarero, Smelt, de que la están molestando. Si las cosas empiezan a ponerse tensas, Coal se asusta y se escapa; pasa a \"Atrapar a Coal\", más adelante.",
	"If the characters mention Sergeant Vilroy as they meet Coal, she stays calm but still asks why Vilroy didn't come herself. Vilroy's explanation to the party about attracting attention soothes Coal, as does the party explaining they are Vilroy's trusted confidants.": "Si los personajes mencionan al sargento Vilroy cuando se encuentran con Coal, ella se queda tranquila pero sigue preguntando por qué Vilroy no ha venido ella misma. La explicación de Vilroy al grupo sobre la posibilidad de llamar la atención tranquiliza a Coal, al igual que el grupo que explica que son confidentes de Vilroy.",
	"Once Coal is calmed, she hurriedly explains the kidnapping of a child from House Orien, the murder of her friend Razor, and Daask's hunt for artifacts in Old Sharn. Just as Coal is finishing her exposition, a bolt of fire explodes inches from Coal's head, causing bedlam in the Cog Carnival. Coal runs for her life, shouting that the party set her up. The chase is on!": "Una vez calmada, Coal se apresura a explicar el secuestro de un niño de la Casa Orien, el asesinato de su amigo Razor y la búsqueda de artefactos por parte de Daask en el Viejo Sharn. Justo cuando Coal está terminando su exposición, un rayo de fuego explota a centímetros de la cabeza de Coal, provocando el caos en el Carnaval de Cog. Coal corre para salvar su vida, gritando que el grupo le ha tendido una trampa. La persecución ha comenzado.",
	"Coal sprints 60 feet away from the characters into High Wall's streets, intent on escape. The warforged has no particular destination in mind. She simply wants to get away from the characters, whom she believes set her up to be assassinated. This chase takes place in the \"theater of the mind,\" and there is no map for it.": "El carbón se aleja a 60 pies de los personajes y se adentra en las calles de High Wall, con la intención de escapar. La warforged no tiene ningún destino en particular. Simplemente quiere alejarse de los personajes, que cree que le han tendido una trampa para ser asesinada. Esta persecución tiene lugar en el \"teatro de la mente\", y no hay ningún mapa para ello.",
	"If Coal runs away and the characters pursue her, use the {@book chase rules|DMG|8|Chases} and {@table urban chase complications||Urban Chase Complications table} in {@book chapter 8|DMG|7} of the {@book Dungeon Master's Guide|DMG} to resolve the scene. The chase ends when the characters catch up to Coal or after three rounds, when a Daask hit squad intercepts Coal as she runs through an alley.": "Si Coal huye y los personajes la persiguen, utiliza el {@book chase rules|DMG|8|Chases} y el {@table urban chase complications||Urban Chase Complications table} en el {@book chapter 8|DMG|7} del {@book Dungeon Master's Guide|DMG} para resolver la escena. La persecución termina cuando los personajes alcanzan a Coal o después de tres asaltos, cuando un escuadrón de asalto de Daask intercepta a Coal mientras corre por un callejón.",
	"If they fail to catch up to Coal before the Daask hit squad attacks, the characters hear the warforged scream for help in a nearby alley. If the characters rush to help her, they find the warforged {@condition unconscious} on the ground, but stable, surrounded by the Daask criminals. If the characters resolve the chase by catching up to Coal, the Daask criminals attack as soon as the chase ends, and the warforged aids the characters in battle.": "Si no consiguen alcanzar a Coal antes de que el escuadrón de asalto de Daask ataque, los personajes oyen a la warforged gritar pidiendo ayuda en un callejón cercano. Si los personajes se apresuran a ayudarla, encuentran a la warforged {@condition unconscious} en el suelo, pero estable, rodeada por los criminales de Daask. Si los personajes resuelven la persecución alcanzando a Coal, los criminales de Daask atacan en cuanto termina la persecución, y la warforged ayuda a los personajes en la batalla.",
	"The Daask force consists of Hound, a chaotic evil female {@creature shifter|ERLW} (see {@book chapter 6|ERLW|13}), leading three cranky {@creature Kobold||kobolds} and one kobold {@creature acolyte}. Each Daask criminal fights until reduced to half its hit points then flees. If the characters capture one of the criminals, a successful DC 13 Charisma ({@skill Intimidation}) check compels the captive to reveal the following information:": "La fuerza de Daask consiste en Hound, una mujer caótica malvada {@creature shifter|ERLW} (ver {@book chapter 6|ERLW|13}), que lidera a tres malhumorados {@creature Kobold||kobolds} y un kobold {@creature acolyte}. Cada uno de los criminales de Daask lucha hasta reducirse a la mitad de sus puntos de vida y luego huye. Si los personajes capturan a uno de los criminales, un chequeo exitoso de Carisma ({@skill Intimidation}) obliga al cautivo a revelar la siguiente información:",
	"The group works for Daask, a criminal organization.": "El grupo trabaja para Daask, una organización criminal.",
	"The criminals were told to kill Coal via a letter sent by a Daask lieutenant named {@creature Garra|ERLW}. The letter has since been destroyed.": "Los criminales recibieron la orden de matar a Coal a través de una carta enviada por un teniente de Daask llamado {@creature Garra|ERLW}. La carta ha sido destruida.",
	"The criminals have no other useful information to share with the characters. They don't know Garra is a half-ogre, and they don't know how to contact her. A character who succeeds on a DC 13 Intelligence ({@skill History}) check knows Daask's members are mostly immigrants from Droaam and some of the local population from the Cogs and lower wards of Sharn.": "Los criminales no tienen ninguna otra información útil que compartir con los personajes. No saben que Garra es una medio-ogre, y no saben cómo contactar con ella. Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill History}) de DC 13 sabe que los miembros de Daask son en su mayoría inmigrantes de Droaam y algunos de la población local de los Cogs y los barrios bajos de Sharn.",
	"After the Daask attack, Coal realizes she mistook the characters for assassins and apologizes. The warforged is soft-spoken and mild-mannered. If the characters ask her about Razor, she gets sad and offers the following information:": "Tras el ataque de Daask, Coal se da cuenta de que confundió a los personajes con asesinos y se disculpa. La forjadora de guerra es de voz suave y modales suaves. Si los personajes le preguntan por Razor, se entristece y ofrece la siguiente información:",
	"Razor served with Coal in the Cyran military during the Last War, during which Coal lost her right arm.": "Razor sirvió con Coal en el ejército de Cyran durante la Última Guerra, durante la cual Coal perdió su brazo derecho.",
	"Razor and Coal had trouble finding work in Sharn, due to the fact that many businesses are reluctant to hire warforged foreigners. The pair became desperate for money.": "Razor y Coal tuvieron problemas para encontrar trabajo en Sharn, debido a que muchos negocios son reacios a contratar extranjeros forjados en la guerra. La pareja estaba desesperada por conseguir dinero.",
	"A month ago, Razor told Coal she had a job working on a long-term secret mission for Alden d'Orien, the scion of a dragonmarked house. Warforged from other parts of the city were also recruited to help in the task. The job required physical labor, so Coal's injury prevented her from being able to do the job. Razor planned to save money then buy Coal a new arm so she could work with her.": "Hace un mes, Razor le dijo a Coal que tenía un trabajo en una misión secreta de larga duración para Alden d'Orien, el vástago de una casa con marca de dragón. También se reclutó a Warforged de otras partes de la ciudad para ayudar en la tarea. El trabajo requería trabajo físico, por lo que la lesión de Carbón le impedía hacer el trabajo. Razor planeaba ahorrar dinero y luego comprarle a Coal un brazo nuevo para que pudiera trabajar con ella.",
	"Razor would often come back from work sullen or wounded but never opened up about the job until shortly before she died. Razor confessed that the job was more dangerous than it seemed when she was recruited. Razor was planning to quit before she died.": "Razor volvía a menudo del trabajo hosca o herida, pero nunca se sinceró sobre el trabajo hasta poco antes de morir. Razor confesó que el trabajo era más peligroso de lo que parecía cuando la contrataron. Razor planeaba dejarlo antes de morir.",
	"After providing the characters with this information, Coal encourages the characters to question Alden d'Orien. The warforged then leaves Sharn, believing she is no longer safe in the city.": "Después de proporcionar a los personajes esta información, Coal anima a los personajes a interrogar a Alden d'Orien. La warforged abandona entonces Sharn, creyendo que ya no está a salvo en la ciudad.",
	"If Coal dies at the hands of Daask forces, the characters can still salvage the mission by bringing Coal's corpse to Sergeant Vilroy, who calls in a favor and gets a member of the Blackened Book to cast a {@spell speak with dead} spell on Coal's corpse.": "Si Coal muere a manos de las fuerzas de Daask, los personajes aún pueden salvar la misión llevando el cadáver de Coal al sargento Vilroy, que pide un favor y consigue que un miembro del Libro Negro lance un hechizo {@spell speak with dead} sobre el cadáver de Coal.",
	"While many of the House Orien members live in the house's enclave in Terminus, the more powerful members of the dragonmarked family live in the upper wards of the city. If the characters ask around, they learn Alden d'Orien has a residence called Unicorn Estate in the Mithral Tower district of Upper Central Plateau. If the characters consult with Sergeant Vilroy, she suggests that they confront Alden d'Orien, but cautions them to be diplomatic.": "Mientras que muchos de los miembros de la Casa Orien viven en el enclave de la casa en Terminus, los miembros más poderosos de la familia con marca de dragón viven en los barrios altos de la ciudad. Si los personajes preguntan, se enteran de que Alden d'Orien tiene una residencia llamada Finca del Unicornio en el distrito de la Torre Mithral de la Meseta Central Superior. Si los personajes consultan a la sargento Vilroy, ésta les sugiere que se enfrenten a Alden d'Orien, pero les advierte que sean diplomáticos.",
	"Mithral Tower is Sharn's most desirable downtown residential district in Upper Central Plateau and is occupied by some of the city's wealthiest citizens. When the characters enter this district, read or paraphrase the following boxed text to the players:": "La Torre Mithral es el distrito residencial más deseable del centro de Sharn, en la Meseta Central Superior, y está ocupado por algunos de los ciudadanos más ricos de la ciudad. Cuando los personajes entren en este distrito, lee o parafrasea el siguiente texto de la caja a los jugadores:",
	"The gates of Unicorn Estate are open, allowing the characters walk onto the property after first presenting themselves to the guards and stating their business.": "Las puertas de la Finca del Unicornio están abiertas, lo que permite a los personajes entrar en la propiedad después de presentarse primero a los guardias y exponer sus asuntos.",
	"Many of the grand homes in Mithral Tower are true to the district's name, boasting mithral filigree. The Sharn Watch seems to be everywhere in this neighborhood full of busy scions climbing into skycoaches, hosting opulent parties, and showing off their latest purchases at all hours of the day.": "Muchas de las grandes casas de la Torre Mithral hacen honor al nombre del distrito, ostentando filigranas de mithral. La Guardia de Sharn parece estar en todas partes en este barrio lleno de vástagos ocupados que suben a los skycoaches, organizan opulentas fiestas y muestran sus últimas adquisiciones a todas horas del día.",
	"Unicorn Estate has a grand unicorn statue and unicorn-shaped topiaries adorning the yard beyond an open, wrought-iron gate. Flanking this gate are two guards in House Orien livery. Each wears a beautiful helm shaped like the head of a unicorn.": "La Finca del Unicornio tiene una gran estatua de unicornio y topiarios en forma de unicornio que adornan el patio más allá de una puerta abierta de hierro forjado. Flanqueando esta puerta hay dos guardias con la librea de la Casa Orien. Cada uno de ellos lleva un hermoso yelmo con forma de cabeza de unicornio.",
	"The magnificent marble home is clearly owned by one of the city's wealthiest dragonmarked families. Seated on a patio couch are two figures engaged in quiet conversation: a haggard man in his late thirties and an attentive kalashtar who holds a rose-colored crystal in his hands. Two more guards dressed like the ones at the gates stand nearby.": "La magnífica casa de mármol es claramente propiedad de una de las familias más ricas de la ciudad con marca de dragón. Sentados en un sofá del patio hay dos figuras enfrascadas en una tranquila conversación: un hombre demacrado de unos treinta años y un atento kalashtar que sostiene en sus manos un cristal de color rosa. Dos guardias más, vestidos como los de las puertas, están cerca.",
	"A {@spell detect magic} spell reveals that the grounds of the estate radiate auras of abjuration and illusion magic. Any humanoid that takes a long rest in the estate can attune to the property as if they were attuning to a magic item (see \"{@book Attunement|DMG|7|Attunement}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}). A creature attuned to Unicorn Estate can't be affected by enchantment spells of 3rd level or lower while it is on the property unless it wishes to be. When a creature not attuned to the estate enters the property, the illusion of a unicorn appears wherever the creature is and brays loudly, announcing its presence. Four human {@creature Guard||guards} provide security at the estate, with two at the front gate and two following Alden.": "Un hechizo {@spell detect magic} revela que los terrenos de la finca irradian auras de magia de abjuración e ilusión. Cualquier humanoide que tome un descanso largo en la finca puede sintonizar con la propiedad como si estuviera sintonizando con un objeto mágico (ver \"{@book Attunement|DMG|7|Attunement}\" en el capítulo 7 del {@book Dungeon Master's Guide|DMG}). Una criatura sintonizada con la Finca del Unicornio no puede ser afectada por hechizos de encantamiento de 3er nivel o inferior mientras esté en la propiedad, a menos que lo desee. Cuando una criatura no sintonizada con la finca entra en la propiedad, la ilusión de un unicornio aparece dondequiera que esté la criatura y rebuzna con fuerza, anunciando su presencia. Cuatro humanos {@creature Guard||guards} se encargan de la seguridad de la finca, dos en la puerta principal y dos siguiendo a Alden.",
	"Alden d'Orien (neutral male Brelish human {@creature noble}) and his assistant, Vishtai (chaotic good male {@creature kalashtar|ERLW}; see {@book chapter 6|ERLW|13}), are talking about official house business. Vishtai records notes in a {@item spellshard|ERLW}. When the pair notices the characters, Alden calls them over and asks their business.": "Alden d'Orien (varón neutral humano Brelish {@creature noble}) y su asistente, Vishtai (varón caótico bueno {@creature kalashtar|ERLW}; ver {@book chapter 6|ERLW|13}), están hablando de asuntos oficiales de la casa. Vishtai anota en un {@item spellshard|ERLW}. Cuando la pareja se da cuenta de los personajes, Alden los llama y les pregunta por sus asuntos.",
	"Alden, normally charming and inviting, is exhausted, guilty, and worried about his son Caden. He has not yet informed his wife, Iyana, that their son has been kidnapped. Alden and Iyana are separated, and Iyana lives in distant Fairhaven with her sister.": "Alden, normalmente encantador y atrayente, está agotado, culpable y preocupado por su hijo Caden. Todavía no ha informado a su mujer, Iyana, de que su hijo ha sido secuestrado. Alden e Iyana están separados, e Iyana vive en la lejana Fairhaven con su hermana.",
	"Alden is terse with the characters and wants them to leave him alone. The moment they bring up Daask, the Sharn Watch, or Coal, he becomes agitated, placing his hands over his face and emits a strangled scream. Use the following to guide the party's interaction with Alden:": "Alden se muestra tenso con los personajes y quiere que le dejen en paz. En el momento en que mencionan a Daask, la Guardia de Sharn o el Carbón, se agita, se pone las manos sobre la cara y emite un grito estrangulado. Utiliza lo siguiente para guiar la interacción del grupo con Alden:",
	"Alden badly wants to rescue his son but is terrified of taking action and seeing Caden harmed.": "Alden quiere rescatar a su hijo, pero le aterra la idea de actuar y ver a Caden herido.",
	"Caden was abducted almost a month ago. Alden tucked him in one night, he was gone the following morning with a message in his place.": "Caden fue secuestrado hace casi un mes. Alden lo arropó una noche y a la mañana siguiente desapareció con un mensaje en su lugar.",
	"A hulking half-ogre met with Alden in the following days, explaining she needed expendable labor and easy transit of said labor and goods. As long as he complied, Caden would be returned unharmed when her business was done.": "Un corpulento semiorco se reunió con Alden en los días siguientes, explicándole que necesitaba mano de obra prescindible y facilitar el tránsito de dicha mano de obra y bienes. Mientras él cumpliera, Caden sería devuelto ileso cuando su negocio terminara.",
	"If Alden backed out of the deal, the half-ogre said she would visit horrors on Caden that would make the Mockery sick.": "Si Alden se echaba atrás en el trato, la semiorca dijo que visitaría a Caden con horrores que harían enfermar a la Burla.",
	"Alden breaks down sobbing after relaying this information and staggers inside.": "Alden rompe a sollozar después de transmitir esta información y entra tambaleándose.",
	"Vishtai is Alden's confidant and knows all about the situation with Daask. He hates bullies and pushes for Alden to try to rescue his son rather than to keep giving in to Daask's demands. After the characters speak to Alden, Vishtai telepathically relays this message to them before hurrying to follow Alden inside:": "Vishtai es el confidente de Alden y está al tanto de la situación con Daask. Odia a los matones y presiona para que Alden intente rescatar a su hijo en lugar de seguir cediendo a las exigencias de Daask. Después de que los personajes hablen con Alden, Vishtai les transmite telepáticamente este mensaje antes de apresurarse a seguir a Alden al interior:",
	"\"I have no doubt that Caden will die, regardless of Alden's actions. Please, save Caden and return him to his father. House Orien would owe you a great debt, and you see how broken the man is. There is an enclosed lift five buildings north of this estate. Look for the medusa inside. Make sure you're alone, as this lift will take you down to the dig site and, hopefully, Caden.\"": "\"No tengo dudas de que Caden morirá, independientemente de las acciones de Alden. Por favor, salva a Caden y devuélveselo a su padre. La Casa Orien tendría una gran deuda contigo, y ya ves lo destrozado que está el hombre. Hay un ascensor cerrado cinco edificios al norte de esta finca. Busca la medusa dentro. Asegúrate de estar solo, ya que este ascensor te llevará al lugar de la excavación y, con suerte, a Caden\".",
	"If the party wishes to speak further, Vishtai will hurriedly offer the following bits of information:": "Si la parte desea seguir hablando, Vishtai se apresura a ofrecer los siguientes datos:",
	"The kidnapper asked for warforged laborers, preferably immigrants. These laborers are digging for something in a sparsely inhabited area of Old Sharn.": "El secuestrador pidió trabajadores forjados en la guerra, preferiblemente inmigrantes. Estos trabajadores están cavando algo en una zona poco habitada del Viejo Sharn.",
	"The lift the characters must use has been modified in some way to reach Old Sharn.": "El ascensor que los personajes deben utilizar ha sido modificado de alguna manera para llegar al Viejo Sharn.",
	"If the characters rescue Caden, Vishtai is certain that he and Alden can help them track down the kidnapper.": "Si los personajes rescatan a Caden, Vishtai está seguro de que él y Alden pueden ayudarles a localizar al secuestrador.",
	"If the characters follow Vishtai's directions, they find a lift with an enclosed car that Daask uses to reach the ruins of Old Sharn. Anyone wishing to use the lift must open a hidden panel and hot-wire it. An \"out of order\" sign hangs above a nearby button which opens the lift's doors. When the doors open, read or paraphrase the following boxed text to the players:": "Si los personajes siguen las indicaciones de Vishtai, encontrarán un ascensor con una cabina cerrada que Daask utiliza para llegar a las ruinas del Viejo Sharn. Cualquiera que desee utilizar el ascensor debe abrir un panel oculto y hacer un puente. Un cartel de \"fuera de servicio\" cuelga sobre un botón cercano que abre las puertas del ascensor. Cuando las puertas se abran, lee o parafrasea el siguiente texto en caja a los jugadores:",
	"The double doors on the enclosed lift car open to reveal the inside of a 15-foot cube made of stone with etchings of unicorn patterns covering its walls. A magic orb in the ceiling illuminates the lift. Two young adults—a shifter and a well-dressed human—talk nose to nose, cradling each other's faces in a corner of the elevator, absorbed fully in each other and taking no notice of you.": "Las puertas dobles de la cabina del ascensor se abren para revelar el interior de un cubo de cuatro metros de piedra con grabados de unicornios en sus paredes. Un orbe mágico en el techo ilumina el ascensor. Dos jóvenes adultos -un metamorfo y un humano bien vestido- conversan cara a cara, acunando sus rostros en un rincón del ascensor, absortos el uno en el otro y sin reparar en ti.",
	"Luna (chaotic neutral female {@creature shifter|ERLW}; see {@book chapter 6|ERLW|13}) and Vonnie ir'Cardwan (neutral female Brelish human {@creature noble}) are having a secret date on the lift. This is where they first met, so it's a frequent rendezvous. They are bemused by the interruption and politely ask the party to leave, pointing out the lift is broken and growing more insistent and annoyed if the characters don't comply. Any character who succeeds on a DC 12 Charisma (Diplomacy or {@skill Intimidation}) check convinces the couple to leave the lift. If a character fails the {@skill Intimidation} check or removes the secret panel (see \"Medusa Panel\" below), Vonnie gets upset and plainly states she is summoning the Watch and stalks away with Luna. Two minutes later, Vonnie returns with three city Watch {@creature Guard||guards} and accuses them of harassing her, vandalizing the lift, or both. The guards arrest the party if the lift appears tampered with. Presenting Vilroy's writ and explaining the situation causes the guards to back off. Hostile action toward the young lovers or the guards results the guards attempting to subdue the party.": "Luna (mujer neutral caótica {@creature shifter|ERLW}; ver {@book chapter 6|ERLW|13}) y Vonnie ir'Cardwan (mujer neutral humana Brelish {@creature noble}) tienen una cita secreta en el ascensor. Aquí es donde se conocieron por primera vez, por lo que es una cita frecuente. Están desconcertados por la interrupción y piden educadamente al grupo que se vaya, señalando que el ascensor está roto y volviéndose más insistentes y molestos si los personajes no acceden. Cualquier personaje que tenga éxito en un chequeo de Carisma (Diplomacia o {@skill Intimidation}) de DC 12 convence a la pareja de abandonar el ascensor. Si un personaje falla el chequeo {@skill Intimidation} o quita el panel secreto (ver \"Panel de la Medusa\" más abajo), Vonnie se enfada y declara claramente que está convocando a la Guardia y se aleja con Luna. Dos minutos más tarde, Vonnie regresa con tres guardias de la ciudad {@creature Guard||guards} y los acusa de acosarla, destrozar el ascensor o ambas cosas. Los guardias arrestan al grupo si el ascensor parece manipulado. Presentar el escrito de Vilroy y explicar la situación hace que los guardias se echen atrás. Una acción hostil hacia los jóvenes amantes o los guardias hace que éstos intenten someter al grupo.",
	"Upon entering the lift, the characters notice that the head of a medusa engraved amid all the unicorn heads hides the seams of a secret panel. A tool or weapon can be used to pry open the panel, behind which are several wires connecting the lift car to a small Eberron dragonshard. Each wire is connected to an individual pin-sized hole in the dragonshard. A character who is proficient in {@skill Arcana} knows the dragonshard and wires control the movement of the lift. A character who makes a successful DC 13 Intelligence ({@skill Investigation} or {@skill Arcana}) check finds a loose wire among those attached to the dragonshard and a hole in the dragonshard with no wire attached. A character who attaches the loose wire to the dragonshard causes the lift to descend into the ruins of Old Sharn. While that wire is attached to the crystal, the lift cannot be called anywhere else in the city.": "Al entrar en el ascensor, los personajes se dan cuenta de que la cabeza de una medusa grabada entre todas las cabezas de unicornio oculta las costuras de un panel secreto. Se puede utilizar una herramienta o un arma para abrir el panel, detrás del cual hay varios cables que conectan la cabina del ascensor con un pequeño dragón de Eberron. Cada cable está conectado a un agujero individual del tamaño de un alfiler en el dragonshard. Un personaje competente en {@skill Arcana} sabe que el dragón y los cables controlan el movimiento del ascensor. Un personaje que realiza un chequeo de Inteligencia ({@skill Investigation} o {@skill Arcana}) con éxito, encuentra un cable suelto entre los que están conectados al dragón y un agujero en el dragón sin ningún cable conectado. El personaje que sujete el cable suelto al dragonshard hace que el ascensor descienda a las ruinas de Old Sharn. Mientras ese cable esté unido al cristal, el ascensor no podrá ser llamado a ningún otro lugar de la ciudad.",
	"If the characters can't find the hidden panel or figure out how to get the lift to Old Sharn, eventually the lift goes down, called to the tavern district of Olladra's Kitchen in Lower Central by Orgon, a male {@creature bugbear} working for Daask. Orgon wants to go down to Old Sharn's ruins to help guard the relic excavation site. If Luna and Vonnie are on the lift when Orgon enters, they leave immediately.": "Si los personajes no pueden encontrar el panel oculto o averiguar cómo conseguir el ascensor hasta el Viejo Sharn, finalmente el ascensor baja, llamado al distrito de la taberna de la Cocina de Olladra en el Bajo Centro por Orgon, un hombre {@creature bugbear} que trabaja para Daask. Orgon quiere bajar a las ruinas de Old Sharn para ayudar a vigilar la excavación de la reliquia. Si Luna y Vonnie están en el ascensor cuando Orgon entra, salen inmediatamente.",
	"When Orgon enters the lift, he demands the characters get out of the car. If the characters don't leave, Orgon attacks them. Orgon fights until reduced to 10 hit points then surrenders. A successful DC 12 Charisma ({@skill Intimidation}) check gets Orgon to admit to being a member of Daask and gets him to show the characters how to bring the lift down to the ruins of Old Sharn.": "Cuando Orgon entra en el ascensor, exige a los personajes que salgan de la cabina. Si los personajes no se van, Orgon los ataca. Orgon lucha hasta quedar reducido a 10 puntos de vida y luego se rinde. Un chequeo de Carisma ({@skill Intimidation}) con éxito consigue que Orgon admita ser un miembro de Daask y consigue que muestre a los personajes cómo bajar el ascensor a las ruinas de Old Sharn.",
	"If the characters rescue Caden d'Orien, his father can point the characters toward the boy's kidnapper, Garra. This section details the Daask excavation site in Old Sharn where Caden and several warforged laborers are being held.": "Si los personajes rescatan a Caden d'Orien, su padre puede señalar a los personajes hacia el secuestrador del niño, Garra. Esta sección detalla la excavación de Daask en el Viejo Sharn, donde Caden y varios trabajadores forjados están retenidos.",
	"When the characters take the lift down to the Daask excavation site, read or paraphrase the following boxed text to the players:": "Cuando los personajes bajen en el ascensor hasta la excavación de Daask, lee o parafrasea a los jugadores el siguiente texto del recuadro:",
	"The lift seems to descend forever into the belly of Sharn. Several minutes pass as and the lift rattles and shakes, as if passing into some place it was not meant to go. This rumbling builds to a violent peak then the lift stops, and its doors open.": "El ascensor parece descender eternamente hacia el vientre de Sharn. Pasan varios minutos y el ascensor traquetea y se estremece, como si estuviera entrando en un lugar al que no estaba destinado. Este estruendo alcanza un pico violento y luego el ascensor se detiene y sus puertas se abren.",
	"By the lift's interior light, you can see into a vast, unlit cavern strewn with broken stonework from ancient buildings as far as you can see in every direction. The air is stale, and filled with dust and the scent of decay. These are the ruins of the cities atop which Sharn is built.": "Con la luz interior del ascensor, se puede ver una vasta caverna sin luz, sembrada de piedras rotas de antiguos edificios hasta donde se puede ver en todas las direcciones. El aire está viciado, lleno de polvo y de olor a putrefacción. Estas son las ruinas de las ciudades sobre las que se construye Sharn.",
	"Ahead of you yawns a fifty-foot-diameter, ten-foot-deep pit that seems to have been intentionally dug. You hear the soft sobs of a young child coming from a wooden shed on the far side to the pit.": "Delante de ti bosteza una fosa de 15 metros de diámetro y 3 metros de profundidad que parece haber sido excavada intencionadamente. Oyes los suaves sollozos de un niño pequeño procedentes de un cobertizo de madera situado en el lado opuesto de la fosa.",
	"The cavern is irregular in shape and hundreds of feet in diameter. Its uneven ceiling ranges in height from 15 to 30 feet. Due to the rubble, the ground around the pit counts as difficult terrain.": "La caverna tiene una forma irregular y cientos de metros de diámetro. Su techo irregular tiene una altura de entre 15 y 30 pies. Debido a los escombros, el terreno alrededor de la fosa cuenta como terreno difícil.",
	"Four Daask {@creature Goblin||goblins} guard this area and rely on {@sense darkvision} to see. They hide in the pit when the characters arrive then leap out to attack. A successful Wisdom ({@skill Perception}) check contested by the goblins' Dexterity ({@skill Stealth}) check notices the goblins. Otherwise the goblins surprise the characters. The goblins fight until one remains who flees into Old Sharn's ruins. If a goblin is captured, a successful DC 12 Charisma ({@skill Intimidation}) check gets the goblin to reveal that it works for Daask and that it was told by a half-ogre named {@creature Garra|ERLW} to guard this area. The goblins don't know where Garra is.": "Cuatro Daask {@creature Goblin||goblins} vigilan esta zona y dependen de {@sense darkvision} para ver. Se esconden en el foso cuando llegan los personajes y luego saltan para atacar. Un chequeo de Sabiduría ({@skill Perception}) exitoso contestado por el chequeo de Destreza ({@skill Stealth}) de los goblins se da cuenta de los goblins. En caso contrario, los goblins sorprenden a los personajes. Los goblins luchan hasta que queda uno que huye a las ruinas de Old Sharn. Si un goblin es capturado, un chequeo de Carisma ({@skill Intimidation}) con éxito consigue que el goblin revele que trabaja para Daask y que le dijo un semiorco llamado {@creature Garra|ERLW} que vigilara esta zona. Los goblins no saben dónde está Garra.",
	"The excavation pit that the warforged dug for Daask has also become the workers' holding area. A warforged corpse lies at the bottom of the pit, its head struck from its shoulders. Eleven other warforged in various states of disrepair sit chained together on the pit floor. Climbing the walls of the pit doesn't require an ability check.": "La fosa de excavación que los warforged cavaron para Daask se ha convertido también en la zona de espera de los trabajadores. Un cadáver de warforged yace en el fondo de la fosa, con la cabeza separada de los hombros. Otros once warforged en diversos estados de deterioro están encadenados en el suelo de la fosa. Trepar por las paredes de la fosa no requiere un control de habilidad.",
	"If the party does not intervene, the warforged laborers simply sit until release by Garra or another member of Daask. If the party frees them, the warforged scatter to other parts of the Cogs, grateful for the rescue. They might assist the party in a future adventure if you so choose.": "Si el grupo no interviene, los forjados de guerra se quedan sentados hasta que Garra u otro miembro de Daask los libere. Si el grupo los libera, los warforged se dispersan hacia otras partes de los Cogs, agradecidos por el rescate. Podrían ayudar al grupo en una futura aventura si así lo desean.",
	"Caden d'Orien (noncombatant) is kept manacled hand and foot in a filthy, 15-foot-square shed on the side of the excavation pit opposite the lift. When the characters peer inside the shed, read or paraphrase the following boxed text to the players:": "Caden d'Orien (no combatiente) es mantenido maniatado de pies y manos en un sucio cobertizo de 4 metros cuadrados en el lado del pozo de excavación opuesto al ascensor. Cuando los personajes se asomen al interior del cobertizo, lee o parafrasea a los jugadores el siguiente texto en recuadro:",
	"The wooden shed contains a small child covered in dust, wearing the once-fine, now-ruined livery of a House Orien. The boy sobs, shrunken into one corner, his face slack. Stale bread, smelly water, a pile of rags, and a chamber pot round out the accommodations.": "En el cobertizo de madera hay un niño pequeño cubierto de polvo, que lleva la librea de una casa Orien, antaño fina y ahora arruinada. El niño solloza, encogido en una esquina, con el rostro desencajado. El pan rancio, el agua maloliente, un montón de trapos y un orinal completan el alojamiento.",
	"Caden's manacles, originally designed to bind goblins, are sturdy but old. A character who makes a successful DC 15 Dexterity check with {@item thieves' tools|PHB} picks the manacles' lock, and a character who succeeds on a DC 17 Strength ({@skill Athletics}) check breaks the manacles loose.": "Los grilletes de Caden, originalmente diseñados para atar a los goblins, son robustos pero viejos. Un personaje que haga un chequeo de Destreza DC 15 con éxito con {@item thieves' tools|PHB} abre la cerradura de los grilletes, y un personaje que tenga éxito en un chequeo de Fuerza DC 17 ({@skill Athletics}) rompe los grilletes.",
	"A character who succeeds on a DC 11 Intelligence ({@skill Investigation}) check finds the manacles' lock is smeared with oil of taggit. Any character that attempts to pick the lock without gloves is exposed to the poison and must succeed on a DC 13 Constitution saving throw or become {@condition poisoned} for 24 hours. The {@condition poisoned} creature is {@condition unconscious}. It wakes up if it takes damage.": "Un personaje que tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) de DC 11 descubre que la cerradura de los grilletes está untada con aceite de taggit. Cualquier personaje que intente forzar la cerradura sin guantes queda expuesto al veneno y debe tener éxito en una tirada de salvación de Constitución DC 13 o se convierte en {@condition poisoned} durante 24 horas. La criatura {@condition poisoned} queda {@condition unconscious}. Se despierta si recibe daño.",
	"Caden is nearly catatonic from his ordeal. If freed, the six-year-old simply sits and stares in to the middle distance. Any character trained in {@skill Medicine} knows that the boy needs proper food and water, rest, and his father. Using any sort of healing magic on the boy rouses him almost immediately. A successful DC 13 Charisma ({@skill Persuasion}) check gets him to open up about his experience. A character who spends an hour consoling Caden and giving him something to eat and drink brings him around, no check required. If either of these methods succeed, Caden tells the characters he was kidnapped by a big, mean lady named {@creature Garra|ERLW} and imprisoned here by her goblin friends.": "Caden está casi catatónico por su terrible experiencia. Si se le libera, el niño de seis años se limita a sentarse y a mirar fijamente a media distancia. Cualquier personaje entrenado en {@skill Medicine} sabe que el niño necesita comida y agua adecuadas, descanso y a su padre. Utilizar cualquier tipo de magia curativa en el niño lo despierta casi inmediatamente. Un chequeo exitoso de Carisma ({@skill Persuasion}) hace que se abra sobre su experiencia. Un personaje que pase una hora consolando a Caden y dándole algo de comer y beber le hace entrar en razón, sin necesidad de chequeo. Si cualquiera de estos métodos tiene éxito, Caden cuenta a los personajes que fue secuestrado por una señora grande y malvada llamada {@creature Garra|ERLW} y encarcelado aquí por sus amigos goblins.",
	"Each goblin carries {@dice 1d6} gp and {@dice 1d6} sp in a pouch. One goblin (determined randomly) also wears a cheap necklace that consists of a {@item banded agate} (10 gp) tied to a loop of rope.": "Cada goblin lleva {@dice 1d6} gp y {@dice 1d6} sp en una bolsa. Un goblin (determinado al azar) también lleva un collar barato que consiste en un {@item banded agate} (10 gp) atado a un lazo de cuerda.",
	"When the characters decide to leave the Daask excavation site and return to the City of Towers, Old Sharn's ruins reveal one final surprise. The ghost of a gnome inquisitive who died when the old city collapsed during the War of the Mark rises from the rubble and looks quizzically at the party. This encounter is optional; its purpose is to provide a fun way to give some background on the city.": "Cuando los personajes deciden abandonar la excavación de Daask y regresar a la Ciudad de las Torres, las ruinas de la Vieja Sharn revelan una última sorpresa. El fantasma de un gnomo inquisidor que murió cuando la vieja ciudad se derrumbó durante la Guerra de la Marca se levanta de los escombros y mira inquisitivamente al grupo. Este encuentro es opcional; su propósito es proporcionar una forma divertida de dar algo de información sobre la ciudad.",
	"The ghost's name is Pfingston Nezzelech, and he's been dead for over 500 years. This encounter can take as long as you'd like. Consider mentioning some of the different wards of the city you'd like the party to know.": "El fantasma se llama Pfingston Nezzelech, y lleva muerto más de 500 años. Este encuentro puede durar tanto como quieras. Considera mencionar algunos de los diferentes barrios de la ciudad que te gustaría que el grupo conociera.",
	"Pfingston's dress, mannerisms, and lack of contemporary knowledge mark him as belonging to a bygone era. He is cursed to walk this section of ruins, investigating a jewel heist that, by now, can't be solved. Pfingston is eager to question the party about their whereabouts on the night of the heist and if they have any leads. If one or more party members opts to spend an hour listening to Pfingston's theories and following him in his search of this ruined area, they witness Pfingston finding his skeleton tucked in a rubble-strewn corner. Upon finding his bones, Pfingston looks amazedly about at the party before fading away. Anyone who assisted him gains advantage on Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) skill checks for the next 24 hours.": "La vestimenta de Pfingston, sus ademanes y su falta de conocimientos contemporáneos le hacen pertenecer a una época pasada. Está condenado a caminar por esta sección de ruinas, investigando un robo de joyas que, a estas alturas, no se puede resolver. Pfingston está deseando interrogar al grupo sobre su paradero la noche del atraco y si tienen alguna pista. Si uno o más miembros del grupo optan por pasar una hora escuchando las teorías de Pfingston y siguiéndole en su búsqueda por esta zona en ruinas, serán testigos de cómo Pfingston encuentra su esqueleto escondido en un rincón lleno de escombros. Al encontrar sus huesos, Pfingston mira asombrado a la fiesta antes de desvanecerse. Cualquiera que le haya ayudado obtiene ventaja en los chequeos de habilidad de Sabiduría ({@skill Perception}) o Inteligencia ({@skill Investigation}) durante las siguientes 24 horas.",
	"If the characters return Caden d'Orien safely to his father at Unicorn Estate, Alden is overjoyed. Still, he is saddened by the deaths of the warforged that he hired to work for Daask, but he doesn't regret the actions that kept his son alive.": "Si los personajes devuelven a Caden d'Orien sano y salvo a su padre en la Finca del Unicornio, Alden está encantado. Aún así, está triste por la muerte de los warforged que contrató para trabajar para Daask, pero no lamenta las acciones que mantuvieron a su hijo con vida.",
	"Alden thanks the characters and tells them everything he knows, which is all the information contained in the first three paragraphs of the \"{@adventure Story Overview|ERLW|0|Story Overview}\". In addition, he gives the characters the address of a Terminus apartment in Lower Tavick's Landing that {@creature Garra|ERLW} uses as a safe house and a place to store the books and schemas found in Old Sharn's ruins.": "Alden agradece a los personajes y les cuenta todo lo que sabe, que es toda la información contenida en los tres primeros párrafos del \"{@adventure Story Overview|ERLW|0|Story Overview}\". Además, les da a los personajes la dirección de un apartamento de Terminus en el Bajo Desembarco de Tavick que {@creature Garra|ERLW} utiliza como casa de seguridad y lugar para guardar los libros y esquemas encontrados en las ruinas del Viejo Sharn.",
	"When the characters have all the information they need from Alden to find Garra, the Orien heir offers them a sum of 50 gp to leave his name and House Orien out of their report to the Sharn Watch. Alden is deeply ashamed of being manipulated in this way and doesn't want to tarnish his reputation or his house. A character who succeeds on a DC 15 Charisma ({@skill Intimidation} or {@skill Persuasion}) check gets Alden to raise this amount to 100 gp. If the characters report Alden's actions to the Sharn Watch, he manages to bury the scandal on his own, and the characters become his enemies (see \"{@adventure Conclusion|ERLW|0|Conclusion}\"). If the characters conclude their business with Alden on friendly terms, he offers his residence as a place where they can rest and grab a bite to eat before moving on.": "Cuando los personajes tienen toda la información que necesitan de Alden para encontrar a Garra, el heredero de Orien les ofrece una suma de 50 gp para que dejen su nombre y la Casa Orien fuera de su informe a la Guardia de Sharn. Alden está profundamente avergonzado de haber sido manipulado de esta manera y no quiere manchar su reputación o su casa. Un personaje que tenga éxito en un chequeo de Carisma DC 15 ({@skill Intimidation} o {@skill Persuasion}) consigue que Alden aumente esta cantidad a 100 gp. Si los personajes denuncian las acciones de Alden a la Guardia de Sharn, éste consigue enterrar el escándalo por su cuenta, y los personajes se convierten en sus enemigos (ver \"{@adventure Conclusion|ERLW|0|Conclusion}\"). Si los personajes concluyen sus asuntos con Alden en términos amistosos, éste les ofrece su residencia como lugar donde pueden descansar y comer algo antes de seguir adelante.",
	"As a gesture of goodwill and thanks, Vishtai offers each character a unicorn-shaped {@item feather token|ERLW} inset with the sigil of House Orien.": "Como gesto de buena voluntad y agradecimiento, Vishtai ofrece a cada personaje un unicornio {@item feather token|ERLW} con el sigilo de la Casa Orien.",
	"While the characters were off rescuing Caden d'Orien, {@creature Garra|ERLW} captured and interrogated Sergeant Vilroy and learned about the characters' meddling. In this section, Garra orders a changeling named Jas to adopt Sergeant Vilroy's appearance and lead the characters into a trap.": "Mientras los personajes estaban rescatando a Caden d'Orien, {@creature Garra|ERLW} capturó e interrogó al sargento Vilroy y se enteró de la intromisión de los personajes. En esta sección, Garra ordena a un mutante llamado Jas que adopte la apariencia del sargento Vilroy y lleve a los personajes a una trampa.",
	"Jas (neutral evil {@creature changeling|ERLW}; see {@book chapter 6|ERLW|13}) approaches the characters in the guise of Sergeant Vilroy sometime after they leave Mithral Tower. Read or paraphrase the following boxed text to the players when this occurs:": "Jas (malvado neutral {@creature changeling|ERLW}; ver {@book chapter 6|ERLW|13}) se acerca a los personajes bajo la apariencia del sargento Vilroy en algún momento después de que abandonen la Torre Mithral. Lee o parafrasea el siguiente texto de la caja a los jugadores cuando esto ocurra:",
	"As you cross a bridge that views the city from a dizzying height, you hear a familiar voice from above. \"Need a lift?\" asks Sergeant Vilroy as she descends toward you in a skycoach.": "Al cruzar un puente desde el que se ve la ciudad desde una altura vertiginosa, oyes una voz familiar desde arriba. \"¿Necesitas que te lleven?\", pregunta la sargento Vilroy mientras desciende hacia ti en un skycoach.",
	"\"Vilroy\" urges the characters to board the skycoach and share what they have learned thus far. If the characters mention Garra's safe house, the changeling tells them there's no time to waste and suggests the skycoach is the fastest means of getting there. If the characters ask the sergeant how she found them, the changeling replies, \"I work for the Sharn Watch. Knowing things is my job!\" If the characters accept the ride, the skycoach takes them to {@adventure area T1|ERLW|0|T1. Skycoach Platform} of Terminus. Unknown to Jas, Garra has also arranged for a Daask strike team to attack the skycoach en route.": "\"Vilroy\" insta a los personajes a subir al skycoach y compartir lo que han aprendido hasta ahora. Si los personajes mencionan el refugio de Garra, la mutante les dice que no hay tiempo que perder y sugiere que el skycoach es el medio más rápido para llegar allí. Si los personajes preguntan a la sargento cómo los ha encontrado, la mutante responde: \"Trabajo para la Guardia de Sharn. Saber cosas es mi trabajo\". Si los personajes aceptan el viaje, el skycoach los lleva a {@adventure area T1|ERLW|0|T1. Skycoach Platform} de Terminus. Sin que Jas lo sepa, Garra también ha dispuesto que un equipo de ataque de Daask ataque el skycoach en el camino.",
	"Any character who suspects that \"Vilroy\" is hiding something can make a Wisdom ({@skill Insight}) check contested by the changeling's Charisma ({@skill Deception}) check. A character who wins the contest detects slight differences in the sergeant's facial expressions, suggesting that she's not the same person the party interacted with previously. Jas doesn't have details of any prior conversations the party had with the real Sergeant Vilroy and flubs any sustained questioning.": "Cualquier personaje que sospeche que \"Vilroy\" está ocultando algo puede hacer un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) del mutante. El personaje que gane el chequeo detecta ligeras diferencias en las expresiones faciales de la sargento, lo que sugiere que no es la misma persona con la que el grupo interactuó anteriormente. Jas no tiene detalles de ninguna conversación anterior que el grupo haya tenido con la verdadera sargento Vilroy y no logra hacer ningún interrogatorio.",
	"If the characters realize they're not dealing with the real Sergeant Vilroy and confront the changeling, Jas leaps out of the skycoach, uses a {@item feather token|ERLW} to land safely, and flees into the crowded city. Each character has one turn to act before the unpiloted skycoach crashes. A character proficient with air vehicles who makes a successful DC 12 Intelligence check as an action gains control of the skycoach and stops it from falling. If the coach crashes, the characters are thrown from it as it hurdles down. Use the {@book Falling in Sharn table|ERLW|8|Falling in Sharn} in {@book chapter 3|ERLW|8} to determine what happens to characters who fall. The party has three rounds to catch Jas before the changeling adopts a new guise.": "Si los personajes se dan cuenta de que no están tratando con el verdadero sargento Vilroy y se enfrentan al mutante, Jas salta del paracaídas, utiliza un {@item feather token|ERLW} para aterrizar con seguridad y huye a la ciudad atestada. Cada personaje tiene un turno para actuar antes de que la aeronave sin piloto se estrelle. Un personaje experto en vehículos aéreos que realice un chequeo de Inteligencia DC 12 con éxito como acción, obtiene el control del autocar y evita que caiga. Si el autocar se estrella, los personajes salen despedidos mientras se precipita hacia abajo. Utiliza el {@book Falling in Sharn table|ERLW|8|Falling in Sharn} en el {@book chapter 3|ERLW|8} para determinar lo que les ocurre a los personajes que caen. El grupo tiene tres asaltos para atrapar a Jas antes de que el mutante adopte una nueva apariencia.",
	"If the characters capture Jas, the changeling reveals that {@creature Garra|ERLW} is leaving Sharn on a lightning rail bound for Wroat. The changeling doesn't know about Garra's trap and simply has instructions to deliver the characters.": "Si los personajes capturan a Jas, el mutante revela que {@creature Garra|ERLW} está saliendo de Sharn en un rayo con destino a Wroat. El mutante no sabe de la trampa de Garra y simplemente tiene instrucciones de entregar a los personajes.",
	"As the characters travel to Terminus either on foot or by skycoach, they are accosted by a Daask strike team consisting of five {@creature Gnoll||gnolls}. Garra has sent the gnolls to kill the characters if possible, or at least soften them up before they arrive at her Terminus safe house. You can describe them to the players as follows:": "Mientras los personajes viajan a Terminus a pie o en skycoach, son abordados por un equipo de ataque de Daask formado por cinco {@creature Gnoll||gnolls}. Garra ha enviado a los gnolls para matar a los personajes si es posible, o al menos para ablandarlos antes de que lleguen a su casa segura de Terminus. Puedes describirlos a los jugadores de la siguiente manera:",
	"Zipping between the towers of Sharn and converging on your location are five creatures riding disks of crackling green energy. Each creature is a lanky humanoid covered in fur, with the head of a hyena. They cackle maniacally, nock arrows, and take aim at you with their longbows.": "Entre las torres de Sharn y convergiendo hacia tu ubicación hay cinco criaturas montadas en discos de energía verde crepitante. Cada criatura es un humanoide larguirucho cubierto de piel, con la cabeza de una hiena. Cacarean maníacamente, clavan flechas y te apuntan con sus arcos largos.",
	"Each gnoll rides a magical, 3-foot-diameter disk that can support up to 250 pounds. A creature on a disk can use its bonus action to move the disk up to 60 feet in any direction—fast enough to keep pace with the skycoaches of Sharn. A disk otherwise hovers in place. These disks were created using a spell similar to {@spell Tenser's floating disk} that was cast by a Daask wizard who does not appear in this adventure. The spell ends in 30 minutes, after which the disks disappear.": "Cada gnoll monta un disco mágico de 3 pies de diámetro que puede soportar hasta 250 libras. Una criatura en un disco puede usar su acción de bonificación para mover el disco hasta 60 pies en cualquier dirección, lo suficientemente rápido como para seguir el ritmo de los autocares aéreos de Sharn. De lo contrario, un disco se queda flotando en su sitio. Estos discos fueron creados usando un hechizo similar a {@spell Tenser's floating disk} que fue lanzado por un mago de Daask que no aparece en esta aventura. El hechizo termina en 30 minutos, después de lo cual los discos desaparecen.",
	"The gnolls initially keep their distance, peppering the characters with arrows. The gnolls become frustrated and close to melee range if the characters take advantage of cover and the gnolls' ranged attacks prove ineffective. Once three gnolls are disposed of, the remainder flee on their disks or on foot.": "Al principio, los gnolls se mantienen a distancia, acribillando a los personajes con flechas. Los gnolls se frustran y se acercan al alcance del cuerpo a cuerpo si los personajes aprovechan la cobertura y los ataques a distancia de los gnolls resultan ineficaces. Una vez eliminados tres gnolls, el resto huye en sus discos o a pie.",
	"Terminus in Lower Tavick's Landing is named for Terminus Station, a massive House Orien enclave that serves as the endpoint for the Orien lightning rail. Map 4.14 shows a cross-section and floor plan of the station. The Terminus district is right near Wroann's Gate, most travelers' entry point into Sharn. It bustles with crowds, pickpockets, con artists, and other criminals looking to take advantage of the city's visitors.": "Terminus, en Desembarco del Bajo Tavick, recibe su nombre de la Estación Terminus, un enorme enclave de la Casa Orien que sirve como punto final del rayo de Orien. El mapa 4.14 muestra una sección transversal y un plano de la estación. El distrito de Terminus está cerca de la Puerta de Wroann, el punto de entrada de la mayoría de los viajeros a Sharn. Está repleto de multitudes, carteristas, estafadores y otros delincuentes que buscan aprovecharse de los visitantes de la ciudad.",
	"{@creature Garra|ERLW} has an apartment in Terminus where she left a trap for the characters. The half-ogre took the books and schemas recovered in Old Sharn's ruins and boarded a lightning rail bound for Wroat that's about to leave Terminus Station.": "{@creature Garra|ERLW} tiene un apartamento en Terminus donde dejó una trampa para los personajes. El semiorco cogió los libros y esquemas recuperados en las ruinas de Old Sharn y se subió a un rayo con destino a Wroat que está a punto de salir de la estación Terminus.",
	"The buildings in Terminus are made of stone. Their walls require a successful DC 15 Strength ({@skill Athletics}) check to climb without equipment. The interior areas of buildings are built to accommodate creatures of various sizes and have 15-foot-high ceilings and doorways.": "Los edificios de Terminus son de piedra. Sus paredes requieren un chequeo exitoso de Fuerza ({@skill Athletics}) para escalar sin equipo. Las zonas interiores de los edificios están construidas para albergar criaturas de varios tamaños y tienen techos y puertas de 15 pies de altura.",
	"A building's doors are made of wood. Each door has AC 15, 27 hit points, and immunity to poison and psychic damage. If a door is locked, its lock can be picked with a successful DC 15 Dexterity check with {@item thieves' tools|PHB}, and the door can be forced open with a successful DC 17 Strength ({@skill Athletics}) check.": "Las puertas de un edificio son de madera. Cada puerta tiene CA 15, 27 puntos de vida e inmunidad al veneno y al daño psíquico. Si una puerta está cerrada, su cerradura puede ser forzada con un chequeo de Destreza DC 15 exitoso con {@item thieves' tools|PHB}, y la puerta puede ser forzada con un chequeo de Fuerza DC 17 exitoso ({@skill Athletics}).",
	"{@item Everbright lantern|ERLW|Everbright lanterns} (see {@book chapter 5|ERLW|12}) hanging from the ceilings and walls illuminate interior areas.": "{@item Everbright lantern|ERLW|Everbright lanterns} (ver {@book chapter 5|ERLW|12}) que cuelgan de los techos y paredes iluminan las zonas interiores.",
	"Buildings in Terminus have openable glass windows large enough that a Medium or smaller creature can fit through one without a problem, while a Large creature can squeeze through. These windows have AC 13, 4 hit points, and immunity to poison and psychic damage. The windows can be locked from the inside. A character that succeeds on a DC 15 Dexterity check with {@item thieves' tools|PHB} unlocks a window from the outside.": "Los edificios de Terminus tienen ventanas de cristal que se pueden abrir y que son lo suficientemente grandes como para que una criatura mediana o pequeña pueda pasar por ellas sin problemas, mientras que una criatura grande puede colarse por ellas. Estas ventanas tienen CA 13, 4 puntos de vida, e inmunidad al veneno y al daño psíquico. Las ventanas pueden cerrarse desde el interior. Un personaje que tenga éxito en un chequeo de Destreza DC 15 con {@item thieves' tools|PHB} desbloquea una ventana desde el exterior.",
	"If a creature makes a Strength ({@skill Athletics}) check to shove another creature against a window (see \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" in chapter 9 of the {@book Player's Handbook|PHB}) and succeeds on the check by 5 or more, the window's glass is destroyed and the shoved creature falls through the window's opening (see \"Falling\" below).": "Si una criatura hace un chequeo de Fuerza ({@skill Athletics}) para empujar a otra criatura contra una ventana (ver \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" en el capítulo 9 del {@book Player's Handbook|PHB}) y tiene éxito en el chequeo por 5 o más, el cristal de la ventana se destruye y la criatura empujada cae a través de la abertura de la ventana (ver \"Caída\" más abajo).",
	"Terminus has busy streets, and most of the visitors and residents flee at the first sign of trouble. However, some bystanders might assist the party in their fight with Daask. Kraz, described below, is one example of a helpful bystander.": "Terminus tiene calles muy transitadas, y la mayoría de los visitantes y residentes huyen a la primera señal de problemas. Sin embargo, algunos transeúntes pueden ayudar al grupo en su lucha contra Daask. Kraz, descrito a continuación, es un ejemplo de transeúnte útil.",
	"Kraz is a {@creature gnoll} porter who has endured several run-ins with Daask criminals in the past and bears them no love. At the time of your choosing, Kraz rushes a member of Daask and knocks the affected creature {@condition prone}. Consider having Kraz intervene in {@adventure area T14|ERLW|0|T14. Station Platform}.": "Kraz es un portero {@creature gnoll} que ha soportado varios enfrentamientos con los criminales de Daask en el pasado y no les tiene ningún cariño. En el momento que elijas, Kraz se abalanza sobre un miembro de Daask y golpea a la criatura afectada {@condition prone}. Considera la posibilidad de que Kraz intervenga en {@adventure area T14|ERLW|0|T14. Station Platform}.",
	"Use the {@book Falling in Sharn table|ERLW|8|Falling in Sharn} in {@book chapter 3|ERLW|8} when a creature falls through a window or off the top of a bridge or structure in the higher levels of Terminus and doesn't have a way to land safely (such as the {@spell feather fall} spell).": "Utiliza el {@book Falling in Sharn table|ERLW|8|Falling in Sharn} en {@book chapter 3|ERLW|8} cuando una criatura caiga por una ventana o desde lo alto de un puente o estructura en los niveles superiores de Terminus y no tenga una forma de aterrizar con seguridad (como el hechizo {@spell feather fall}).",
	"The Sharn Watch has a modest presence in Terminus. Its guards defend wealthy visitors and the holdings of House Orien. If combat breaks out in the streets or if a bystander calls for the Sharn Watch, roll a {@dice d20} on initiative count 0 during each round the disturbance occurs. On a result of 18 or higher, {@dice 1d4} Sharn Watch {@creature Guard||guards} arrive and attempt to arrest anyone involved in a crime.": "La Guardia de Sharn tiene una modesta presencia en Terminus. Sus guardias defienden a los visitantes ricos y las posesiones de la Casa Orien. Si estalla un combate en las calles o si un transeúnte llama a la Guardia de Sharn, tira un {@dice d20} a la cuenta de iniciativa 0 durante cada ronda en que se produzca el disturbio. Con un resultado de 18 o más, {@dice 1d4} la Guardia de Sharn {@creature Guard||guards} llega e intenta arrestar a cualquier persona involucrada en un crimen.",
	"Several members of Daask are stationed in Terminus, ready to attack the characters to give Garra a chance to get away. Unless noted otherwise, members of Daask attack the characters, fighting until reduced to half hit points then fleeing. If any member of Daask is captured, a character who makes a successful DC 12 Charisma ({@skill Intimidation}) check gets the Daask member to reveal that Garra is leaving Sharn on a lightning rail bound for Wroat.": "Varios miembros de Daask están apostados en Terminus, listos para atacar a los personajes para dar a Garra la oportunidad de escapar. A menos que se indique lo contrario, los miembros de Daask atacan a los personajes, luchando hasta reducirse a la mitad de sus puntos de vida y luego huyendo. Si algún miembro de Daask es capturado, un personaje que haga un chequeo de Carisma ({@skill Intimidation}) con éxito DC 12 consigue que el miembro de Daask revele que Garra está dejando Sharn en un rayo con destino a Wroat.",
	"If the characters are traveling with Jas (see \"{@adventure Skycoach Ride|ERLW|0|Skycoach Ride}\" earlier in the adventure), the changeling attempts to lead them into the trap laid in Garra's safe house ({@adventure area T4b|ERLW|0|T4b. Garra's Living Area}). The changeling attacks the characters the first time they battle other members of Daask.": "Si los personajes viajan con Jas (ver \"{@adventure Skycoach Ride|ERLW|0|Skycoach Ride}\" anteriormente en la aventura), el mutante intenta llevarlos a la trampa tendida en la casa segura de Garra ({@adventure area T4b|ERLW|0|T4b. Garra's Living Area}). El mutante ataca a los personajes la primera vez que luchan contra otros miembros de Daask.",
	"At some point during their exploration of Terminus, the characters learn that Garra has boarded a lightning rail getting ready to leave Sharn if they don't know this already. If the characters ask any bystanders, they learn the location of the lift ({@adventure area T10|ERLW|0|T10. Terminus Station Lift}) that leads to Terminus Station.": "En algún momento de su exploración de Terminus, los personajes se enteran de que Garra ha subido a un rayo preparándose para abandonar Sharn, si es que no lo saben ya. Si los personajes preguntan a algún transeúnte, se enteran de la ubicación del ascensor ({@adventure area T10|ERLW|0|T10. Terminus Station Lift}) que lleva a la estación Terminus.",
	"The following encounter locations are keyed to map 4.14. This map does not depict the entire district of Terminus, but it shows the most likely places the characters explore in this adventure.": "Los siguientes lugares de encuentro están relacionados con el mapa 4.14. Este mapa no representa todo el distrito de Terminus, pero muestra los lugares más probables que los personajes exploran en esta aventura.",
	"A large platform at the top of a tower is crowded with a diverse crew of humanoids. A prominent dock juts out from the tower, overlooking the crowded bridges and streets below. An unoccupied skycoach with a dragon-": "Una gran plataforma en lo alto de una torre está atestada de una variada tripulación de humanoides. Un prominente muelle sobresale de la torre, con vistas a los abarrotados puentes y calles de abajo. Un coche aéreo desocupado con un dragón...",
	"shaped prow is chained to the south platform.": "con forma de proa está encadenada a la plataforma sur.",
	"A crowd of {@dice 2d8} {@creature Commoner||commoners} and {@dice 1d4} {@creature Noble||nobles} is gathered on the platform waiting to hire skycoaches.": "Una multitud de {@dice 2d8} {@creature Commoner||commoners} y {@dice 1d4} {@creature Noble||nobles} está reunida en el andén a la espera de contratar skycoaches.",
	"The docked skycoach belongs to an off-duty professional driver named Belga Twillo. The chain anchoring the skycoach to the dock has AC 19, 10 hit points, and immunity to poison and psychic damage. A character who makes a successful DC 17 Dexterity check with {@item thieves' tools|PHB} picks the chain's lock. A bystander who catches a character trying to steal the skycoach shouts for the Sharn Watch (see \"{@book Sharn Watch Personalities|ERLW|11|Sharn Watch Personalities}\").": "El skycoach atracado pertenece a un conductor profesional fuera de servicio llamado Belga Twillo. La cadena que ancla el skycoach al muelle tiene CA 19, 10 puntos de vida e inmunidad al veneno y al daño psíquico. Un personaje que haga un chequeo de Destreza DC 17 con éxito con {@item thieves' tools|PHB} abre la cerradura de la cadena. Un espectador que sorprenda a un personaje tratando de robar el skycoach grita llamando a la Guardia de Sharn (ver \"{@book Sharn Watch Personalities|ERLW|11|Sharn Watch Personalities}\").",
	"This 10-foot-wide outdoor spiral staircase wraps around a tower containing several taverns and shops that sell souvenirs and gifts for the city's visitors to bring home to loved ones. The stair leads from the skycoach platform (area T1) to the roof of the tenement tower.": "Esta escalera de caracol de 3 metros de ancho rodea una torre que contiene varias tabernas y tiendas que venden recuerdos y regalos para que los visitantes de la ciudad los lleven a casa a sus seres queridos. La escalera lleva desde la plataforma del skycoach (zona T1) hasta el tejado de la torre de viviendas.",
	"This interior staircase connects the tenement tower roof to areas T4, {@adventure T5|ERLW|0|T5. Lower-Level Apartments}, and {@adventure T6|ERLW|0|T6. Skybridge}.": "Esta escalera interior conecta el tejado de la torre de viviendas con las zonas T4, {@adventure T5|ERLW|0|T5. Lower-Level Apartments} y {@adventure T6|ERLW|0|T6. Skybridge}.",
	"The doors to both apartments on this level are locked.": "Las puertas de los dos apartamentos de este nivel están cerradas.",
	"Martisha Kullandra (neutral female Brelish human {@creature magewright|ERLW}; see {@book chapter 6|ERLW|13}) lives in this modestly furnished studio apartment. If the characters break into the 80-year-old's apartment, Martisha flees, fighting for her life if she must. If the characters knock on her door, Martisha shouts to them through the door to go away.": "Martisha Kullandra (mujer neutra humana Brelish {@creature magewright|ERLW}; ver {@book chapter 6|ERLW|13}) vive en este modesto apartamento-estudio. Si los personajes irrumpen en el apartamento de la anciana de 80 años, Martisha huye, luchando por su vida si es necesario. Si los personajes llaman a su puerta, Martisha les grita a través de la puerta que se vayan.",
	"A character who succeeds on DC 12 Charisma ({@skill Persuasion}) check convinces Martisha to talk to the characters. If asked about Garra, Martisha gives the characters the following information:": "Un personaje que tenga éxito en un chequeo de Carisma ({@skill Persuasion}) de DC 12 convence a Martisha para que hable con los personajes. Si se le pregunta por Garra, Martisha da a los personajes la siguiente información:",
	"Martisha has a half-ogre neighbor who lives in the other apartment on this floor.": "Martisha tiene una vecina medio gitana que vive en el otro apartamento de este piso.",
	"The half-ogre never bothered Martisha but does have loud guests from time to time, including many monstrous immigrants from Droaam, coming and going at all hours.": "El semiorco nunca ha molestado a Martisha, pero tiene invitados ruidosos de vez en cuando, incluidos muchos inmigrantes monstruosos de Droaam, que van y vienen a todas horas.",
	"Martisha saw the half-ogre leave the apartment minutes before the characters arrived.": "Martisha vio al semiorco salir del apartamento minutos antes de que llegaran los personajes.",
	"When the characters enter this area, read or paraphrase the following boxed text to the players:": "Cuando los personajes entren en esta zona, lee o parafrasea el siguiente texto del recuadro a los jugadores:",
	"Cabinets hang on the north wall of this large room, which is hazy with the smell of tobacco. Near the east wall stands an overstuffed couch. An rectangular table turned on its side blocks a closed door on the south wall.": "En la pared norte de esta gran sala, que huele a tabaco, hay armarios colgados. Cerca de la pared este hay un sofá acolchado. Una mesa rectangular girada de lado bloquea una puerta cerrada en la pared sur.",
	"Four {@creature kenku} cutpurses working for Daask hide in two groups of two: one group behind the couch, the other behind the table. A character with a passive Wisdom ({@skill Perception}) score of 13 or higher is not surprised by the kenku, which prefer to attack from behind the furniture. When using the couch and table for protection, a creature gains half cover. The cabinets are empty.": "Cuatro {@creature kenku} cutpurses que trabajan para Daask se esconden en dos grupos de dos: un grupo detrás del sofá, el otro detrás de la mesa. Un personaje con una puntuación de Sabiduría ({@skill Perception}) pasiva de 13 o superior no es sorprendido por los kenku, que prefieren atacar por detrás de los muebles. Al usar el sofá y la mesa como protección, una criatura gana media cobertura. Los armarios están vacíos.",
	"When the characters enter this area, read the following boxed text to the players:": "Cuando los personajes entren en esta zona, lee a los jugadores el siguiente texto recuadrado:",
	"A frantic gnoll is picking up papers from the floor to throw into a burning brazier at the center of the room. Beyond the brazier, Sergeant Vilroy is bound at the hands and feet with rope, lying bloodied and {@condition unconscious} on a large mattress.": "Un gnoll frenético está recogiendo papeles del suelo para arrojarlos a un brasero encendido en el centro de la habitación. Más allá del brasero, el sargento Vilroy está atado de pies y manos con una cuerda, tumbado ensangrentado y {@condition unconscious} en un gran colchón.",
	"Nur, a Daask {@creature gnoll}, is burning Garra's documents as ordered by the half-ogre. Of the documents that remain on the floor, two are of interest. One is a receipt for a lightning rail ticket, indicating the time, date, and journey of Garra's lightning rail trip to Wroat. The other document contains a list of the names and addresses of the warforged hired to work in the ruins of Old Sharn. You can add other documents that could act as story hooks for future adventures.": "Nur, un Daask {@creature gnoll}, está quemando los documentos de Garra, tal y como le ha ordenado el semiorco. De los documentos que quedan en el suelo, dos son de interés. Uno es un recibo de un billete de tren relámpago, que indica la hora, la fecha y el trayecto del viaje en tren relámpago de Garra a Wroat. El otro documento contiene una lista de los nombres y direcciones de los warforged contratados para trabajar en las ruinas de Old Sharn. Puedes añadir otros documentos que podrían servir de ganchos argumentales para futuras aventuras.",
	"Sergeant Germaine Vilroy (neutral female Brelish human {@creature veteran}) is {@condition restrained} and {@condition unconscious} and currently has 5 hit points remaining. After getting the information she needed from Germaine, {@creature Garra|ERLW} knocked her out using oil of taggit (see \"{@adventure Caden d'Orien|ERLW|0|Caden d'Orien}\" earlier in this adventure). A character can remove the ropes binding the sergeant as an action. If the characters wake up Germaine, she tells the characters to continue pursuing Garra and that she can get help for herself.": "La sargento Germaine Vilroy (humana Brelish femenina neutral {@creature veteran}) es {@condition restrained} y {@condition unconscious} y actualmente le quedan 5 puntos de vida. Después de obtener la información que necesitaba de Germaine, {@creature Garra|ERLW} la noqueó usando aceite de taggit (ver \"{@adventure Caden d'Orien|ERLW|0|Caden d'Orien}\" anteriormente en esta aventura). Un personaje puede quitar las cuerdas que atan al sargento como acción. Si los personajes despiertan a Germaine, ella les dice a los personajes que sigan persiguiendo a Garra y que ella puede conseguir ayuda para sí misma.",
	"The lower-level apartments have similar layouts to the ones in {@adventure area T4|ERLW|0|T4. Top-Level Apartments} but house different creatures. The door to every apartment is locked. If you need occupants for an apartment, use the Apartment Occupants table to generate them. There is a {@chance 10|10 percent} chance that an occupant knows what Martisha Kullandra knows about Garra (see {@adventure area T4a|ERLW|0|T4a. Martisha's Apartment}).": "Los apartamentos del nivel inferior tienen una distribución similar a los del {@adventure area T4|ERLW|0|T4. Top-Level Apartments}, pero albergan criaturas diferentes. La puerta de cada apartamento está cerrada. Si necesitas ocupantes para un apartamento, utiliza la tabla de ocupantes de apartamentos para generarlos. Hay un {@chance 10|10 percent} de posibilidades de que un ocupante sepa lo que Martisha Kullandra sabe sobre Garra (ver {@adventure area T4a|ERLW|0|T4a. Martisha's Apartment}).",
	"No current occupants": "No hay ocupantes actuales",
	"A family of {@dice 1d4} {@creature Commoner||commoners}": "Una familia de {@dice 1d4} {@creature Commoner||commoners}",
	"This stone skybridge connects the tenement building to the building containing the lift. A Daask {@creature harpy} and a group of {@dice 1d4} {@creature Commoner||commoners} loiter on the bridge when the characters arrive. The commoners pose no threat, but the harpy attacks the characters on sight, using her Luring Song to bring them to her if they flee.": "Este puente de piedra conecta el edificio de viviendas con el edificio que contiene el ascensor. Una Daask {@creature harpy} y un grupo de {@dice 1d4} {@creature Commoner||commoners} merodean por el puente cuando llegan los personajes. Los plebeyos no suponen ninguna amenaza, pero la arpía ataca a los personajes nada más verlos, utilizando su Canción de Atracción para atraerlos hacia ella si huyen.",
	"This stone hall is covered in graffiti. Crude paintings and phrases such as \"TYRANTS RULE!\" and \"CYRANS GO HOME!\" adorn the walls and ceiling.": "Esta sala de piedra está cubierta de grafitis. Pintadas burdas y frases como \"¡Los tiranos mandan!\" y \"¡Los ciclanos se van a casa!\" adornan las paredes y el techo.",
	"A hidden door with a peephole in this hall connects to a Daask hideout (area T8). A character with a passive Wisdom ({@skill Perception}) score of 15 or higher notices the peephole and the outline of the door.": "Una puerta oculta con una mirilla en este pasillo conecta con un escondite de Daask (área T8). Un personaje con una puntuación pasiva de Sabiduría ({@skill Perception}) de 15 o más se da cuenta de la mirilla y del contorno de la puerta.",
	"A Daask shifter operative in area T8 watches the hall through the peephole. If the shifter notices the characters, the creatures in area T8 open the door and attack.": "Un agente cambiante de Daask en el área T8 observa el pasillo a través de la mirilla. Si el cambiaformas se da cuenta de los personajes, las criaturas del área T8 abren la puerta y atacan.",
	"This room reeks of urine and body odor. The floor is covered in empty liquor bottles, food waste, and old copies of the {@i Sharn Inquisitive}.": "Esta habitación apesta a orina y olor corporal. El suelo está cubierto de botellas de licor vacías, restos de comida y viejos ejemplares del {@i Sharn Inquisitive}.",
	"Two Daask operatives, a chaotic neutral {@creature shifter|ERLW} named Bartram (see {@book chapter 6|ERLW|13}) and his {@creature worg} companion are stationed here. Bartram and the worg are surly and never shy away from a fight. That said, they will happily leave the party alone if handed a bribe of 10 gp or more.": "Dos agentes de Daask, un caótico neutral {@creature shifter|ERLW} llamado Bartram (ver {@book chapter 6|ERLW|13}) y su {@creature worg} compañero están apostados aquí. Bartram y el gusano son hoscos y nunca rehuyen una pelea. No obstante, dejarán al grupo en paz si se les da un soborno de 10 gp o más.",
	"A groaning halfling is tied to a wood chair in the center of this room, his shirt stained with blood and sweat, and his head covered in a canvas bag.": "Un halfling que gime está atado a una silla de madera en el centro de esta sala, con la camisa manchada de sangre y sudor, y la cabeza cubierta con una bolsa de lona.",
	"Corrin Delmaco is a male lightfoot halfling who works for the Boromar Clan. The halfling tried to infiltrate Daask and was captured. He is being held in the hideout while Daask agents torture him for information.": "Corrin Delmaco es un halfling de pies ligeros que trabaja para el clan Boromar. El halfling intentó infiltrarse en Daask y fue capturado. Está retenido en el escondite mientras los agentes de Daask lo torturan para obtener información.",
	"{@creature Corrin Delmaco|ERLW|Corrin} is a lawful evil {@creature spy} with the following changes:": "{@creature Corrin Delmaco|ERLW|Corrin} es un mal de ley {@creature spy} con los siguientes cambios:",
	"He is Small, has a hit point maximum of 21 ({@dice 6d6}), and has 10 hit points remaining.": "Es pequeño, tiene un máximo de puntos de golpe de 21 ({@dice 6d6}), y le quedan 10 puntos de golpe.",
	"He has the following racial traits: He can move through the space of a Medium or larger creature. He has advantage on saving throws against being {@condition frightened}. He speaks Common, Halfling, and thieves' cant.": "Tiene los siguientes rasgos raciales: Puede moverse por el espacio de una criatura mediana o mayor. Tiene ventaja en las tiradas de salvación contra el ser {@condition frightened}. Habla común, halfling y cantos de ladrón.",
	"Corrin claims to have no idea why Daask abducted him and begs for the characters to free him. A character who succeeds on a Wisdom ({@skill Insight}) check contested by Corrin's Charisma ({@skill Deception}) check knows the halfling is lying. If pressed, Corrin admits his connection to the Boromar Clan, and tells the characters it would be mean a lot to the powerful halfling family if they freed him.": "Corrin afirma no tener ni idea de por qué Daask lo secuestró y ruega a los personajes que lo liberen. Un personaje que tenga éxito en un chequeo de Sabiduría ({@skill Insight}) impugnado por el chequeo de Carisma ({@skill Deception}) de Corrin sabe que el halfling está mintiendo. Si se le presiona, Corrin admite su conexión con el Clan Boromar, y dice a los personajes que significaría mucho para la poderosa familia de halfling si lo liberan.",
	"A character can untie Corrin from the chair as an action. Corrin then flees the scene and tells the Boromars of his rescuers, which could lead to more adventures (see \"{@adventure Conclusion|ERLW|0|Conclusion}\" at the end of this chapter).": "Un personaje puede desatar a Corrin de la silla como acción. A continuación, Corrin huye de la escena y cuenta a los Boromars sus rescatadores, lo que podría dar lugar a más aventuras (ver \"{@adventure Conclusion|ERLW|0|Conclusion}\" al final de este capítulo).",
	"This lift connects Terminus Station with the higher levels of the Terminus district.": "Este ascensor conecta la estación Terminus con los niveles superiores del distrito Terminus.",
	"A small bell above the door rings as you enter this store. Its many shelves are packed with bottled drinks, packaged food that is ready to eat, souvenirs, and newspapers. A kenku wearing spectacles and standing behind a counter says, \"Buy something, will ya?\" in an old woman's voice.": "Una pequeña campana sobre la puerta suena al entrar en esta tienda. Sus numerosas estanterías están repletas de bebidas embotelladas, alimentos envasados listos para comer, recuerdos y periódicos. Una kenku con gafas y de pie detrás de un mostrador dice: \"Compra algo, ¿quieres?\" con voz de mujer mayor.",
	"This store sells is run by Gurty, an elderly {@creature kenku}. If the characters ask Gurty about {@creature Garra|ERLW}, the kenku mimics the half-ogre's voice, saying, \"My coach is leaving soon. Hurry it up, or I'll pluck ya, stupid bird.\"": "Esta tienda la regenta Gurty, un anciano {@creature kenku}. Si los personajes preguntan a Gurty por el {@creature Garra|ERLW}, el kenku imita la voz del semiorco y dice: \"Mi entrenador se va pronto. Date prisa o te desplumaré, pájaro estúpido\".",
	"A {@creature commoner} in the livery of House Orien works in this area, selling tickets through a small opening in a glass window to people on the platform. The door to the booth is locked from the inside. Money collected from ticket sales is placed in a small slot in a magic floor safe that can only be opened by a dwarf bearing the Mark of Warding.": "Un {@creature commoner} con la librea de la Casa Orien trabaja en esta zona, vendiendo billetes a través de una pequeña abertura en una ventana de cristal a la gente del andén. La puerta de la cabina está cerrada por dentro. El dinero recaudado por la venta de billetes se deposita en una pequeña ranura de una caja fuerte del piso mágico que sólo puede abrir un enano que lleve la Marca del Vedado.",
	"The bathroom contains six stalls, each with a toilet, and a 3-foot-high pillar at the center of the room with a {@item cleansing stone|ERLW} embedded in its top.": "El cuarto de baño contiene seis cabinas, cada una con un inodoro, y un pilar de 1 metro de altura en el centro de la habitación con un {@item cleansing stone|ERLW} incrustado en su parte superior.",
	"The sound of lightning rail trains stopping and starting elsewhere in Terminus Station echoes throughout the platform. A crowd of people is gathered near a lightning rail train crackling with arcs of blue energy. \"If you're headed to Wroat, you'll have to catch the next one!\" cries a conductor in the livery of House Orien as the train begins moving out of the station.": "El sonido de los trenes de raíles que se detienen y arrancan en otro lugar de la estación Terminus resuena en todo el andén. Un grupo de personas se reúne cerca de un tren relámpago que crepita con arcos de energía azul. \"Si se dirigen a Wroat, tendrán que coger el siguiente\", grita un conductor con la librea de la Casa Orien mientras el tren comienza a salir de la estación.",
	"A crowd of {@dice 2d10} {@creature Commoner||commoners} and {@dice 2d4} {@creature Noble||nobles} gathers on the platform along with six hostile human {@creature Bandit||bandits} who belong to Daask. The bandits are here to cover Garra's escape and attack characters who try to board the departing train.": "Una multitud de {@dice 2d10} {@creature Commoner||commoners} y {@dice 2d4} {@creature Noble||nobles} se reúne en el andén junto con seis humanos hostiles {@creature Bandit||bandits} que pertenecen a Daask. Los bandidos están aquí para cubrir la huida de Garra y atacar a los personajes que intentan subir al tren que parte.",
	"To catch {@creature Garra|ERLW}, the characters need to board the lightning rail train leaving the station. The coach has ten cars: a helm car (at the front), a first-class car, a galley car, a dining car, two standard cars, two sleeper cars, a steerage car, and a cargo car (at the rear).": "Para coger {@creature Garra|ERLW}, los personajes tienen que subir al tren relámpago que sale de la estación. El vagón cuenta con diez vagones: un vagón timón (en la parte delantera), un vagón de primera clase, un vagón cocina, un vagón comedor, dos vagones estándar, dos vagones cama, un vagón de dirección y un vagón de carga (en la parte trasera).",
	"The characters have 30 seconds (5 rounds) to catch the coach before it leaves Terminus Station. A character can jump onto a lightning rail car by making a successful DC 10 Strength ({@skill Athletics}) check. A character who fails this check takes 3 ({@dice 1d6}) bludgeoning damage and falls {@condition prone} on the platform. At the start of round six, the coach moves 20 feet per round for three rounds before accelerating to top speed.": "Los personajes tienen 30 segundos (5 asaltos) para alcanzar el vagón antes de que salga de la estación Terminus. Un personaje puede saltar a un vagón relámpago haciendo un chequeo de Fuerza ({@skill Athletics}) de DC 10 con éxito. Un personaje que falle este chequeo recibe 3 ({@dice 1d6}) de daño por apaleamiento y cae {@condition prone} en el andén. Al comienzo del sexto asalto, el vagón se mueve 20 pies por asalto durante tres asaltos antes de acelerar a la máxima velocidad.",
	"If none of the characters board the lightning rail train, Garra gets away with the books and schemas found in Old Sharn's ruins. A more likely scenario is that one or more characters are left behind as the others board the train. In this case, keep the initiative order and alternate between the characters stuck on the platform with the Daask bandits and the characters exploring the train. The characters who remain at the station can seek out an adventurous skycoach driver and bribe them to fly after the train before making a DC 13 Dexterity ({@skill Acrobatics}) check to leap onto the roof of a train car safely. Characters who fail the check take fall {@condition prone} on the roof of the car and take bludgeoning damage based on the distance fallen ({@dice 1d6} per 10 feet).": "Si ninguno de los personajes sube al tren relámpago, Garra se lleva los libros y esquemas encontrados en las ruinas del Viejo Sharn. Un escenario más probable es que uno o más personajes se queden atrás mientras los demás suben al tren. En este caso, mantén el orden de iniciativa y alterna entre los personajes atrapados en el andén con los bandidos de Daask y los personajes que exploran el tren. Los personajes que permanezcan en la estación pueden buscar a un conductor de autocares aventurero y sobornarlo para que vuele tras el tren antes de hacer un chequeo de Destreza ({@skill Acrobatics}) de DC 13 para saltar al techo de un vagón de tren con seguridad. Los personajes que fallan el chequeo caen {@condition prone} sobre el techo del vagón y reciben un daño por apaleamiento basado en la distancia caída ({@dice 1d6} por cada 10 pies).",
	"After making it onto the lightning rail train, the characters must explore it to find {@creature Garra|ERLW}.": "Después de subir al tren relámpago, los personajes deben explorarlo para encontrar {@creature Garra|ERLW}.",
	"Each car has a human conductor ({@creature commoner}) wearing the livery of House Orien. When a character enters a car, the conductor asks to see the character's ticket. If the character doesn't have a ticket, the conductor demands the character pay 15 gp (the price of a fare to First Tower, plus a sizeable fine) or face armed guards who attempt to arrest the character at the next stop. A character who makes a successful DC 14 Charisma ({@skill Intimidation} or {@skill Persuasion}) check convinces the conductor to stand down without the character paying. If the character can't pay and fails to convince the conductor to stand down, this conductor sends word throughout the train to the other conductors to keep an eye on the character.": "Cada vagón tiene un revisor humano ({@creature commoner}) que lleva la librea de la Casa Orien. Cuando un personaje entra en un vagón, el revisor le pide el billete. Si el personaje no tiene billete, el revisor le exige que pague 15 gp (el precio de un billete a la Primera Torre, más una multa considerable) o se enfrentará a guardias armados que intentarán arrestar al personaje en la siguiente parada. Un personaje que haga un chequeo de Carisma ({@skill Intimidation} o {@skill Persuasion}) con éxito DC 14 convence al revisor para que se retire sin que el personaje pague. Si el personaje no puede pagar y no consigue convencer al revisor de que se retire, este revisor envía un mensaje a los demás revisores para que vigilen al personaje.",
	"If the characters move outside the coach, they must either move along the roof or cling to the sides of the train cars to find Garra.": "Si los personajes se mueven fuera del vagón, deben desplazarse por el techo o agarrarse a los lados de los vagones para encontrar a Garra.",
	"A creature moving across the train car roofs must succeed on a DC 10 Dexterity ({@skill Acrobatics}) check to keep its balance. A creature that fails this check by 4 or less slips and falls {@condition prone} on the roof. A creature that fails this check by 5 or more falls off the train and takes 7 ({@dice 2d6}) bludgeoning damage.": "Una criatura que se mueva por los tejados de los vagones debe superar un chequeo de Destreza ({@skill Acrobatics}) de DC 10 para mantener el equilibrio. Una criatura que falle este chequeo por 4 o menos resbala y cae {@condition prone} en el techo. Una criatura que falle este chequeo por 5 o más se cae del tren y recibe 7 ({@dice 2d6}) de daño por apaleamiento.",
	"A creature climbing along the sides of the cars must succeed on a DC 10 Strength ({@skill Athletics}) check to hang on. A creature that fails this check almost loses its grip and makes no progress. A creature that fails this check by 5 or more falls off the train and takes 7 ({@dice 2d6}) bludgeoning damage.": "Una criatura que trepe por los lados de los vagones debe tener éxito en un chequeo de Fuerza DC 10 ({@skill Athletics}) para agarrarse. Una criatura que falle este chequeo casi pierde su agarre y no avanza. Una criatura que falle este chequeo por 5 o más se cae del tren y recibe 7 ({@dice 2d6}) de daño por apaleamiento.",
	"When the characters peer into the foremost cabin of the first-class car, read or paraphrase the following:": "Cuando los personajes se asoman a la cabina de primera clase, lee o parafrasea lo siguiente:",
	"An eight-foot-tall muscular woman with a tusked, protruding jaw lounges on a couch in a luxury passenger car. She reads the {@i Sharn Inquisitive} and keeps a battleaxe within arm's reach. A wooden chest rests by her feet, and a table lined with fine foods and bottles of spirits stands close by.": "Una mujer musculosa de más de dos metros de altura, con una mandíbula prominente y colmilluda, está sentada en el sofá de un coche de lujo. Lee el {@i Sharn Inquisitive} y tiene un hacha de guerra al alcance de la mano. Un cofre de madera descansa a sus pies, y una mesa llena de alimentos finos y botellas de licor se encuentra cerca.",
	"{@creature Garra|ERLW} paid for the privilege of a private car. She is a chaotic evil {@creature Half-Ogre (Ogrillon)||half-ogre} with Intelligence and Wisdom scores of 14 (+2). Her passive Wisdom ({@skill Perception}) score is 12.": "{@creature Garra|ERLW} pagado por el privilegio de un coche privado. Es una malvada caótica {@creature Half-Ogre (Ogrillon)||half-ogre} con puntuaciones de Inteligencia y Sabiduría de 14 (+2). Su puntuación de Sabiduría pasiva ({@skill Perception}) es de 12.",
	"Rot, a chaotic evil male {@creature sprite} that works for Daask, is also in the car and {@condition invisible} when the characters enter. The sprite is Garra's servant—a gift from Niho Koi. If the characters attack Garra, Rot shoots at them with his bow; if Garra falls, the sprite flees. Rot's mind has been warped by Niho Koi's magic, and he can't provide any useful information to the characters if captured.": "Rot, un malvado caótico {@creature sprite} que trabaja para Daask, también está en el coche y {@condition invisible} cuando los personajes entran. El sprite es el sirviente de Garra, un regalo de Niho Koi. Si los personajes atacan a Garra, Rot les dispara con su arco; si Garra cae, el sprite huye. La mente de Rot ha sido deformada por la magia de Niho Koi, y no puede proporcionar ninguna información útil a los personajes si es capturado.",
	"If Garra feels outnumbered, she smashes the closest window and climbs onto the roof, where she can more easily shove enemies off the train.": "Si Garra se siente superada en número, rompe la ventana más cercana y se sube al techo, donde puede empujar a los enemigos fuera del tren con más facilidad.",
	"{@creature Garra|ERLW} has no remorse when it comes to her crimes and can always rationalize her behavior. When she notices the characters, Garra puts up her hands to indicate she means them no harm. She is impressed that the characters managed to catch up with her. The half-ogre offers a 100 gp bribe to the group for the characters to tell the Sharn Watch she escaped and have that be the end of it. If the characters express interest in joining Daask, she chuckles asks why they'd do such a thing, and if she's satisfied with the answer, obliges. Garra pays new recruits 100 gp each, promises there is more reward to come, and says the characters' first task is to help her transport the chest to Droaam from Wroat. If the characters refuse, Garra attacks. Garra is willing to die for Daask and fights accordingly.": "{@creature Garra|ERLW} no tiene remordimientos cuando se trata de sus crímenes y siempre puede racionalizar su comportamiento. Cuando ve a los personajes, Garra levanta las manos para indicar que no quiere hacerles daño. Le impresiona que los personajes hayan conseguido alcanzarla. La semiorca ofrece un soborno de 100 gp al grupo para que los personajes digan a la Guardia de Sharn que ha escapado y que eso sea el final. Si los personajes expresan su interés en unirse a Daask, ella se ríe preguntando por qué harían tal cosa, y si está satisfecha con la respuesta, la obliga. Garra paga a los nuevos reclutas 100 gp a cada uno, promete que hay más recompensas por venir, y dice que la primera tarea de los personajes es ayudarla a transportar el cofre a Droaam desde Wroat. Si los personajes se niegan, Garra ataca. Garra está dispuesta a morir por Daask y lucha en consecuencia.",
	"Garra doesn't know what is in books or schemas, as these items are written in a coded magical language. She only knows that Niho Koi desires the items.": "Garra no sabe qué hay en los libros o en los esquemas, ya que estos objetos están escritos en un lenguaje mágico codificado. Sólo sabe que Niho Koi desea los objetos.",
	"{@creature Garra|ERLW} holds the key to her chest, which weighs 50 pounds. A character who makes a successful DC 13 Dexterity check with {@item thieves' tools|PHB} picks the lock, and a character who makes a successful DC 15 Strength ({@skill Athletics}) check forces the chest open. The chest contains Garra's treasure (see below), thirteen books, and three paper schemas in scroll tubes. Each book and schema is written in a magically coded language that can't be read by the {@spell comprehend languages} spell. Finding a way to read these documents is another adventure.": "{@creature Garra|ERLW} tiene la llave de su cofre, que pesa 50 libras. Un personaje que haga un chequeo exitoso de Destreza DC 13 con {@item thieves' tools|PHB} abre la cerradura, y un personaje que haga un chequeo exitoso de Fuerza DC 15 ({@skill Athletics}) fuerza la apertura del cofre. El cofre contiene el tesoro de Garra (ver más abajo), trece libros y tres esquemas de papel en tubos de pergamino. Cada libro y esquema está escrito en un lenguaje mágicamente codificado que no puede ser leído por el hechizo {@spell comprehend languages}. Encontrar la manera de leer estos documentos es otra aventura.",
	"In addition to the books and schemas, the chest contains {@item gem of brightness} with 32 charges, a {@item feather token|ERLW}, and 600 gp.": "Además de los libros y los esquemas, el cofre contiene {@item gem of brightness} con 32 cargas, un {@item feather token|ERLW} y 600 gp.",
	"If the characters kill Garra in noisy combat, the lightning rail coach stops, and a House Orien conductor ({@creature commoner}) checks on the disturbance. If the characters explain that they are working with the Sharn Watch to catch a murderer and present their writ, the conductor has the coach halted at the next stop, with guards waiting to verify the characters' claims.": "Si los personajes matan a Garra en un combate ruidoso, el vagón del tren relámpago se detiene, y un conductor de la Casa Orien ({@creature commoner}) comprueba el disturbio. Si los personajes explican que están trabajando con la Guardia de Sharn para atrapar a un asesino y presentan su escrito, el revisor hace que el vagón se detenga en la siguiente parada, con guardias esperando para verificar las afirmaciones de los personajes.",
	"If the characters fail to stop {@creature Garra|ERLW}, she gets away and brings the books and schemas to Niho Koi in Droaam. The information contained in these documents is up to you, but it might be dangerous information the Daughters of Sora Kell could weaponize. The characters could face the rising threat of Droaam in future adventures. See the \"Droaam\" section earlier in this chapter for more adventure ideas.": "Si los personajes no se detienen {@creature Garra|ERLW}, ella escapa y lleva los libros y esquemas a Niho Koi en Droaam. La información contenida en estos documentos depende de ti, pero podría ser información peligrosa que las Hijas de Sora Kell podrían convertir en armas. Los personajes podrían enfrentarse a la creciente amenaza de Droaam en futuras aventuras. Consulta la sección \"Droaam\" de este capítulo para obtener más ideas de aventuras.",
	"There are several other possibilities for future adventures, depending on how this story played out:": "Hay otras posibilidades para futuras aventuras, dependiendo de cómo se desarrolle esta historia:",
	"If the characters killed Garra, they are paid their reward of 50 gp each, and members of the Sharn Watch continue to contract the characters for work.": "Si los personajes mataron a Garra, reciben su recompensa de 50 gp cada uno, y los miembros de la Guardia de Sharn siguen contratando a los personajes para trabajar.",
	"If the characters agreed to work for Garra, they become members of Daask. If the characters killed Garra, they become enemies of Daask.": "Si los personajes aceptan trabajar para Garra, se convierten en miembros de Daask. Si los personajes mataron a Garra, se convierten en enemigos de Daask.",
	"If the characters returned Caden d'Orien to his father, Alden might ask the characters for help with other tasks, or he might see them as his enemies if they reported him to the Sharn Watch.": "Si los personajes devolvieran a Caden d'Orien a su padre, Alden podría pedir a los personajes ayuda para otras tareas, o podría verlos como sus enemigos si lo denuncian a la Guardia de Sharn.",
	"If the characters freed Corrin Delmaco (see {@adventure area T9|ERLW|0|T9. Interrogation Room} of Terminus) or if they killed Garra, the Boromar Clan sees them as potential allies. If the characters ally with Daask, the Boromar Clan sees them as enemies.": "Si los personajes liberaron a Corrin Delmaco (ver {@adventure area T9|ERLW|0|T9. Interrogation Room} de Terminus) o si mataron a Garra, el Clan Boromar los ve como potenciales aliados. Si los personajes se alían con Daask, el Clan Boromar los ve como enemigos.",
	"The characters' heroics catch the attention of a House Lyrandar airship captain seeking a crew for a dangerous expedition to some far-flung corner of Khorvaire, or perhaps even as far away as Xen'drik or Argonnessen. See {@book chapter 2|ERLW|5} for possible adventure locations.": "Las heroicidades de los personajes llaman la atención de un capitán de aeronave de la Casa Lyrandar que busca una tripulación para una peligrosa expedición a algún rincón lejano de Khorvaire, o quizás incluso tan lejos como Xen'drik o Argonnessen. Consulta {@book chapter 2|ERLW|5} para conocer los posibles lugares de la aventura."
}