{
	"monsterFluff": [
		{
			"name": "Blaze",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"烈焰是聚集在尼瑟堡垒的元素生物。他们漂浮在离地面不远的地方，每个人都被三组发光的棒子围绕着。当一个火焰被摧毁时，它有时会留下其中的一根棒子。火焰棒是一种巨大能量的来源，当它被小心翼翼地碾成粉末时，可以用来酿造药水和制作其他魔法物品。",
						"炽热的火焰通过从其火热的核心发射三个火球进行攻击。这种火会点燃生物和易燃物。如果有必要，烈焰会悬浮在空中，以便更好地观察和更容易地瞄准它的敌人。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Blaze.webp"
					}
				}
			]
		},
		{
			"name": "Creeper",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"爬行者是一种绿色的、无臂的生物，它在黑暗中出现，用四条短腿静静地在世界范围内游走。它奇特的面孔上没有任何关于其动机的线索，但它的破坏力使它成为世界上对生命和财产的最大威胁之一。",
						"一只爬山虎悄悄地走向人形猎物。当它足够接近时，它会停下来，并开始像燃烧的导火线一样发出嘶嘶声。除非爬山虎被打败，或者它的目标走得足够远，使爬山虎自我拆除，否则爬山虎会在很短的时间内爆炸，在它曾经站立的地方留下一个弹坑。",
						"爬行者有一种不可思议的能力，能在最不经意的时候出现，很少有地方能避免它们的爆炸性。然而，爬行者有一个奇怪的弱点：他们害怕猫，并尽其所能避免它们。",
						"如果爬山虎被雷电击中，而不是受到伤害，它就会被注入电能。在这种带电状态下，爬山虎会获得一种蓝色的光环，并能爆发出更大的力量。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Ender Dragon",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"强大的埃德龙是一种--巨大的飞行生物，拥有虚无的黑色鳞片和紫色眼睛。它翱翔在末日的中央岛屿之上。没有人能说清它是末日的守护者还是囚徒，但无论如何，安德龙都在挑战任何进入其领域的人。",
						"埃德龙用巨大的翅膀缓冲敌人，用它的气态呼吸武器吞噬敌人，用它强大的下颚发出粉碎性的咬击。它的皮毛足够强大，除了最致命的武器外，还能抵挡所有的武器。",
						{
							"type": "inset",
							"name": "End Crystals",
							"entries": [
								"埃德龙与散布在末日中心岛周围的十座40英尺高的黑曜石塔有着特殊的关系。在每座塔的顶端都有一个End水晶，当埃德龙飞到附近时，它会向它发送一束治疗能量。如果被杀，埃德龙可以通过将四颗末世水晶放在通往超凡世界的传送门上，使其重获新生。",
								{
									"type": "entries",
									"name": "Crystal Healing",
									"entries": [
										"当艾德龙在终结水晶的60英尺范围内结束其回合时，水晶会发出一道治疗光束，使艾德龙恢复20点生命值。龙每回合只能从这种治疗中获益一次。"
									]
								},
								{
									"type": "entries",
									"name": "Crystal Statistics",
									"entries": [
										"末日水晶是一个大型物体，它的护甲等级为11级；命中率为30；易受重击和雷击伤害；对穿刺和切割伤害有抵抗力；对中毒和精神伤害有免疫力。当一个水晶被摧毁时，它会在一个半径为20英尺的破坏性能量球中爆炸。该区域内的任何生物必须做一个{@dc 15}灵巧的蓄力动作，蓄力失败会受到21({@damage 6d6})的力量伤害，蓄力成功会受到一半的伤害。"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Ender Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Enderman",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Endermen是高大、黑色、双足的生物，有着细长的四肢和刺眼的紫色眼睛。紫色的颗粒在他们周围忽隐忽现。Endermen是令人不安和神秘的，其行为方式几乎无法解释。",
						"埃德曼人似乎特别被吸引到尽头，他们在那里聚集成大群。他们是其他维度不常见的访客，尽管他们更经常成对出现在尼瑟斯的扭曲森林等奇特的地方。他们回避阳光，并受到水的伤害，包括雨水。当埃德曼成为远程武器的目标或受到伤害时，它会传送到附近一个更安全的地方，并在目的地发出独特的 \"voop \"声。",
						"Endermen没有已知的掠食者。当一个人形生物直视Enderman时，Enderman就会被激怒，张开可怕的大嘴，用它的长臂冲上去攻击。被打败的埃德曼会内爆，有时会留下一颗埃德珍珠，当它被扔出去时，会把扔出去的人传送到它的位置上。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Enderman.webp"
					}
				}
			]
		},
		{
			"name": "Wolf of the Overworld",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"这名灰毛猎人用四条腿在世界的森林中奔跑，在寒冷的泰加林中也很自在。",
						"狼成群结队地捕猎，在它们的领地上漫游，追赶羊、兔子和狐狸。野生狼通常对人形生物漠不关心，既不逃避也不攻击它们，但一群狼会对任何伤害狼群成员的生物产生敌意。狼可以被喂养和照顾它们的冒险家所驯服。被驯服的狼走到哪里都会跟着主人。",
						"狼会本能地把有生命的骷髅视为敌人，并毫不犹豫地攻击它们。即使是被驯服的狼，也会顺从地克制自己不攻击自然界的猎物，自由地冲向骷髅，除非它们被命令坐下。"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Wolf of the Overworld.webp"
					}
				}
			]
		}
	]
}