{
	"spell": [
		{
			"name": "Flock of Familiars",
			"source": "LLK",
			"page": 57,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Vous invoquez temporairement trois familiers - des esprits qui prennent les formes animales de votre choix. Chaque familier utilise les mêmes règles et options qu'un familier conjuré par le sort {@spell find familiar}. Tous les familiers conjurés par ce sort doivent être du même type de créature (céleste, féerique ou démoniaque, au choix). Si vous avez déjà un familier conjuré par le sort {@spell find familiar} ou un moyen similaire, alors un familier de moins est conjuré par ce sort.",
				"Les familiers invoqués par ce sort peuvent communiquer par télépathie avec vous et partager leurs sens visuels ou auditifs tant qu'ils se trouvent dans un rayon de 1 mile autour de vous.",
				"Lorsque vous lancez un sort dont la portée est de toucher, l'un des familiers conjurés par ce sort peut le délivrer, comme d'habitude. Cependant, vous ne pouvez lancer un sort de toucher qu'à travers un seul familier par tour."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 3e niveau ou plus, vous conjurez un familier supplémentaire pour chaque niveau d'emplacement supérieur au 2e."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Galder's Speedy Courier",
			"source": "LLK",
			"page": 57,
			"level": 4,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 10
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "25 gold pieces, or mineral goods of equivalent value, which the spell consumes",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 10
					}
				}
			],
			"entries": [
				"Vous invoquez un petit élémentaire d'air à un endroit situé à portée. L'élémentaire d'air est sans forme, presque transparent, immunisé contre tous les dégâts et ne peut pas interagir avec d'autres créatures ou objets. Il porte un coffre ouvert et vide dont les dimensions intérieures sont de 3 pieds de chaque côté. Tant que le sort dure, vous pouvez déposer autant d'objets que possible dans le coffre. Vous pouvez alors nommer une créature vivante que vous avez rencontrée et vue au moins une fois auparavant, ou toute créature pour laquelle vous possédez une partie du corps, une mèche de cheveux, une coupure d'ongle ou une partie similaire du corps de la créature.",
				"Dès que le couvercle du coffre est fermé, l'élémentaire et le coffre disparaissent, puis réapparaissent à côté de la créature cible. Si la créature ciblée se trouve sur un autre plan, ou si elle est protégée contre la détection ou la localisation magique, le contenu du coffre réapparaît sur le sol à vos pieds.",
				"La créature ciblée est mise au courant du contenu du coffre avant qu'elle ne choisisse de l'ouvrir ou non, et sait pendant combien de temps il lui reste de la durée du sort pour le récupérer. Aucune autre créature ne peut ouvrir le coffre et en récupérer le contenu. Lorsque le sort expire ou lorsque tout le contenu du coffre a été retiré, l'élémentaire et le coffre disparaissent. L'élémentaire disparaît également si la créature visée lui ordonne de vous rendre les objets. Lorsque l'élémentaire disparaît, tous les objets non retirés du coffre réapparaissent sur le sol à vos pieds."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 8e niveau, vous pouvez envoyer le coffre à une créature sur un plan d'existence différent du vôtre."
					]
				}
			],
			"miscTags": [
				"SMN"
			]
		},
		{
			"name": "Galder's Tower",
			"source": "LLK",
			"page": 57,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 10,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "a fragment of stone, wood, or other building material"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Vous faites apparaître une tour de deux étages en pierre, en bois ou en tout autre matériau solide. La tour peut être de forme ronde ou carrée. Chaque niveau de la tour mesure 3 mètres de haut et a une superficie pouvant aller jusqu'à 100 mètres carrés. L'accès entre les niveaux se fait par une simple échelle et une trappe. Chaque niveau prend l'une des formes suivantes, que vous choisissez lorsque vous lancez le sort :",
				{
					"type": "list",
					"items": [
						"Une chambre à coucher avec un lit, des chaises, un coffre et une cheminée magique.",
						"Un bureau avec des pupitres, des livres, des étagères, des parchemins, de l'encre et des stylos à encre.",
						"Un espace repas avec une table, des chaises, une cheminée magique, des récipients et des ustensiles de cuisine.",
						"Un salon avec des canapés, des fauteuils, des tables d'appoint et des poufs.",
						"Une salle de bain avec des toilettes, des lavabos, un brasero magique et des bancs de sauna.",
						"Un observatoire avec un télescope et des cartes du ciel nocturne.",
						"Une pièce vide et non meublée"
					]
				},
				"L'intérieur de la tour est chaud et sec, quelles que soient les conditions extérieures. Tout équipement ou meuble conjuré avec la tour se dissipe en fumée si on l'en retire. À la fin de la durée du sort, toutes les créatures et tous les objets à l'intérieur de la tour qui n'ont pas été créés par le sort apparaissent sains et saufs à l'extérieur sur le sol, et toutes les traces de la tour et de son mobilier disparaissent.",
				"Vous pouvez relancer ce sort pendant qu'il est actif pour maintenir l'existence de la tour pendant 24 heures supplémentaires. Vous pouvez créer une tour permanente en lançant ce sort au même endroit et avec la même configuration tous les jours pendant un an."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Lorsque vous lancez ce sort en utilisant un emplacement de sort de 4e niveau ou plus, la tour peut avoir une histoire supplémentaire pour chaque niveau d'emplacement au-delà du 3e."
					]
				}
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}