{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Sticky Situation",
			"page": 2,
			"entries": [
				"Välkommen till Restoring Harmony, en Dungeons & Dragons-äventyrsserie i samarbete med den smakfulla och färgstarka NERDS-världen.",
				"För att spela det här äventyret behöver du den femte utgåvan av Basic Rules for D&D, som du kan ladda ner gratis här. Alla magiska föremål och monsterstatustabletter som du behöver finns med i slutet av det här äventyret.",
				"Restoring Harmony är en kampanj som är uppdelad i sex miniäventyr på första nivån för en solospelare och ett längre äventyr för flera spelare. Varje miniäventyr tar ungefär 45 minuter att spela och det sista äventyret tar ungefär 60-90 minuter att spela.",
				"Miniäventyren kan spelas i vilken ordning som helst, men det sista äventyret bör spelas sist. Här är en lista över alla äventyr:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Emo the Beholder och hans lejda muskel, Mr Greystone, är alltid avundsjuka på NERDS glada humör och färgglada läckerheter och har slagit till mot NERDS älskade stad Harmony. Efter år av sökande har den ondskefulla duon hittat den heliga prismatiska brunnen som ger Harmony dess livfulla och fantastiska färger. Med tillgång till den prismatiska brunnen har Emo och Mr Greystone börjat suga ut färgerna ur staden Harmony. Om de inte stoppas kommer staden gradvis att bli grå och allting kommer till slut att bli svartvitt.",
						"För NERDS är färgerna som börjar flimra och dräneras ur Harmony ett oroväckande mysterium. Vad som för färgerna till Harmony är en gåta för dem. Allt de kan göra är att hoppas att strömmen kommer tillbaka och återställer Harmony's färger igen.",
						"Men det finns en grupp som vet vad som är på gång, och den gruppen är Lorekeeper Society - ett hemligt sällskap som svurit att skydda Harmony. Lorekeepers känner till kraften i den prismatiska brunnen, men dess verkliga plats är förlorad till och med för dem själva. De har dock ett sätt att hitta brunnen med hjälp av en gammal artefakt som kallas Harmoniens amulett, men för att aktivera den måste de hitta de sex kraftfulla ädelstenarna. När den väl är aktiverad guidar amuletten den som kontrollerar den till den hemliga platsen för den prismatiska brunnen. Men när den väl är aktiverad har amuletten också förmågan att stänga av brunnen.",
						"För länge sedan gömdes maktens ädelstenar undan för att förvaras i fängelsehålor, skogar och torn. Ingen i Lorekeeper Society känner till detaljerna om de magiska odjur och fällor som vakar över ädelstenarna, men våra heroiska NERDS är mer än redo för utmaningen att återställa harmonin!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"På grund av att äventyren är för solospelare (med undantag för äventyr 7 Adventure Together) kan vissa monsters kraftnivå vara svår att bedöma i förhållande till karaktärens nivå. Du kanske vill presentera en rollspelslösning (t.ex. att bli vän med monstret eller lura det) för spelare som är ivriga att rusa ut i strid. Vid varje möte i detta eller kommande äventyr, känn dig fri att presentera möjligheter till okonventionella lösningar och alternativ till strid.",
						"Du kan också justera berättelsen så att den blir mer välvillig till sin natur, genom att tillåta automatiska framgångar på kast, låta monster bli omedelbara vänner eller ge spelaren fördelar på alla sina kast.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"I solospel finns det alltid en chans att karaktären kan dö. I fallet med en ensam äventyrare leder denna död till att spelet avslutas, vilket inte är optimalt för en rolig eftermiddag! Ett sätt att undvika döden är att ha healing lättillgängligt för äventyraren. Om de är utan healing, låt karaktären hitta den udda {@item potion of healing} som ligger i en dammig låda eller låt dem upptäcka en speciell helande växt på sin resa som, om den äts upp, ger dem tillbaka till fulla träffpoäng.",
								"Om en person dör i förtid kan du låta en hjälpsam NPC (t.ex. Mr Honeycutt) rädda dagen och återuppliva dem, eller så kan du låta dem avstå från räddningskast och vakna upp när de släpas till ett otrevligt ställe."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Här är en snabb översikt över äventyret:",
						{
							"type": "list",
							"items": [
								"Orange the Fighter blir överfallen i sin kampsportsskola av ett par gorillor som har skickats för att döda honom.",
								"Efter slagsmålet träffar Orange mr Honeycutt, magistern i Lorekeeper Society. Mr Honeycutt ber Orange att hitta Peach Gem som finns i ett förstört mausoleum.",
								"Orange går till mausoleet och måste besegra en gelatinös kub som har slukat ädelstenen i sin sura kropp.",
								"Orange återvänder till mr Honeycutt med ädelstenen."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Ge karaktärsbladet (se \"Orange the Fighter\" nedan) till din spelare och låt dem bekanta sig med Orange.",
						"Alla varelser eller NPC:er som är fetstilade har statblock, som ingår i slutet av äventyret tillsammans med alla magiska föremål som karaktärerna kan tjäna.",
						"När ni båda är redo kan ni starta sessionen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "A Sticky Situation",
					"page": 3,
					"entries": [
						"Spelet börjar i Critical Strike Combat Schools sparringrum där Orange tränar olika färdigheter med svärdet. I träningsrummet har Orange tillgång till en energidryck som fungerar som en {@item potion of healing}.",
						"När alla är redo läser du följande:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Du är på gymmet tidigt på morgonen innan eleverna kommer och tränar en timme när två tuffa typer kommer in i rummet. Den ena låser dörren bakom sig medan den andra hånar dig. De har svärd, och du ser direkt att de inte är trubbiga för träning.",
								"\"Dags för en liten godisdryckande tupplur\", säger en av gorillorna med ett gapande flin."
							],
							"id": "007"
						},
						"De två {@creature goon|NRH-ASS|goons} börjar svamla fram till Orange, redo för en strid. De har skickats av mr Graystone för att fånga eller döda Orange. Emo the Beholder har sett hur Mr Honeycutt rekryterar alla hjältar i Harmony för att leta efter Gems of Power, och de vill sätta stopp för Honeycutt's chanser att omintetgöra deras mästerliga plan.",
						"Orange kan försöka skrämma de två tuffingarna, men det kommer att bli svårt eftersom de är ganska bestämda att utföra sin grymma uppgift. För att skrämma dem måste Orange göra en lyckad DC 15 Charisma ({@skill Intimidation})-kontroll följt av en lyckad DC 15 Strength ({@skill Athletics})-kontroll för att visa hur kraftfulla de är. Om båda kontrollerna lyckas springer gorillorna iväg och lämnar sina svärd bakom sig.",
						"Om Orange tar gorillorna levande kommer de inte att prata eller avslöja vem som skickat dem om inte Orange lyckas med en DC 15 Charisma ({@skill Intimidation})-kontroll. Om Orange får dem att prata förklarar de att de anlitades för att döda Orange av en stor, skuggig man som bar en grå överrock och talade med en iskall viskning.",
						"Om Orange hamnar i trubbel under slagsmålet med gorillorna, låt en krigare från Lorekeeper Society (a {@creature guard}) som är en av Oranges tidigare elever sparka in dörren och komma till undsättning.",
						"Om Orange slås ut genom att gå ner till 0 träffpunkter vaknar de upp och ser att mr Honeycutt tittar på dem.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 4,
							"entries": [
								"Om Orange besegrar gorillorna kommer {@creature Mr. Honeycutt|NRH-TCMC} strax därefter och hoppas kunna varna Orange för den förestående striden.",
								"Om gorillorna besegrar Orange kommer Honeycutt precis i tid för att driva bort dem och återuppliva Orange. I vilket fall som helst presenterar sig Honeycutt som ledare för det hemliga Lorekeeper Society - Harmoniens förfäders väktare. Han tror att det finns ondskefulla krafter som försöker stjäla färgen från Harmony och använda den för sin egen vinning, och som berövar världen färgen när de gör det. För att rädda Harmony måste mr Honeycutt först samla in sex ädelstenar av makt, och han hoppas att Orange kan hjälpa honom att få tag på persikoädelstenen.",
								{
									"type": "entries",
									"name": "The Mission",
									"page": 4,
									"entries": [
										"Efter mycket forskning säger Honeycutt att han äntligen har kommit fram till var persikogemalen finns: den är gömd i ett ruinerat mausoleum som är ökänt för monsteraktivitet. Han behöver en kämpe som Orange för att gå in i mausoleet, lämna tillbaka ädelstenen till Lorekeeper Society och hjälpa honom att lösa mysteriet med färgbortfallet.",
										"Om Orange går med på att hjälpa till erbjuder Honeycutt en belöning på 20 gp för att få tillbaka ädelstenen. Han ger också Orange en {@item necklace of fireballs} med en pärla kvar. När han ger föremålet till Orange säger herr Honeycutt: \"Jag hoppas att du aldrig behöver använda den här\"."
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Ruined Mausoleum",
					"page": 4,
					"entries": [
						"Djupt i skogen utanför Harmony ligger ruinerna av ett mausoleum. När Orange anländer läser du följande:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Du ser en fallfärdig byggnad som håller på att tas tillbaka av skogen. Stenväggar sticker igenom vegetationen och gårdens stenar är täckta av löv och trasiga av trädrötter.",
								"Märkligt nog sjunger inte fåglarna här, vilket gör området onaturligt tyst."
							],
							"id": "00b"
						},
						"Ingången (område M1) kan hittas genom en snabb sökning innanför mausoleums kollapsade väggar. Orange sopar undan ett tjockt lager av vinrankor och hittar en järnbarriärad port med ett gammalt, rostigt hänglås. För att bryta upp hänglåset krävs en lyckad DC 12 styrkaskontroll. Om Orange har ett verktyg, som en kofot, eller använder ett kreativt sätt att öppna hänglåset, har de fördel på kontrollen.",
						"Alla dörrar i mausoleet är gjorda av ruttnande trä. De har AC 10, 8 träffpunkter och är immuna mot gift och psykisk skada.",
						{
							"type": "entries",
							"name": "Exploring the Mausoleum",
							"page": 4,
							"entries": [
								"Följande platser har en nyckel till kartan över ruinerade mausoleer:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-ASS/006.webp"
									},
									"width": 630,
									"height": 1042,
									"grid": {
										"type": "square",
										"size": 70,
										"offsetY": -25,
										"distance": 10
									},
									"mapRegions": [
										{
											"area": "017",
											"points": [
												[
													142,
													187
												],
												[
													142,
													253
												],
												[
													246,
													253
												],
												[
													246,
													187
												]
											]
										},
										{
											"area": "019",
											"points": [
												[
													490,
													187
												],
												[
													490,
													256
												],
												[
													386,
													256
												],
												[
													386,
													187
												]
											]
										},
										{
											"area": "015",
											"points": [
												[
													246,
													325
												],
												[
													246,
													394
												],
												[
													142,
													394
												],
												[
													142,
													325
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													488,
													328
												],
												[
													488,
													396
												],
												[
													385,
													396
												],
												[
													385,
													328
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													252,
													253
												],
												[
													252,
													189
												],
												[
													379,
													189
												],
												[
													379,
													257
												],
												[
													349,
													257
												],
												[
													349,
													326
												],
												[
													378,
													326
												],
												[
													378,
													397
												],
												[
													252,
													397
												],
												[
													252,
													326
												],
												[
													281,
													326
												],
												[
													281,
													253
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													282,
													471
												],
												[
													282,
													836
												],
												[
													349,
													836
												],
												[
													349,
													471
												]
											]
										}
									],
									"imageType": "map",
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-ASS/thumbnail/006.webp"
									},
									"id": "023"
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "M1. Entrance",
							"page": 4,
							"entries": [
								"När Orange öppnar porten ska du läsa följande.",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Du ser en stentrappa som går ner i mörkret. Tunna rotrankor hänger från taket och de mossklädda väggarna glittrar och droppar."
									],
									"id": "00e"
								},
								"Trappan leder ner till en korridor som slutar i en ruttnande trädörr som lätt kan öppnas eller brytas upp. I korridorens tak lurar dock en {@creature gray ooze}.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Monster Tactics",
											"page": 4,
											"entries": [
												"Den gråa sörjan använder sin egenskap Falsk utseende för att smälta in i tunnelns våta stenväggar. När en varelse närmar sig inom 60 fot från den grå oozen känner den av sitt nästa mellanmål och väntar antingen på att målet ska komma inom räckhåll för en pseudopod eller börjar ett långsamt förföljande.",
												"Det är inte nödvändigt att besegra den gråa sörjan för att gå vidare, men dess förmåga att fräta metall ger en försmak av vad som väntar djupare inne i mausoleet. Detta möte är ett tillfälle för Orange att lära sig mer om Oozes på första hand och att utforma taktik mot dem."
											],
											"id": "010"
										}
									],
									"id": "00f"
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "M2. Mausoleum",
							"page": 4,
							"entries": [
								"När Orange går in på detta område ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Väggarna är täckta av spår av slem, en del av det droppar ner på golvet och bildar glittriga pooler. Fyra nischer, var och en med en rötskadad trädörr, kantar korridoren."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 4,
											"entries": [
												"Varje grav (A-D) är ett 10 fot brett och 15 fot långt rum med en stensarkofag i den bortre änden. På grund av slemmets hala natur anses golven vara {@quickref difficult terrain||3}."
											],
											"id": "014"
										}
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Tomb A",
									"page": 5,
									"entries": [
										"Om Orange lyssnar vid dörren till graven innan han öppnar den, hör han knackande eller klapprande ljud. När man öppnar dörren ser man två {@creature skeleton||skeletons} som upprepade gånger stöter på varandra. När dörren öppnas attackerar de.",
										"Om Oranges vapen har rostat på grund av mötet med den gråa sörjan kan kämpen plundra skelettets kortsvärd.",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Inskriptionen lyder: \"Två krigare, deras kärlek var så stor att de begravdes tillsammans.\""
											],
											"id": "016"
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Tomb B",
									"page": 5,
									"entries": [
										"Om Orange öppnar graven hittar de ett skelett omgivet av hårda godis i vaxpappersförpackningar. Skelettet har ett pergament stängt med ett vaxförsegling i handen. På pergamentet finns det sedan länge försvunna receptet på professor Fizzwidgets berömda syrliga och syrliga godis.",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Inskriptionen lyder: \"Här ligger professor Fizzwidget, uppfinnare av söta godis för hela Harmony.\""
											],
											"id": "018"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Tomb C",
									"page": 5,
									"entries": [
										"När Orange öppnar dörren till denna grav, läs:",
										{
											"type": "insetReadaloud",
											"page": 5,
											"entries": [
												"I mitten av tunneln svävar ett sortiment av prydnadsföremål, utrustning och ben. En märklig, skimrande yta avslöjar en gelatinös form som fyller gången vägg i vägg."
											],
											"id": "01a"
										},
										"Orange har upptäckt en {@creature gelatinous cube} som beter sig konstigt!",
										{
											"type": "entries",
											"name": "Encounter Adjustments",
											"page": 5,
											"entries": [
												"Den gelatinösa kuben är försvagad av sina försök att smälta persikogemenskapen och ett magiskt svärd, som den båda har slukat. När Orange upptäcker {@creature gelatinous cube} har den bara 40 träffpunkter kvar och den har inte sin egenskap Transparent."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Defeating the Cube",
											"page": 5,
											"entries": [
												"Även i sin försvagade form är en gelatinös kub ingen lätt uppgift. Förhoppningsvis använder Orange den sista pärlan i sitt halsband av eldklot för att göra slut på kuben. Om det inte fungerar, låt {@creature Mr. Honeycutt|NRH-TCMC} anlända med fyra {@creature guard||guards} för att hjälpa Orange att besegra kuben. Låt kuben attackera vakterna först innan den attackerar Mr Honeycutt eller Orange."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Monster Tactics",
											"page": 5,
											"entries": [
												"Den gelatinösa kuben är en klump från golv till tak. På grund av sina matsmältningsproblem är den här sjukt grön. Trots detta sveper dess pseudopoder ut på jakt efter mer saker att smälta, och rör sig långsamt som en gatsopare. Om den känner av en levande varelse rör den sig mot dem i full fart och använder sin Engulf-åtgärd så fort den kan.",
												"Om Orange är uppslukad kan kämpen försöka ta föremål från den gelatinösa kuben. Slå en {@dice d6} (omkastar dubbletter) för att bestämma vad Orange hämtar från tabellen nedan:",
												{
													"type": "table",
													"caption": "Gelatinous Cube Treasures",
													"colLabels": [
														"d6",
														"Treasure"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@item +1 greatsword}"
														],
														[
															"2",
															"{@item Potion of healing}"
														],
														[
															"3",
															"{@item Ring of protection}"
														],
														[
															"4",
															"Två tärningar i metall för spel"
														],
														[
															"5",
															"Persikogemälden"
														],
														[
															"6",
															"Mässingsklocka"
														]
													]
												},
												"När den gelatinösa kuben är reducerad till 24 eller färre träffpunkter spottar den ut {@item +1 greatsword}, {@item potion of healing} och den orangefärgade pärlan (Peach Gem), och drar sig tillbaka genom att rusa iväg."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"Sarkofagen och dess inskriptioner har skrapats bort."
											],
											"id": "01e"
										}
									],
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Tomb D",
									"page": 5,
									"entries": [
										"Inne i sarkofagen ligger bibliotekarien i ett skelett i rock i vila, med ett pergament på bröstet. Pergamentet är en skyddsrulle (aberrationer).",
										{
											"type": "entries",
											"name": "Sarcophagus Inscription",
											"page": 5,
											"entries": [
												"\"Här ligger den första bibliotekarien i Harmoniens stora bibliotek.\""
											],
											"id": "020"
										}
									],
									"id": "01f"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 5,
							"entries": [
								"När Orange kommer tillbaka till Harmony bjuds han in till ett möte med mr Honeycutt på den lokala tavernan. När han får tillbaka persikogemalen är mr Honeycutt uppenbart lättad. Han erbjuder Orange medlemskap i Lorekeeper Society och frågar om Orange vill hjälpa honom att sätta stopp för dem som skulle stjäla färgen från Harmony. Han är nära att ta reda på vem som ligger bakom färgbortfallet och det känns som om han kommer att behöva hjälp av hjältarna för att stoppa dem."
							],
							"id": "021"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 6,
					"entries": [
						"Följande magiska föremål förekommer i det här äventyret.",
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@item Necklace of Fireballs}",
								"{@item Ring of Protection}",
								"{@item Scroll of Protection from Aberrations||Scroll of Protection (Aberrations)}",
								"{@item +1 weapon||Weapon, +1}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-ASS/sheet005.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-ASS/sheet006.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}