{
	"data": [
		{
			"type": "section",
			"name": "Unwelcome Spirits",
			"page": 250,
			"id": "8f5",
			"entries": [
				"En äldre trollkarl från den goblinoida träskbyn Urzin har kidnappats av soldater från Dwendalian Empire. Nu kan en ondskefull kejserlig inkvisitor med sina intriger släppa lös en ondska som kan hota både garnisonen i Fort Venture och goblinoiderna i Urzin. \"Unwelcome Spirits\" är ett Wildemount-äventyr som tar karaktärer från 1:a till 3:e nivån och som introducerar dem till Wildemounts ödsliga och fördomsfulla östra Wynandir-region.",
				"Om dina spelare använder sig av den heroiska krönikan för att skapa sina karaktärer (se {@book chapter 4|EGW|5|Heroic Chronicle}) kan du prata med dem om att skapa karaktärer med kopplingar till Urzin eller närliggande Xhorhasiska bosättningar. Alternativt kan karaktärer från andra platser resa till Urzin, antingen enskilt eller i grupp. Eftersom det här äventyret är direkt knutet till Kryndynastins konflikt med Dwendalian Empire kan du också be varje spelare att fundera över sin karaktärs inställning till kriget och hur kriget kan knytas till deras bakgrund.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 250,
					"id": "8f6",
					"entries": [
						"Problem har kommit till den vandrande byn Urzin, som sakta vandrar genom Xhorhas ödemarker på de massiva, mossiga skalen av horisontbacksköldpaddor. Byns äldsta siare, goblinkarlen {@creature Bol'bara|EGW}, har försvunnit. För tre nätter sedan, när Bol'bara letade efter sällsynta alkemiska ingredienser på natten, blev Bol'bara överfallen av en grupp soldater från Dwendalian Empire nära utlöparna av Brokenveil Bluffs. På order av en kejserlig inkvisitor vid namn {@creature Parson Pellinost|EGW} eskorterades trollkarlen med våld till den lokala garnisonen för förhör - och för magiska experiment.",
						"Vad varken de kejserliga styrkorna eller Urzins goblinoider vet är att Bol'bara utförde en rad sällsynta gemensamma riter nära en plats med stor arkanisk betydelse. När dessa riter avbröts är hon nu besatt av sin beskyddare, en skuggdemon som kallas Trush. Om dess mörka krafter släpps fria kan Trush skapa förödelse i Xhorhas ödemarker och använda Bol'bara som sitt världsliga kärl."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 250,
					"id": "8f7",
					"entries": [
						"I politisk frånvaro av Urzins mästarhövding, Sunbreaker Olomon, är byns stolta och beskyddande ledare {@creature Ogre Lord Buhfal II|EGW}. Buhfal försöker lösa problemet med den försvunna trollkarlen, {@creature Bol'bara|EGW}, vilket han befarar kommer att hota de bräckliga allianserna bland byns rastlösa goblinoider. Han och hans rådgivare misstänker att den närliggande kejserliga utposten Fort Venture har något att göra med Bol'baras öde. Buhfal vet dock att goblinoider som avancerar mot Fort Venture kommer att dra till sig repressalier mot Urzin, så han söker en grupp utanför som lättare kan söka upp trollkarlen där och föra henne tillbaka för att hjälpa till att skydda bosättningen.",
						"På Buhfals order måste karaktärerna med hjälp av en hobgoblinguide ta sig till Brokenveil Bluffs, hitta Fort Venture och hämta Bol'bara. Olyckligtvis undergräver den kejserliga inkvisitorn Parson Pellinost och hans lakejer deras ansträngningar genom sina hänsynslösa mål. Utan ett avbrott i rätt tid kommer det plågsamma förhöret av Bol'bara att leda till att hon blir besatt av Trush, hennes skuggdemoniska beskyddare - och till en rad ödesdigra arkanhändelser. Trushs demoniska härjningar kommer att börja vid Fort Venture innan de tar sig tillbaka till Urzin - och det är upp till äventyrarna att göra något åt det."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 250,
					"id": "8f8",
					"entries": [
						"Innan äventyret startar kan du samarbeta med spelarna när de talar om varför deras karaktärer har kommit till Urzin. Detaljer om denna unika bosättning och dess politik finns i {@book chapter 3|EGW|4|Urzin}. De {@creature Horizonback Tortoise|EGW|horizonback tortoises} som ger byn dess rörlighet beskrivs i detalj i {@book chapter 7|EGW|8|Horizonback Tortoise}. Goblinoid- eller orc-karaktärer kan vara invånare i Urzin, men karaktärer av andra raser är troligen besökare till denna avlägsna bosättning - och känner sig troligen mycket utanför sitt element.",
						"Det är också ett bra tillfälle att ta reda på om karaktärerna redan känner varandra eller om det här äventyret är första gången de möts. Om ingen av karaktärerna är goblinoider utgör de med största sannolikhet redan ett äventyrsgrupp och har rest till Urzin tillsammans."
					]
				},
				{
					"type": "section",
					"name": "Mission in Urzin",
					"page": 250,
					"id": "8f9",
					"entries": [
						"Oavsett om karaktärerna är lokala i området eller har rest till Urzin börjar äventyret med att de kallas till en audiens hos {@creature Ogre Lord Buhfal II|EGW}, byns ledare. Karaktärerna kan ha gjort det känt att de är legosoldatäventyrare som söker arbete, eller så kanske de helt enkelt ser ut som de gör. Alternativt, om de alla är främlingar för byn, kan Lord Buhfal närma sig dem helt enkelt för att han vill att det inte ska finnas någon koppling mellan karaktärerna och byn om deras planerade uppdrag går fel.",
						"Tonen i äventyret och texten som läses högt förutsätter att karaktärerna tycker att Urzin är en konstig och exotisk plats. Om gruppen består av några eller alla goblinoider eller andra infödda från Urzin, justera smaken och den upplästa texten i enlighet med detta.",
						"När spelarna är redo att börja läser du upp eller ger en omskrivning av följande för att sätta igång spelet:",
						{
							"type": "insetReadaloud",
							"id": "8fa",
							"entries": [
								"Den starka lukten från Brokenveil Marsh blandas med den mossiga doften från en flotta av gigantiska reptiler när du går över de skrangliga repbroarna ovanför Urzin. Denna märkliga goblinoidby rör sig långsamt och oändligt genom den sumpiga Xhorhasiska ödemarken, med sina strukturer placerade på toppen av de massiva skalen av horisontbacksköldpaddor. Urzins monstruösa invånare bryr sig inte om dig förrän du närmar dig den stora, skrangliga hallen för trollherre Buhfal II - en hög byggnad av slumpmässigt virke och skrot."
							]
						},
						"Om karaktärerna går in i hallen för trollherre Buhfal II, lägg till följande:",
						{
							"type": "insetReadaloud",
							"id": "8fb",
							"entries": [
								"Sumpens brus och Urzins invånares dämpade prat tystnar när du kliver genom en tung lädergardin in i kammaren bakom. Där ersätts stanken från träsket snabbt av den gynnsamma doften av stekt kött och kryddigt vin. Orkiska vakter leder dig till en kull med smutsiga pälsar framför Buhfal II:s säte, som låter dig slå dig ner innan hans barytonröst hälsar dig välkommen.",
								"\"Ät. Drick. Men var försiktig, för imperiet har kommit till Xhorhas och fördömelsen kommer med sig!\""
							]
						},
						"{@creature Ogre Lord Buhfal II|EGW}-en lagligt ond man {@creature ogre} med en intelligenspoäng på 10 - förklarar den aktuella situationen för karaktärerna:",
						{
							"type": "list",
							"items": [
								"Sedan hans far dödades fyrtio år tidigare av Kryn-paragonen Sunbreaker Olomon har Buhfal II sett ett långsamt växande missnöje bland Urzins goblinoidbefolkning, som outtröttligt arbetar för att genomföra Kryndynastins hemliga agendor. Allt fler av Urzins invånare ser till Buhfal och hans rådgivare för ledarskap, trots dynastiens uppenbara grepp om området.",
								"För tre nätter sedan reste Buhfals mest betrodda rådgivare, trollhäxan {@creature Bol'bara|EGW}, till utlöparna av Brokenveil Bluffs i väster, där hon regelbundet letar efter rituella komponenter. Hon återvände aldrig.",
								"Buhfal vet inte vad som hände med henne, men han vet att patruller från Dwendalian Empire har setts i området under tidigare veckor. Patrullerna utgår från en utpost känd som Fort Venture, som vakar över Brokenveil Bluffs.",
								"Bol'bara är en äldre bybo som minns den första Buhfals regeringstid och är Urzins främsta läromästare och en central allierad i både den pågående kampen mot imperiet och den bestående kampen mot de grymma omgivningarna i de Xhorharianska träsken. Det är inte mycket känt om Bol'baras utomvärldsliga beskyddare, men hennes trollkarlskrafter respekteras av alla.",
								"Utan Bol'baras arkaniska skydd och politiska list fruktar Buhfal att hans folk kommer att underkasta sig Kryn-dynastins nycker, vilket gör Urzin till en mer anmärkningsvärd måltavla för kejserliga repressalier."
							]
						},
						{
							"type": "entries",
							"name": "Buhfal's Boon",
							"page": 251,
							"id": "8fc",
							"entries": [
								"{@creature Ogre Lord Buhfal II|EGW|Buhfal} anlitar karaktärerna för att hitta trollkarlen och hämta henne. För att rädda {@creature Bol'bara|EGW} från hennes kidnappare går trollherren med på att betala 200 gp och förse karaktärerna med \"premiumvapen\".",
								"Buhfal föreslår att karaktärerna börjar med att rekognosera den kejserliga garnisonen vid Fort Venture i väster, under noggrann övervakning av en {@creature hobgoblin} spanare vid namn Morgid."
							]
						},
						{
							"type": "entries",
							"name": "Preparing for the Journey",
							"page": 251,
							"id": "8fd",
							"entries": [
								"När de förbereder sig upptäcker karaktärerna att de \"förstklassiga vapen\" som Lord Buhfal lovar är allt annat än det. Varje karaktär får sitt val av ett enkelt närstridsvapen från {@table weapons|phb|chapter 5} av {@book Player's Handbook|PHB}, men dessa är grova vapen av goblinoid design. Med knappa resurser i Urzin är goblinoidtillverkade vapen ofta hastigt tillverkade och billiga.",
								"Karaktärer som vill ha bättre utrustning kan utrusta sig (till normala priser) för resan genom Brokenveil Marsh genom att besöka en av Urzins handlare. Populära stopp i byn är bland annat följande:",
								{
									"type": "list",
									"items": [
										"Graaf smeden (lagligt neutral, manlig {@creature orc}) för vapen och rustningar",
										"Quartermaster Krekk (en laglydig ond man {@creature goblin}) för verktyg och äventyrsutrustning",
										"Vreya Trestilya (kaotiskt god, agender {@creature drow}) för bågar, armborst, pilar och bultar samt enkla jägarfällor."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring Brokenveil Marsh",
					"page": 251,
					"id": "8fe",
					"entries": [
						"Området mellan Urzin och Fort Venture är omgivet av det mossiga moraset Brokenveil Marsh. Om inget annat anges är alla områden i träsket {@quickref difficult terrain||3}. Sumpvattnet i kärret är i genomsnitt mellan 1 och 5 fot djupt, men är för grunt och ogräsbundet för båtar eller flottar. Små varelser måste ha simkunnighet eller bäras för att kunna ta sig igenom denna vattenfyllda terräng.",
						"Alla karaktärer som inte är vana vid denna miljö och som tar en kort eller lång vila i träsket utan att befinna sig på torr mark måste göra en DC 11-konstitutionskontroll. Vid ett misslyckande får karaktären kloakpest (se \"{@book Diseases|DMG|8|Diseases}\" i kapitel 8 i {@book Dungeon Master's Guide|DMG}).",
						"Viktiga områden i Brokenveil Marsh är markerade {@adventure map 5.11|US|0|Map 5.11: Brokenveil Marsh View Player Version}. Varje fält på kartan är 1 mil brett. Karaktärer som rör sig i normal takt kan förflytta sig 10 hexagram per dag till fots genom den sumpiga terrängen.",
						{
							"type": "entries",
							"name": "Navigation",
							"page": 251,
							"id": "8ff",
							"entries": [
								"Låt spelarna utse en gruppmedlem till navigatör. Navigatorn kan vara en NPC, till exempel Morgid hobgoblin eller någon annan guide, och gruppen kan byta navigatör dag för dag.",
								"I början av varje ny resedag gör DM en DC 15 Wisdom ({@skill Survival})-kontroll för navigatörens räkning. Denna kontroll avgör om gruppen går vilse eller inte under dagens lopp. Tillämpa en +5-bonus på kontrollen om gruppen sätter ett långsamt tempo för dagen, eller en -5-bestraffning om gruppen rör sig i ett snabbt tempo. Det är möjligt att gå vilse på en flod genom att följa en biflod istället för huvudgrenen.",
								"Om testet lyckas vet navigatören exakt var gruppen befinner sig på spelarnas karta över Brokenveil Marsh under dagen.",
								"Om testet misslyckas går sällskapet vilse. Varje fält på kartan är omgiven av sex andra fält; när en förlorad grupp flyttar sig 1 fält, kasta en {@dice d6} för att slumpmässigt bestämma vilket angränsande fält gruppen går in i, och avslöja inte gruppens position för spelarna. Medan gruppen är vilse kan spelarna inte peka ut gruppens plats på sin karta över Brokenveil Marsh. Nästa gång en navigatör lyckas på en visdomskontroll ({@skill Survival}) som görs för att navigera, avslöjar du gruppens faktiska position för spelarna.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh.png"
											},
											"title": "Map 5.11: Brokenveil Marsh",
											"width": 2550,
											"height": 1650,
											"imageType": "map",
											"mapRegions": [
												{
													"area": "91c",
													"points": [
														[
															191,
															466
														],
														[
															191,
															583
														],
														[
															326,
															583
														],
														[
															326,
															466
														]
													]
												},
												{
													"area": "918",
													"points": [
														[
															582,
															694
														],
														[
															582,
															797
														],
														[
															699,
															797
														],
														[
															699,
															694
														]
													]
												},
												{
													"area": "923",
													"points": [
														[
															157,
															946
														],
														[
															157,
															1057
														],
														[
															265,
															1057
														],
														[
															265,
															946
														]
													]
												},
												{
													"area": "920",
													"points": [
														[
															627,
															1268
														],
														[
															627,
															1381
														],
														[
															742,
															1381
														],
														[
															742,
															1268
														]
													]
												},
												{
													"area": "912",
													"points": [
														[
															1076,
															543
														],
														[
															1076,
															650
														],
														[
															1195,
															650
														],
														[
															1195,
															543
														]
													]
												},
												{
													"area": "90b",
													"points": [
														[
															1329,
															995
														],
														[
															1329,
															1103
														],
														[
															1439,
															1103
														],
														[
															1439,
															995
														]
													]
												},
												{
													"area": "908",
													"points": [
														[
															1805,
															790
														],
														[
															1805,
															898
														],
														[
															1920,
															898
														],
														[
															1920,
															790
														]
													]
												},
												{
													"area": "905",
													"points": [
														[
															2086,
															369
														],
														[
															2086,
															472
														],
														[
															2203,
															472
														],
														[
															2203,
															369
														]
													]
												},
												{
													"area": "904",
													"points": [
														[
															2386,
															143
														],
														[
															2386,
															243
														],
														[
															2495,
															243
														],
														[
															2495,
															143
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/EGW/thumbnail/121-5.11-brokenveil-marsh.webp"
											},
											"id": "000"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/EGW/121-5.11-brokenveil-marsh-player.png"
											},
											"title": "Map 5.11: Brokenveil Marsh (Player Version)",
											"width": 2550,
											"height": 1650,
											"imageType": "mapPlayer"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Describing the Journey",
							"page": 252,
							"id": "900",
							"entries": [
								"Följande ruta beskriver karaktärernas första utflykt till Brokenveil Marsh och förutsätter att Morgid, deras hobgoblinguide, leder dem:",
								{
									"type": "insetReadaloud",
									"id": "901",
									"entries": [
										"Sumpiga våtmarker som är täckta av vatten i midjehöjd breder ut sig så långt ögat kan se när du går djupare in i Brokenveil Marshs dimmiga vidder. Morgid, din hobgoblinguide, vet vilken väg du måste följa, men den vägen leder genom ett farligt moras och okända monsters territorium.",
										"Medan du tar en kort vila på en relativt torr plats tar Morgid fram en bit blekt läder från sitt bälte - en karta över träsket. Hans ögon smalnar av som om han försökte genomborra dimman framför sig när han tittar från kärret till kartan och tillbaka igen.",
										"\"Mossen älskar utlänningar som du\", mumlar han. \"Älskar att sluka dem, med ben och allt. Men oroa er inte, mina vänner. Morgid kommer att visa vägen. Kanske tre dagar av träsk att sila igenom tills vi når Fort Venture. Och sedan är det er tur att visa upp er.\" Den vildögda hobgoblinen stoppar tillbaka kartan i sitt bälte och vadar raskt in i mossen igen, och vinkar åt er att följa efter."
									]
								},
								"Morgid (neutral, man {@creature hobgoblin}) är en duktig scout, men hans lojalitet är svag. Han delar gärna med sig av sin karta till sällskapet och är angelägen om att delta i undersökningen av eventuella landmärken eller andra intressanta punkter, även om han varnar för vikten av att inte dröja i träsket. Men om hobgoblinen förlorar hälften eller mer av sina träffpunkter under ett enda stridsmöte, överger han gruppen om inte en av karaktärerna lyckas med en DC 15 Charisma ({@skill Persuasion})-kontroll för att övertyga honom om motsatsen."
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 252,
							"id": "902",
							"entries": [
								"Förutom de fasta platser som karaktärerna passerar kan möten ske när som helst när karaktärerna tar sig fram i Brokenveil Marshs ovänliga omgivningar. Medan karaktärerna reser eller campar i den sumpiga vildmarken, kastar du en {@dice d20} tre gånger per dag av speltiden, och kontrollerar för möten varje morgon, eftermiddag och kväll eller natt. Ett möte inträffar vid ett kast på 16 eller högre. Slå en {@dice d12} och kontrollera tabellen Brokenveil Marsh Encounters för att avgöra vad karaktärerna möter, eller välj ett möte som du gillar.",
								{
									"type": "entries",
									"name": "Brokenveil Marsh Encounters",
									"page": 252,
									"id": "903",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Encounter"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Karaktärerna snubblar över en undervattensbrunn av obestämd storlek. Alla växter, jord och strukturer i området drar sig långsamt tillbaka till en vattenfylld grop under träsket. Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 10 eller högre lägger märke till slukhålet, vilket gör det lätt att undvika. Om man inte upptäcker det, är området kring slukhålet djupt vatten, vilket tvingar karaktärer att simma igenom det med lyckade DC 10 styrka ({@skill Athletics}) kontrollprov."
												],
												[
													"2",
													"När de passerar genom ett område med svärtade mangroveträd blir karaktärerna överfallna av {@dice 1d4} {@creature Vine Blight||vine blights} som dyker upp från trädens trassliga rötter. Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 13 eller högre ser blåsorna, men alla andra blir överraskade."
												],
												[
													"3",
													"Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 13 eller högre ser en {@creature swarm of ravens} flygande över huvudet. En karaktär med tillgång till en karta över området som lyckas med en DC 10 Wisdom ({@skill Insight}))-kontroll anar att korparna flyger i motsatt riktning mot Fort Venture."
												],
												[
													"4",
													"Karaktärerna möter {@dice 1d4 + 1} {@creature Bullywug||bullywugs}. Bullywugs är fientliga men kan lugnas med en lyckad DC 18 Charisma ({@skill Intimidation})-kontroll, eller en DC 15 Charisma ({@skill Persuasion})-kontroll om karaktärerna kan kommunicera med dem."
												],
												[
													"5",
													"Alla karaktärer med en passiv visdom ({@skill Perception}) på 11 eller högre ser en svärm av glupska trollsländor som svävar över det närliggande kärret. Svärmen använder sig av {@creature swarm of insects} stat-blocket."
												],
												[
													"6",
													"En dwendalier {@creature veteran} leder en patrull av {@dice 1d4 + 2} {@creature Guard||guards} från Fort Venture genom träsket, i jakt på goblinoider från Urzin som ska förhöras. Om gruppen innehåller några goblinoider kräver de dwendalianska styrkorna att dessa goblinoider omedelbart överlämnar sig, och attackerar sedan som svar på eventuellt motstånd."
												],
												[
													"7",
													"Karaktärerna upptäcker benen av en sedan länge död äventyrare vars skelettrester har plockats bort av träskets ohyra och år av förruttnelse. Om någon karaktär letar efter benen kastar han på {@book Trinkets table|PHB|5|Trinkets} i kapitel 5 i {@book Player's Handbook|PHB} för att bestämma skelettets sista världsliga ägodel."
												],
												[
													"8",
													"Karaktärerna blir överfallna av en {@creature giant constrictor snake} när de vadar i det dunkla träsket. Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 16 eller högre ser ormen, men alla andra överraskas av den."
												],
												[
													"9",
													"Alla karaktärer med en passiv visdom ({@skill Perception}) på 15 eller högre får en torr jordhög på plats. Högen är {@dice 1d6} fot över marken, och en lyckad DC 10 styrka ({@skill Athletics}) kontroll krävs för att klättra på den. Högen är 10 fot i kvadrat och tillräckligt stadig för att bära sex karaktärer och deras utrustning. Karaktärer som tar en lång eller kort vila på den här puckeln undviker att utsättas för träskets kloakpest (se \"{@adventure Exploring Brokenveil Marsh|US|0|Exploring Brokenveil Marsh}\" tidigare i det här äventyret)."
												],
												[
													"10",
													"Karaktärerna stör {@dice 2d4} {@creature Stirge||stirges} när de rör sig genom ett område av träsket med övervuxna ruiner och ruttnande träd. Alternativt kommer samma antal stirges ner på gruppens läger under en vila."
												],
												[
													"11",
													"Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 12 eller högre ser och hör {@dice 1d3 + 1} {@creature Crocodile||crocodiles} ögonblick innan de attackerar. Alla andra karaktärer överraskas av reptilerna."
												],
												[
													"12",
													"Alla karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 12 eller högre hör och känner lukten av en flock {@dice 2d4} goblinoid ghouls som närmar sig. Det finns en {@chance 20|20 percent} chans att ghoulflocken innehåller en eller två nyligen odöda vakter från närliggande Fort Venture. Dessa ghouls är av en vattenlevande sort som är känd som {@creature Lacedon|TftYP|lacedons}. Utöver statistiken för en normal ghoul har varje ghoul en simhastighet på 30 fot."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B1. Urzin's March",
							"page": 252,
							"id": "904",
							"entries": [
								"När karaktärerna tränger sig fram genom Brokenveil Marsh för att nå garnisonen vid Fort Venture, rör sig de slöa horisontbacksköldpaddorna som håller byn Urzin uppe i luften genom träsket med en hastighet av 1 mil per dag. Slå en {@dice d6} för att slumpmässigt bestämma vilken grannhex som byn går in i, och avslöja inte Urzins nya plats för spelarna.",
								"När gruppen befinner sig minst två mil från byn kan Urzins exakta position inte längre fastställas. Karaktärer inom två miles från byn kan lokalisera tecken på dess rörelse med en lyckad DC 15 Visdomskontroll ({@skill Survival})). Karaktärerna kommer att tvingas ta hänsyn till byns rörelse när de tar sig tillbaka efter mötet vid Fort Venture, med eller utan guide."
							]
						},
						{
							"type": "entries",
							"name": "B2. Withered Grove",
							"page": 252,
							"id": "905",
							"entries": [
								"Ungefär fyra mil från Urzin stöter karaktärerna på tecken som visar hur långt in i träsket Dwendalian Empire patruller har nått. När de når denna plats, läs:",
								{
									"type": "insetReadaloud",
									"id": "906",
									"entries": [
										"Du ser ett skuggigt tält av vissna mangroveträd som är draperade i en sjuklig slöja av ruttna kudzu- och slingerväxter. En multnande träflotte toppad av en enda vissnad stolpe flyter nära mitten av detta mörka och ensamma buskage. En magert skepnad klamrar sig livlöst fast vid stolpens botten, igenkännbar som de vittrade skelettresterna av en dwendaliansk soldat."
									]
								},
								"Två {@creature Swarm of Poisonous Snakes||swarms of poisonous snakes} bor i trädens knutna rotsystem och attackerar alla varelser som trampar eller simmar genom området. Alla karaktärer med en passiv Wisdom ({@skill Perception})-poäng på 14 eller högre ser svärmarna, men alla andra blir överraskade. Efter striden kan en karaktär som lyckas med en DC 10 Wisdom ({@skill Insight})-kontroll dra slutsatsen att den dwendalianska soldaten svalt ihjäl medan han väntade på de obevekliga ormarna.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 253,
									"id": "907",
									"entries": [
										"Den döde soldaten är klädd i kedjebrist och ruttna kläder. En möglig påse som innehåller 15 sp dinglar från likets bälte och på flotten sitter en anlöpt sköld med Dwendalias vapensköld. Varje karaktär som lyckas med en DC 12 Wisdom ({@skill Perception})-kontroll som görs för att söka runt flotten hittar soldatens långsvärd som sticker upp ur träskets slemmiga botten, tillsammans med de utspridda skelettresterna av minst två andra döda resenärer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B3. Sunken Boneyard",
							"page": 253,
							"id": "908",
							"entries": [
								"Ett myrigt fält som är översållat med ben från enorma djur har blivit hemvist för en grupp kannibaliska ödlefolk. Läs följande när den här platsen kommer till synes:",
								{
									"type": "insetReadaloud",
									"id": "909",
									"entries": [
										"Dimman öppnar sig och avslöjar skallar och ben från jättelika djur som reser sig ur träsket som en samling morbida monument. När du närmar dig ser du tre horisonterbacksköldpaddsskallar i skuggan av en gigantiskt stor bröstkorg i mitten av denna dystra gravplats."
									]
								},
								"Sex blodtörstiga {@creature lizardfolk} och en fördärvad {@creature lizardfolk shaman} som heter {@creature Skr'a S'orsk|EGW} har tagit tillfällig hemvist i skuggorna av den här titaniska högen av primordiala skallar och ben. Ödlefolket betraktar denna plats som en helig plats med djup religiös betydelse. De försöker att överraska och attackera alla inkräktare, men är särskilt brutala mot humanoider som inte är lizardfolk.",
								"{@creature Skr'a S'orsk|EGW} dyrkar demonherren Sess'inek och har förberett följande trollformler:",
								"Kantriker (efter behag): {@spell produce flame}, {@spell resistance}, {@spell thorn whip}",
								"Första nivån (4 platser): {@spell entangle}, {@spell fog cloud}",
								"Andra nivån (3 platser): {@spell blindness/deafness}, {@spell spike growth}",
								"3:e nivå (2 platser): {@spell animate dead}, {@spell conjure animals} (endast reptiler)",
								"Benkammaren ger gott om humanoida ben för den korrumperade shamanens {@spell animate dead} besvärjelse, och de tunga klubborna som ödlefolket svingar är tillverkade av massiva lårben och liknande. Ödlefolket är klädda i ett dekorativt sortiment av bensmycken och blodig krigsfärg. Varje karaktär som lyckas med en DC 15 Intelligence ({@skill Religion})-kontroll känner igen dessa affekter som hyllningar till den reptiliska demonherren Sess'inek. En karaktär som lyckas med en DC 18 Wisdom ({@skill Insight})-kontroll fastställer att lizardfolk-sektens närhet till boneyard i grunden är andlig till sin natur.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/122-05-07.png"
									},
									"title": "Skr'a S'orsk",
									"width": 663,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 254,
									"id": "90a",
									"entries": [
										"Ödlefolket har pliktskyldigt staplat skallarna och benen från sina offer i en hög nära mitten av den sjunkna gravplatsen. Även om de flesta av dessa offrens kläder och utrustning har kastats åt sidan eller förstörts, hittar varje karaktär som söker igenom benhögarna och lyckas med en DC 18 Wisdom ({@skill Perception})) kontroll {@dice 2d4} guldtänder (värda 1 gp vardera) bland några vilsna skallar.",
										"De horisontback-sköldpaddsskallar som används som bostäder av ödlefolket är sparsamt dekorerade med stenbäddar och humanoida skalltroféer. Varje sökning i den centrala skallen visar upp shamanens skattkammare med värdesaker: en {@item wand of magic detection} och en liten samling heliga symboler som representerar olika gudar. En anlöpt silveramulett av Tharizdun (värd 25 gp) känns kall vid beröring."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B4. Crumbling Tower",
							"page": 254,
							"id": "90b",
							"entries": [
								"De förfallna ruinerna av ett vakttorn från tiden före kalamiteten sjunker sakta in i träsket på denna plats:",
								{
									"type": "insetReadaloud",
									"id": "90c",
									"entries": [
										"Ett fyrkantigt, fyrkantigt, trevånings torn sticker upp ur vattnet framför oss. Dess smuliga stenar hänger av ålder, och hälften av den tidstypiska byggnadens första våning har redan försvunnit i det grumliga träsket. Skuggiga öppningar markerar platsen för en bågformad dörröppning på marknivå och flera små fönster på de övre våningarna."
									]
								},
								"Den nedersta våningen i den här 30 fot breda fyrkantiga byggnaden är halvt nedsänkt under en halv meter vatten, vilket skapar en klaustrofobisk krypgrund av dynga och sörja. Taket i tornet är tre meter högt, och alla dörrar och fönster har sedan länge ruttnat av.",
								"Karaktärer som närmar sig kan se en smal stentrappa som löper runt det sönderfallande tornets innerväggar. Spindelnät klamrar sig fast i varje torrt hörn av byggnadens inre, och tjänar till att varna uppseendeväckande äventyrare om farorna inom.",
								{
									"type": "entries",
									"name": "Spider Sentries",
									"page": 255,
									"id": "90d",
									"entries": [
										"Fem {@creature Giant Spider||giant spiders} har tagit över de två översta våningarna i det sönderfallande tornet och äter på alla varelser som går igenom eller utforskar dess ljuslösa hålor. Jättespindlarna lämnar inte tornet under dagtid om de inte är ordentligt motiverade av ett hot. Efter skymningen förföljer spindlarna potentiella byten upp till 30 meter från tornet innan de återvänder."
									]
								},
								{
									"type": "entries",
									"name": "Rotten Floors",
									"page": 255,
									"id": "90e",
									"entries": [
										"Trägolven i det förfallna tornet är ruttna och farliga. När en varelse som står på golvet tar skada måste den lyckas med en DC 12 Dexterity ({@skill Acrobatics})-kontroll eller falla när en del av golvet ger vika, och ta 3 ({@dice 1d6}) slagskador."
									]
								},
								{
									"type": "entries",
									"name": "Bodies",
									"page": 255,
									"id": "90f",
									"entries": [
										"Den skuggiga tredje våningen i ruinerna är täckt av ruttnande skal av träskdjur och fåglar. Varje karaktär som lyckas med en DC 13 Wisdom ({@skill Perception})-kontroll lägger märke till resterna av två döda soldater från Kryn Dynasty som är fastnaglade på väggarna."
									]
								},
								{
									"type": "entries",
									"name": "Chest",
									"page": 255,
									"id": "910",
									"entries": [
										"Varje karaktär som söker igenom den första våningens vattenfyllda yta och lyckas med en DC 12 Visdomskontroll ({@skill Perception}) hittar en låst träkista som är halvt begravd mellan den slemmiga träskdyngan och en ruttnad falldörr. När den väl har dragits upp ur vattnet kan kistans rostiga lås plockas upp med en lyckad DC 18 Dexterity-kontroll med hjälp av tjuvverktyg, eller så kan kistan forceras upp med en lyckad DC 20 Strength-kontroll."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "911",
									"entries": [
										"Ett av Kryn-kadavren är klädd i en dräkt av {@item elven chain}, och ett vanligt långsvärd är knutet i nät i närheten. Den andra kroppen är varken beväpnad eller rustad, men den bär en silverring (värd 20 gp) på sitt vänstra ringfinger.",
										"Kistan innehåller ett stort urval av böcker och skriftrullar som har förstörts ordentligt av smutsigt vatten, samt {@item pipes of haunting} snittat från benen av en moorbounder."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B5. Bullywug Cave",
							"page": 255,
							"id": "912",
							"entries": [
								"En algtäckt vallgrav omger en låg kulle och en liten, grumlig grotta, där en klan bullywugs och deras paddor bor. Läs följande när karaktärerna för första gången ser kullen:",
								{
									"type": "insetReadaloud",
									"id": "913",
									"entries": [
										"En liten grottas sollösa mynning ligger i en stenig kulle som höjer sig från den avskumtäckta delen av träsket. En koloni av stora lila paddor omger grottan på dess steniga, mossbeklädda ö, och en slemmig stig slingrar sig genom svamparna innan den slutar vid grottans mörka, vinklädda ingång."
									]
								},
								"Den lilla kullen har en diameter på ungefär 80 fot vid sin bas. Den steniga hålan som är utgrävd under den består av en stor grotta och tre mindre grottor som är förbundna med ett nätverk av korta naturliga tunnlar.",
								{
									"type": "entries",
									"name": "Toxic Toadstools",
									"page": 255,
									"id": "914",
									"entries": [
										"Den övervuxna svampkolonin runt den lilla kullen är skadlig. Varje karaktär som rör sig genom träsket inom 40 fot från kullen måste lyckas med en DC 12 Dexterity ({@skill Acrobatics}) kontroll för att undvika att röra de stora lila svamparna, som är från 1 till 10 fot höga. Alla karaktärer som rör vid svamparna måste lyckas med ett DC 15 Konstitutions räddningskast eller bli {@condition poisoned} tills de avslutar en lång vila.",
										"Karaktärer som bara rör sig längs den slemmiga stigen som snirklar sig upp mot grottans mynning kan lätt undvika de giftiga paddorna."
									]
								},
								{
									"type": "entries",
									"name": "Exploring the Caverns",
									"page": 255,
									"id": "915",
									"entries": [
										"Förutom några få klippor är alla grottor under kullen, inklusive ingången, täckta av en meter högt stående vatten, vilket är {@quickref difficult terrain||3}. Alla karaktärer som rör sig genom de översvämmade inre delarna av de ekande grottorna har nackdel på Dexterity ({@skill Stealth})-kontroller om de inte kan undvika vattnet.",
										"Bullywuggarna skickar dagligen ut jakt- och plundringssällskap i träsket, som ger sig iväg före gryningen och återvänder när de är mättade. När karaktärerna anländer hit lurar fem {@creature Bullywug||bullywugs} och två {@creature Giant Toad||giant toads} i olika delar av grottan. Om karaktärerna stannar i detta område och utforskar grottan finns det en {@chance 25|25 percent} chans varje timme att ett jaktsällskap av {@dice 1d4 + 1} {@creature Bullywug||bullywugs} som rider på samma antal {@creature Giant Toad||giant toads} återvänder från ett utflyktsmål i träsket."
									]
								},
								{
									"type": "entries",
									"name": "Junk",
									"page": 255,
									"id": "916",
									"entries": [
										"Alla karaktärer som söker i bullywug-grottan upptäcker en liten samling skräpskatter i den största grottan, bestående av glänsande metallskrot och värdelösa polerade stenar som hämtas från olika hörn av träsket. Dessutom sticker några intressanta föremål ut i högen (se nedan)."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 255,
									"id": "917",
									"entries": [
										"Bland de värdelösa varor som samlats in av bullywuggarna kan karaktärerna hitta följande:",
										{
											"type": "list",
											"items": [
												"Elva obrutna glasflaskor i olika former, storlekar och färger.",
												"En rå {@item shortsword|PHB} med konstfulla etsningar på bladet.",
												"En fläckig dräkt i dvärgstorlek {@item Plate Armor|PHB|plate mail} tillverkad av en märklig legering.",
												"A {@item magnifying glass|PHB} med ram och handtag i silver.",
												"En kopparkanna med en invecklad bild av vinrankor (värd 25 gp).",
												"En burk halvfull med glaskulor plus fem tiger-eye ädelstenskulor (10 gp vardera)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B6. Ritual Stone",
							"page": 255,
							"id": "918",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "919",
									"entries": [
										"Framför dig ser du en mossklädd kulle som reser sig upp ur kärret med en märklig sten i mitten. Stenen är en klyftig, åtta fot hög monolit av svart sten och är spetsad med kristallådror som skimrar i ett märkligt ljus."
									]
								},
								"Den här förtrollade menhiren, som är ungefär en meter i diameter, glöder med en blek utstrålning i månljus och sprider svagt ljus i en radie av 5 fot. Varje karaktär som lyckas med en DC 15 Intelligence ({@skill Arcana})-kontroll eller en DC 18 Intelligence ({@skill Religion})-kontroll förstår att den här ritualstenen är ett gammalt monument för någon mörk, ursprunglig gud, och att den tjänar moderna trollkarlar genom att fungera som fokus för otillåtna ritualer och mörka besvärjelser. ({@creature Bol'bara|EGW} använde stenen för att kommunicera med sin beskyddare när hon blev angripen av soldater från Fort Venture).",
								{
									"type": "entries",
									"name": "Rite of Communion",
									"page": 256,
									"id": "91a",
									"entries": [
										"Alla trollkarlar som spenderar en kort eller lång vila på att anpassa sig till ritualstenen kan använda en handling för att kasta {@spell commune} besvärjelsen. När den här egenskapen hos ritualstenen har använts kan den inte användas igen förrän vid nästa fullmåne. Varje trollkarl som använder ritualstenen för att kommunicera med sin utomvärldsliga beskyddare får inspiration och agerar som om han var under effekt av {@spell guidance} cantrip i {@dice 1d2 + 1} dagar."
									]
								},
								{
									"type": "entries",
									"name": "Ritual Stone Fragments",
									"page": 256,
									"id": "91b",
									"entries": [
										"Varje karaktär som lyckas med en DC 16 Visdomskontroll ({@skill Perception}) för att inspektera ritualstenen upptäcker att tre naturligt lossnade fragment av stenen lätt kan avlägsnas och ersättas. Ett fragment bär ett sken av stenens magi, vilket gör att karaktären som bär det kan kasta {@spell augury}-besvärjelsen. När den här egenskapen hos fragmentet har använts kan den inte användas igen förrän nästa skymning.",
										"Om ett fragment tas mer än tre meter från ritualstenen, bleknar dess magi och den upphör att fungera efter {@dice 1d3 + 1} dagar. En karaktär som försöker hugga bort en bit av ritualstenen utöver de tre fragmenten måste lyckas med ett DC 20 Charisma-sparkast eller ta 3 ({@dice 1d6}) psykisk skada."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B7. Brokenveil Bluffs",
							"page": 256,
							"id": "91c",
							"entries": [
								"Om karaktärerna bestämmer sig för att lämna träsket och ta sig över land till Fort Venture kommer de till slut att närma sig Brokenveil Bluffs. Läs följande när karaktärerna närmar sig land:",
								{
									"type": "insetReadaloud",
									"id": "91d",
									"entries": [
										"När du närmar dig slutet av den fuktigaste delen av resan ger den dimmiga västra sumpmarken sakta vika för Brokenveil Bluffs steniga utlöpare. Skarpa klippor och branta bergssluttningar syns framför oss, liksom öppningarna till vad som måste vara hundratals naturliga grottor."
									]
								},
								"Livet är särskilt svårt i den här delen av träsket, där rovdjur och bevingade monster från klipporna vandrar obehindrat omkring i en öppen himmel. Om Morgid fortfarande är med gruppen varnar han karaktärerna för att vara på sin vakt.",
								{
									"type": "entries",
									"name": "Harpy Assault",
									"page": 256,
									"id": "91e",
									"entries": [
										"När karaktärerna äntligen lämnar träsket bakom sig och går in på klipporna, märker alla karaktärer som lyckas med en DC 13 intelligens ({@skill Nature})-kontroll eller en DC 16 visdom ({@skill Perception})-kontroll ett ökande antal utspridda ben - både djur- och människoliknande. Sex {@creature Harpy||harpies} lurar bland just den här delen av fotbergen. Dessa bluffharpies försöker att förleda inkräktare med sin Luring Song innan de attackerar med klor och klubbor.",
										"Efter striden kan karaktärerna följa harpiesens flyktväg tillbaka till sitt bo. Detta ligger i en grund grotta ungefär 80 fot över den fuktiga och torviga marken vid basen av klipporna."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 256,
									"id": "91f",
									"entries": [
										"Varje karaktär som genomsöker grottan hittar en samling värdefulla föremål begravda under en motbjudande hög med slaktavfall, inklusive en {@item potion of healing}, en dekorativ {@item rapier|PHB} med ett handtag i kristall (värd 50 gp) och ett sortiment av lösa mynt på sammanlagt 11 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B8. The Mossback Steward",
							"page": 256,
							"id": "920",
							"entries": [
								"En massiv kulle tycks stiga upp ur en enslig del av Brokenveil Marsh. Kullen är i själva verket en åldrande horisontbacksköldpadda med smeknamnet {@creature Mossback Steward|EGW}, som har varit ordförande över detta område i urminnes tider.",
								"Detta möte kan inträffa om karaktärerna närmar sig Fort Venture från träsket, eller om de går vilse och hamnar söderut från en kurs mot Brokenveil Bluffs. Alternativt kan du låta Mossback Steward röra sig från sin markerade plats på kartan, och dess vandrande kurs leder till att den hamnar i karaktärernas väg.",
								"När karaktärerna stöter på {@creature Mossback Steward|EGW} ska du läsa följande:",
								{
									"type": "insetReadaloud",
									"id": "921",
									"entries": [
										"När du går vidare genom träsket, lättade dimman och avslöjade en ensam kulle som kröntes av ett tätt gungfly av lågt hängande mangroveträd. Denna brambusktäckta kulle ser ut att vara en perfekt plats för att ta en paus från träskets grumliga vatten."
									]
								},
								"Varje karaktär som lyckas med en DC 14 Intelligence ({@skill Nature})-kontroll eller en DC 18 Wisdom ({@skill Perception})-kontroll inser att kullen i själva verket är det delvis nedsänkta mossbeklädda skalet av en horisontbacksköldpadda. En karaktär som lyckas med en DC 18 Intelligence ({@skill History})-kontroll gissar att detta måste vara Mossback Steward, en varelse av lokal mystik och ryktbarhet.",
								{
									"type": "entries",
									"name": "Attendant of the Broken Veil",
									"page": 256,
									"id": "922",
									"entries": [
										"Långvarig närhet till de eldritchiska fenomenen i träsket har gett {@creature Mossback Steward|EGW} en blygsam uppsättning magiska förmågor. Denna unika varelse är en {@creature horizonback tortoise|EGW} (se {@book chapter 7 |EGW|8|Horizonback Tortoise} för dess statblock) med dessa förändringar:",
										{
											"type": "list",
											"items": [
												"{@creature Mossback Steward|EGW} har en intelligens på 12 (+1) och en visdom på 17 (+3). Den har följande färdigheter: {@skill Arcana} +5, {@skill Insight} +7, {@skill Nature} +5, {@skill Perception} +7, {@skill Persuasion} +5.",
												"Den förstår Common och Primordial, och har telepati inom en räckvidd av 120 fot.",
												"Som en handling kan den kasta {@spell friends} cantrip, {@spell suggestion} trollformel (räddning DC 15) eller {@spell divination} trollformel. Efter att ha kastat {@spell suggestion} eller {@spell divination} kan den inte kasta den besvärjelsen igen förrän den avslutar en kort eller lång vila."
											]
										},
										"{@creature Mossback Steward|EGW} är medveten om situationen med {@creature Bol'bara|EGW} och den dwendalianska garnisonen i Fort Venture. Även om den stora sköldpaddan har en god förståelse för Bol'bara och hennes förhållande till Urzins folk och sköldpaddor, förblir de verkliga avsikterna hos Dwendalian imperiets utpost och dess ledare ett mysterium.",
										"En sak är dock klar. Sedan garnisonen vid Fort Venture etablerades har träskets ursprungliga harmoni störts. Mossback Steward är mer än villig att använda sina spådomskrafter för att hjälpa karaktärer som visar ett ärligt intresse av att tvinga bort den dwendalianska militären från Brokenveil Marsh."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "B9. Fort Venture",
							"page": 257,
							"id": "923",
							"entries": [
								"När karaktärerna närmar sig fortet bör blixtar och åskljud bli allt vanligare.",
								"Det dwendalianska fäste som kallas Fort Venture ligger längs en dyster sträcka av kärr bland Brokenveil Bluffs klippiga utlöpare. En träpalisad omger fortets fyrkantiga stentorn och leriga mark, där rader av tält står uppställda längs ett centralt övningsfält. Det gröna träet på dess tinnar tyder på att denna avlägsna militära utpost nyligen byggts, medan de ljusa färgerna på den brytningsbara stenläggningen och de utländska banderollerna lätt avslöjar dess tydliga icke-xorhasiska arv.",
								"Läs följande när karaktärerna får syn på fortet för första gången:",
								{
									"type": "insetReadaloud",
									"id": "924",
									"entries": [
										"Träsket övergår i en gräsbevuxen strandlinje under en låg udde, där det ligger ett blygsamt stenfäste omgivet av en hög träpalisad. Väderslitna dwendalianska flaggor hänger ödsligt över den massiva frontporten och från dekorativa pikar som reser sig från borgen. Flera rader av spikade barrikader omger palissaden som ett försvar mot rovdjuren i Brokenveil Marsh.",
										"En skarp blixt skär plötsligt genom den dimmiga luften ovanför tornet och träffar byggnaden samtidigt som en mäktig åskknall mullrar iväg mot horisonten."
									]
								},
								"Fort Venture är detaljerad på {@adventure map 5.12|US|0|Map 5.12: Fort Venture View Player Version}. Varje karaktär som lyckas med en DC 12 Intelligence ({@skill Nature})-kontroll eller en DC 14 Wisdom ({@skill Perception})-kontroll inser att åskvädret ovanför Fort Venture är fixerat kring utposten och den närliggande udden, medan resten av träsket förblir relativt opåverkat av det märkliga vädret.",
								"När karaktärerna når Fort Venture erbjuder hobgoblinguiden Morgid att utföra spaning och distrahera inkommande dwendalianska patruller när gruppen infiltrerar fortet. Det exakta tillståndet för Fort Venture och dess invånare beror på hur lång tid det tog karaktärerna att anlända och hur mycket av {@creature Parson Pellinost|EGW|Parson Pellinost's} olyckliga exorcism av {@creature Bol'bara|EGW} som har skett. Se \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" senare i det här kapitlet för mer information."
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 257,
							"id": "925",
							"entries": [
								"Efter att ha klarat utmaningarna i Brokenveil Marsh når karaktärerna nivå 2 när de anländer till Fort Venture."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture",
					"page": 257,
					"id": "926",
					"entries": [
						"Det dwendalianska imperiets grepp om östra Wynandir är i bästa fall svagt, och den skrangliga garnisonen i Fort Venture vittnar om imperiets försök att befästa sitt inflytande. Trots utpostens blygsamma utseende erbjuder dess nylagda stenläggning och nyligen uppförda tinnar ett stabilt skydd mot den hårda miljön och de dödliga varelserna i Brokenveil Marsh.",
						"Kommendör Struther Felmont och de dwendalianska soldaterna vid fortet har blivit känslokalla och grymma under ledning av den kejserliga inkvisitorn {@creature Parson Pellinost|EGW}, som utför sinnessjuka experiment på humanoiderna i träsket med en osmaklig och sadistisk tillämpning av gudomlig magi. Vakterna vid Fort Venture ägnar sig åt försvar, utbildning och patrullarbete i åttatimmarsskift. Få av dessa vakter respekterar Pellinost, men alla lyder honom av rädsla för sträng vedergällning.",
						{
							"type": "entries",
							"name": "Bol'bara's Exorcism",
							"page": 257,
							"id": "927",
							"entries": [
								"Gruppens restid från Urzin till Fort Venture avgör om trollkarlen {@creature Bol'bara|EGW} fortfarande är en fånge i imperiet eller om han har blivit en demonisk besatthet som har slitit fortet i bitar. Efter tre dagars tortyr och experiment utlöser Parson Pellinost Bol'baras fulla demoniska besatthet - vilket gör henne tillräckligt mäktig för att döda inkvisitorn och fly från fångenskapen.",
								"Om karaktärerna tillbringar minst tre dagar i träsket och kommer in i Fort Venture på en gång kan de antingen förhindra den andra fasen av Bol'baras besatthet eller bli vittnen till den. Med eller utan partiets ingripande, när Bol'bara väl går in i den andra fasen av sin besatthet, planerar hon en återkomst till Urzin och försöker förstöra alla och allt som står i hennes väg.",
								{
									"type": "entries",
									"name": "Point of No Return",
									"page": 257,
									"id": "928",
									"entries": [
										"{@creature Parson Pellinost|EGW|Parson Pellinost's} förhörsmetoder för \"bråkmakare\" anses vara brutala enligt normala kejserliga normer, men utpostens avlägsna läge och soldaternas rädsla för honom har fungerat till hans fördel. {@creature Bol'bara|EGW} är av särskilt intresse för inkvisitorn, som har torterat henne till döds och sedan väckt henne tillbaka med hjälp av gudomlig helande magi. Bol'baras fullständiga demoniska besatthet utlöses i slutet av den tredje dagen efter det att karaktärerna gav sig av från Urzin, när Pellinost använder {@spell revivify}-besvärjelsen en tredje gång för att väcka Bol'bara till liv igen."
									]
								},
								{
									"type": "entries",
									"name": "A Warlock Possessed",
									"page": 257,
									"id": "929",
									"entries": [
										"När {@creature Bol'bara|EGW} går in i nästa fas av sin demoniska besatthet får hon två legendariska handlingar som beviljas av den unika övernaturliga föreningen med hennes utomvärldsliga beskyddare (se hennes statblock senare i det här äventyret). De flesta områden i Fort Venture kommer att påverkas av hennes flykt, vilket indikeras av ytterligare beskrivande text i avsnittet \"Bol'baras besatthet\" i varje område i fortet. Använd lämplig text beroende på om karaktärerna anländer innan Bol'bara har blivit helt korrumperad och har en chans att stoppa processen, eller om hennes förstörelsevåg redan har börjat."
									]
								},
								{
									"type": "entries",
									"name": "Demon Detente",
									"page": 257,
									"id": "92a",
									"entries": [
										"Även om de kommer för sent för att stoppa Bol'baras besatthet kan karaktärerna försöka prata med den demonbesatte trollkarlen. Ge spelarna alla chanser till framgång som verkar lämpliga för deras ansträngningar, men kom ihåg att skuggdemonen bakom Bol'baras förvandling är en kaosvarelse. Den njuter av smaken av osämja, och att övertyga Trush att släppa sitt grepp om häxan kommer inte att bli lätt.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture.png"
													},
													"title": "Map 5.12: Fort Venture",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"mapRegions": [
														{
															"area": "941",
															"points": [
																[
																	686,
																	591
																],
																[
																	686,
																	1055
																],
																[
																	1150,
																	1055
																],
																[
																	1150,
																	591
																]
															]
														},
														{
															"area": "949",
															"points": [
																[
																	537,
																	677
																],
																[
																	537,
																	822
																],
																[
																	677,
																	822
																],
																[
																	677,
																	677
																]
															]
														},
														{
															"area": "960",
															"points": [
																[
																	683,
																	1146
																],
																[
																	683,
																	1293
																],
																[
																	715,
																	1293
																],
																[
																	715,
																	1146
																]
															]
														},
														{
															"area": "950",
															"points": [
																[
																	1150,
																	528
																],
																[
																	1057,
																	415
																],
																[
																	1244,
																	272
																],
																[
																	1334,
																	389
																],
																[
																	1305,
																	411
																],
																[
																	1289,
																	398
																],
																[
																	1278,
																	382
																],
																[
																	1242,
																	407
																],
																[
																	1226,
																	425
																],
																[
																	1159,
																	476
																],
																[
																	1181,
																	509
																]
															]
														},
														{
															"area": "959",
															"points": [
																[
																	1414,
																	299
																],
																[
																	1505,
																	301
																],
																[
																	1501,
																	390
																],
																[
																	1471,
																	390
																],
																[
																	1467,
																	375
																],
																[
																	1454,
																	374
																],
																[
																	1454,
																	392
																],
																[
																	1414,
																	391
																]
															]
														},
														{
															"area": "953",
															"points": [
																[
																	1588,
																	270
																],
																[
																	1588,
																	419
																],
																[
																	1737,
																	419
																],
																[
																	1737,
																	270
																]
															]
														},
														{
															"area": "95c",
															"points": [
																[
																	1792,
																	413
																],
																[
																	1792,
																	508
																],
																[
																	1942,
																	508
																],
																[
																	1942,
																	413
																]
															]
														},
														{
															"area": "93c",
															"points": [
																[
																	1385,
																	647
																],
																[
																	1385,
																	1002
																],
																[
																	1969,
																	1002
																],
																[
																	1969,
																	647
																]
															]
														},
														{
															"area": "933",
															"points": [
																[
																	1264,
																	1147
																],
																[
																	1264,
																	1382
																],
																[
																	1824,
																	1382
																],
																[
																	1824,
																	1147
																]
															]
														},
														{
															"area": "937",
															"points": [
																[
																	974,
																	1145
																],
																[
																	974,
																	1382
																],
																[
																	1155,
																	1382
																],
																[
																	1155,
																	1145
																]
															]
														},
														{
															"area": "92b",
															"points": [
																[
																	2209,
																	683
																],
																[
																	2209,
																	969
																],
																[
																	2294,
																	969
																],
																[
																	2294,
																	683
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/123-5.12-fort-venture.webp"
													},
													"id": "001"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/123-5.12-fort-venture-player.png"
													},
													"title": "Map 5.12: Fort Venture (Player Version)",
													"width": 2550,
													"height": 1560,
													"imageType": "mapPlayer"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V1. Palisade",
							"page": 257,
							"id": "92b",
							"entries": [
								"Palisadmuren runt fortet är lätt att upptäcka och bedöma på avstånd, men svårare att ta sig förbi. När karaktärerna närmar sig fortet, läs:",
								{
									"type": "insetReadaloud",
									"id": "92c",
									"entries": [
										"Träpalisaden som omsluter Fort Venture är över tre meter hög och toppas av enorma spikar. En port i mitten av den östra muren är flankerad av två vakttorn och verkar vara den enda vägen in eller ut ur komplexet. Parapeten på fortets stenfäste kan ses stiga upp från mitten av området. Högt gräs och knotiga brambuskar döljer delvis en väl upptrampad stig som slingrar sig upp till porten från kärret. Rader av spikade barrikader omger palissaden och fullbordar utseendet på en välbefäst militär utpost."
									]
								},
								"Varje vakttorn (inklusive de två tornen som gränsar till porten) är vid varje given tidpunkt ockuperat av en dwendalier {@creature guard} utrustad med ett armborst och en ficklampa. Vakterna arbetar i åtta timmars skift, med två vakter närvarande vid varje vakttorn under skiftbyten. Karaktärer som försöker smyga in i Fort Venture måste hitta ett sätt att undvika att bli upptäckta av vakterna i vakttornen, vars position ger dem fördel på alla visdomskontroller ({@skill Perception}) för att lägga märke till aktivitet på området runt eller innanför palissaden.",
								"Främlingar som närmar sig fortet blir kallade av vakterna i vakttornet och uppmanas att identifiera sig. Vid första tecknet på problem (och vakterna är benägna att betrakta allt som inte är vanligt som \"problem\") slår en vakt larm i ett horn vars ljud kan höras över hela fästningen.",
								{
									"type": "entries",
									"name": "Bear Traps",
									"page": 258,
									"id": "92d",
									"entries": [
										"Ett stort antal björnfällor är gömda bland det höga gräset i ett 40 fot brett område som omger palissaden. En karaktär med en passiv Wisdom ({@skill Perception}) poäng på 12 eller högre kan upptäcka fällorna och undvika dem. Karaktärer som inte upptäcker fällorna har en {@chance 50|50 percent} chans att trampa på en björnfälla och utlösa den när de rör sig i området.",
										"En björnfällas attack är +8 för att träffa och ger 5 ({@dice 1d10}) genomträngande skada vid en träff. Den här attacken kan inte göras med fördel eller nackdel. En varelse som träffas av fällan får också sin hastighet reducerad till 0 och kan inte röra sig förrän den bryter sig loss från fällan. För att bryta sig loss krävs en lyckad DC 15 Styrkeprov av den fångade varelsen eller en annan varelse inom 5 fot från fällan. En lyckad DC 10 Dexterity-kontroll med hjälp av tjuvverktyg avaktiverar en björnfälla."
									]
								},
								{
									"type": "entries",
									"name": "Spiked Barricades",
									"page": 258,
									"id": "92e",
									"entries": [
										"Även om de är visuellt imponerande utgör dessa barrikader byggda av korslagda rader av spikstänger endast ett hot mot stora och större varelser. Alla områden som innehåller en spikad barrikad är {@quickref difficult terrain||3}. Varje Large eller större varelse som rör sig genom ett område med spikade barrikader måste lyckas med ett DC 14 Dexterity räddningskast eller ta 5 ({@dice 1d6 + 2}) stickande skada."
									]
								},
								{
									"type": "entries",
									"name": "No Visitors",
									"page": 258,
									"id": "92f",
									"entries": [
										"Garnisonen i Fort Venture är alla erfarna soldater och behandlar alla varelser utanför fortet som potentiella hot. Karaktärer som närmar sig dem i avsikt att diplomatiskt eller genom skrämseltaktik möts av snabbt motstånd. Med hjälp av armborst eller spjut från sina utsiktsplatser i vakttornet attackerar vakterna alla karaktärer som för en konversation med dem i mer än en runda."
									]
								},
								{
									"type": "entries",
									"name": "Climbing the Walls",
									"page": 258,
									"id": "930",
									"entries": [
										"Det är relativt lätt att klättra på de grova stockarna i palisaden, trots risken att bli sedd. En karaktär måste lyckas med en DC 12 styrka ({@skill Athletics}) kontroll för att klättra uppför muren, följt av samma kontroll för att ta sig ner på andra sidan om inte ett rep sänks ner. På toppen av muren måste en karaktär göra en DC 12 Dexterity ({@skill Acrobatics})-kontroll för att säkert glida upp och över palisadspikarna. Vid en misslyckad kontroll tar karaktären 3 ({@dice 1d6}) stickande skada."
									]
								},
								{
									"type": "entries",
									"name": "East Gate",
									"page": 258,
									"id": "931",
									"entries": [
										"Porten till Fort Venture är en robust dörr av järnbandad ek och kan spärras inifrån med en sex meter lång järnkryssstång. Denna grova försvarsmekanism kan inte öppnas från utsidan av porten. Den spärrade dörren kan fysiskt tvingas upp av varelser med en sammanlagd styrka på 50.",
										{
											"type": "entries",
											"name": "Bol'bara's Possession",
											"page": 258,
											"id": "932",
											"entries": [
												"Om {@creature Bol'bara|EGW} redan har blivit besatt till följd av den misslyckade exorcismen är vakterna i vakttornet antingen döda på sina poster eller försvunna och har flytt till huvudhallen ({@adventure area V5|US|0|V5. Main Hall}). De järnbandade dörrarna till porten står inbjudande på glänt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V2. Tent Yard",
							"page": 258,
							"id": "933",
							"entries": [
								"Trettio tält för en person täcker den här delen av utpostområdet i tre rader om tio. När karaktärerna kan se detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "934",
									"entries": [
										"Den södra sidan av Fort Venture-området kantas av tre rader med tält, förmodligen garnisonens baracker."
									]
								},
								"När de inte är i tjänst eller tränar tillbringar vakterna i Fort Venture den mesta tiden på denna tältgård, där de dricker, spelar eller försöker sova trots det galna tjutet från Pellinosts rasande fångar i kapellet ({@adventure area V6|US|0|V6. Chapel}). Varje tält har ett golv täckt med halm, en sängklädsel av bomull, en dunkudde och ett litet fotbock i trä.",
								"Åtta {@creature Guard||guards} är inte i tjänst när karaktärerna anländer till det här området och sover (en {@chance 80|80 percent} chans) eller vilar men är vakna i sina tält. Sovande vakter använder sina passiva Wisdom ({@skill Perception})-poäng för att upptäcka inkräktare eller för att höra larmet som utlöses.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 258,
									"id": "935",
									"entries": [
										"Träskåpen i tälten är olåsta. Var och en av dem innehåller komponenterna i en utforskares packning minus den sängkläder som för närvarande är utplacerad i tältet. Varje skåp har också en {@chance 15|15 percent} chans att innehålla ett föremål av personlig eller kuriös betydelse. Rulla på bordet Trinkets i {@book chapter 5|PHB|5|Trinkets} av {@book Player's Handbook|PHB} för att bestämma sådana föremål."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 258,
									"id": "936",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan har tagits i besittning finns inga vakter på infanteriets tältgård. De åtta vakterna som inte var i tjänst tog till vapen, anslöt sig till striden mot den besatte trollkarlen och hittas antingen döda på träningsgården ({@adventure area V4|US|0|V4. Training Yard}) eller levande efter att ha flytt till huvudhallen ({@adventure area V5|US|0|V5. Main Hall})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V3. Commander's Quarters",
							"page": 258,
							"id": "937",
							"entries": [
								"Detta enorma tält av canvas är helt förseglat förutom en 5 fot bred ingångsklaff på den östra väggen. När karaktärerna kan se in i tältet ska du läsa:",
								{
									"type": "insetReadaloud",
									"id": "938",
									"entries": [
										"I det stora tältet av canvas står en lång människa klädd i en spikpost framför ett litet, lyktbelyst bord som omges av tre stolar. Han tar en klunk vin ur en kopparbägare medan han studerar en stor karta på bordsskivan. Ett krokigt ärr dansar över hans vänstra sida av ansiktet, och hans uttryck visar en antydan till ånger när han dricker igen."
									]
								},
								"Kartan visar området för Brokenveil Marsh. På västra sidan av tältet står en sängstomme av trä med en dammig madrass och ett sängbord. En låst träkista ligger vid foten av sängen, medan ett vapenställ och en rustning av trä står på den norra väggen.",
								"Varje karaktär som lyckas med en DC 12 intelligenskontroll ({@skill History}) kan identifiera de dwendalianska insignierna och medaljen som pryder kommendörkapten Struther Felmonts rustning (en laglydig neutral, manlig människa {@creature veteran}). Felmont föredrar isoleringen i sitt kommandotält framför den dystra scenen i Pellinosts kapell, och drar sig tillbaka hit när prästen utför sina märkliga exorcismer. Han bär på en nyckel till huvudhallen ({@adventure area V5|US|0|V5. Main Hall}).",
								"Vid den första synen av inkräktare sträcker Felmont ut ett horn vid sin sida och slår larm för att varna vakterna utanför. Befälhavaren är rädd men envis, och samtalar med karaktärerna endast om hans stödtrupper har slagits i spillror och han uppenbarligen är underlägsen i antal eller klass. Om Felmont ljuder i hornet anländer sex dwendalier {@creature Guard||guards} från träningsgården inom 2 ronder för att slåss vid hans sida. Om striden fortsätter, ansluter sig så småningom alla återstående vakter vid Fort Venture till striden.",
								{
									"type": "entries",
									"name": "Wooden Chest",
									"page": 259,
									"id": "939",
									"entries": [
										"Kistan vid foten av sängen är låst och instängd. Varje karaktär som undersöker kistan och lyckas med en DC 15 Intelligence ({@skill Investigation})-kontroll upptäcker en {@condition poisoned} nål gömd i kistans lås. Nålen kan avlägsnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg. Vid en misslyckad kontroll tar karaktären som försöker ta bort nålen 1 stickande skada och 7 ({@dice 2d6}) giftskador, och måste lyckas med ett DC 15 Konstitutionsbesparingskast eller bli {@condition poisoned} i 1 timme."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 259,
									"id": "93a",
									"entries": [
										"Träkistan innehåller 10 silvertackor med Dwendalian Empire-emblem (värda 25 gp styck) och en {@item potion of mind reading}. Dessutom innehåller lådan i nattduksbordet följande föremål: en utsmyckad dolk med korallhandtag (25 gp), ett förstoringsglas och en hundörad bok om östlig wynandir-mytologi med titeln {@i Fabled Mutants of the Miskath Strand} (värd 10 gp)."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 259,
									"id": "93b",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt är Struther Felmont inte i sitt tält, men kan hittas bland de döda vakterna på träningsgården."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V4. Training Yard",
							"page": 259,
							"id": "93c",
							"entries": [
								"Större delen av Fort Ventures garnison befinner sig vanligtvis på denna leriga övningsgård. Fyra höga brasor står i hörnen av området. De tänds vid solnedgången och brinner hela natten, och sprider starkt ljus i en radie av sex meter och svagt ljus i ytterligare sex meter.",
								"När karaktärerna ser detta område ska du läsa:",
								{
									"type": "insetReadaloud",
									"id": "93d",
									"entries": [
										"Denna leriga öppna yta är kantad av halmmål och övningsdockor. Höbalar staplade sex fot högt avgränsar den norra och södra sidan av gården, alla fyllda med vilsna pilar."
									]
								},
								"Åtta dwendalier {@creature Guard||guards} är normalt närvarande på träningsgården hela tiden, där fyra av dem övar distansattacker med långbågar mot halmmål i norr, medan fyra kör långsvärdskamper mot halmdockor i söder.",
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "93e",
									"entries": [
										"Om vakterna i vakttornet eller kommendörkapten Felmont slår larm undersöker sex av vakterna här störningen, medan de andra två drar sig tillbaka för att bevaka den främre porten."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 260,
									"id": "93f",
									"entries": [
										"Vakterna på Fort Venture har rutinmässigt en flaska fin konjak (värd 15 gp) gömd i en av höbalarna på träningsgården, och arrangerar låtsasturneringar för att få chansen att dricka den importerade spriten när befälhavaren inte tittar. En karaktär som lyckas med en DC 12 Intelligence ({@skill Investigation})-kontroll för att söka igenom området hittar flaskan stoppad i en höbal, bredvid en kolstång och en liten pergamentbok som används för att räkna poäng."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "940",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt ligger de åtta vakterna som normalt sett är här döda, och de flesta måltavlor, attrapper och höbalar brinner där brasorna har fallit omkull."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V5. Main Hall",
							"page": 260,
							"id": "941",
							"entries": [
								"Detta lilla stenmurade torn fungerar som den viktigaste samlingssalen för soldaterna i Fort Venture. Huvudhallen, som är byggd på grunden av en ruin från tiden före kalamity, är den starkaste punkten i fästningen, och vakterna vet att de samlas här för att få skydd mot elementen och inkräktare.",
								"När karaktärerna närmar sig detta område ska du läsa:",
								{
									"type": "insetReadaloud",
									"id": "942",
									"entries": [
										"De nybrutna stenarna i detta fyrkantiga stenhus saknar Brokenveil Bluffs tydliga mossiga charm, och byggnadens utilitaristiska stil gör den ännu mer olycksbådande. Inga fönster finns i stenväggarna, och en bred dubbeldörr med järnband är tornets enda ingång."
									]
								},
								"Ytterdörren kan låsas och bultas inifrån (se nedan) men är vanligtvis olåst. När karaktärerna kan se in i huvudhallen, läs:",
								{
									"type": "insetReadaloud",
									"id": "943",
									"entries": [
										"Tre långa bord pryder det glesa rummet och deras oljade ytor är skinande rena. En stängd trädörr finns i den bortre väggen."
									]
								},
								"I den stora salen samlas vakterna på Fort Venture för att äta, festa och be. De flesta av vakterna föredrar dock att tillbringa sin tid på de öppna ytorna på övningsgården eller i sina egna tält på grund av de obehagliga ljud som kommer från kyrkoherde Pellinosts kapell ({@adventure area V6|US|0|V6. Chapel}).",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 260,
									"id": "944",
									"entries": [
										"Alla karaktärer som lyckas med en DC 15 Wisdom ({@skill Perception})-kontroll i det här området kan höra ett dämpat skrik bakom den stängda dörren på västra sidan av rummet.",
										"Två dwendalianer {@creature Guard||guards} står normalt på vakt utanför kapellets dörr. Alla karaktärer med en passiv visdom ({@skill Perception}) på 12 eller högre noterar de båda personernas obehagliga och oroliga blickar. Även om vakterna upprätthåller sin vakt pliktskyldigt har Pellinosts aktiviteter gjort dem nervösa, vilket ger dem nackdel på räddningskast mot att vara {@condition frightened}.",
										"En av vakterna har en nyckel till kapelldörren, som också kan öppnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg."
									]
								},
								{
									"type": "entries",
									"name": "Main Door",
									"page": 260,
									"id": "945",
									"entries": [
										"Den robusta, järnbandade ekdörren som leder till den stora hallen har ett inlagt lås. Om dörren är låst kan den öppnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg. Kommendörkapten Felmont, {@creature Parson Pellinost|EGW}, en av vakterna i det här området och en av vakterna i fängelset ({@adventure area V8|US|0|V8. Jail}) har nycklar till låset. Dörren kan också barrikaderas inifrån med en 6 meter lång järnkryssstång. Denna grova försvarsmekanism kan inte öppnas utifrån. Den spärrade dörren kan fysiskt tvingas upp av varelser med en sammanlagd styrka på 50."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 260,
									"id": "946",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt står dörren till huvudhallen vidöppen och de två vakterna vid kapelldörren är döda. Varje karaktär som lyckas med en DC 18 Intelligence ({@skill Investigation})-kontroll eller en DC 16 Wisdom ({@skill Medicine})-kontroll kan avgöra att de döda vakterna dödade varandra med sina långsvärd, vilket ger en antydan om kraften i Bol'baras legendariska handling Zone of Calamity."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 260,
									"id": "947",
									"entries": [
										"Om vakterna i Fort Venture drabbas av stora förluster eller blir måltavlor för en {@spell fear} besvärjelse eller liknande effekt, faller de tillbaka till huvudhallen som ett sista försvar. Om {@creature Bol'bara|EGW} redan är besatt kan du besluta att några av vakterna överlevde hennes angrepp och har dragit sig tillbaka hit."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Infiltrating Fort Venture (V6-V11)",
					"page": 260,
					"id": "948",
					"entries": [
						{
							"type": "entries",
							"name": "V6. Chapel",
							"page": 260,
							"id": "949",
							"entries": [
								"Sedan kyrkoherde Pellinost anlände har kapellet, som byggts för Fort Ventures soldater, underlättat hans fetisch för tortyr och innehåller nu ett hemligt altare till blodets, dödens och livets gud: Vesh, den blodiga sirenen (beskrivs i {@book chapter 1|EGW|2|Vesh, the Bloody Siren}).",
								"När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "94a",
									"entries": [
										"Ett trångt rum är upplyst av de flimrande lågorna från två små brasor som hänger i taket. I mitten av rummet står en dwendaliansk inkvisitor ovanför ett blodigt stenaltare, med en karmosinfärgad stridsklubba i sin högerhandprotes. På altaret kämpar en trollkarl ursinnigt mot kedjorna som binder henne. En dwendaliansk vakt ser på med glädje och avsky."
									]
								},
								"När karaktärerna anländer håller {@creature Parson Pellinost|EGW} och en kejserlig {@creature guard} på att tortera den demonbesatta {@creature Bol'bara|EGW} till döds - med den sadistiska avsikten att återuppliva henne för att upprepa processen. Bol'bara har fått utstå denna fruktansvärda behandling i flera dagar, och ilskan i hennes ögon tyder på att hon skulle göra lika fruktansvärda saker i gengäld om hon frigjordes från denna plågsamma fångenskap.",
								"Vad Pellinost inte vet är att den tredje gången han försöker kasta {@spell revivify} på den besatta trollkarlen kommer hennes plågade sinne att brista, vilket gör att hon kan bli besatt av sin skuggdemon-patron - en djävul känd som Trush.",
								"{@creature Bol'bara|EGW} är en chaotiskt god (åtminstone för tillfället), kvinnlig {@creature goblin} (se den medföljande statblocket), men hon har inga legendariska handlingar förrän hon är helt besatt.",
								"{@creature Parson Pellinost|EGW} använder {@creature priest} stat-blocket men har förberett följande trollformler för kleriker:",
								"Kantriker (efter behag): {@spell light}, {@spell sacred flame}, {@spell spare the dying}",
								"Första nivån (4 platser): {@spell command}, {@spell cure wounds}, {@spell guiding bolt}",
								"Andra nivån (3 platser): {@spell lesser restoration}, {@spell spiritual weapon}",
								"3:e nivå (2 platser): {@spell dispel magic}, {@spell revivify}",
								"Pellinost har en {@item prosthetic limb|TCE} (höger hand), enligt beskrivningen i {@book chapter 6|EGW|7|Prosthetic Limb}, samt nycklar till huvudhallen, kapelldörren och altarmanaklerna.",
								{
									"type": "entries",
									"name": "Chapel Door",
									"page": 261,
									"id": "94b",
									"entries": [
										"Dörren till kapellet är vanligtvis låst. Parson Pellinost och en av vakterna som tjänstgör i huvudhallen har nycklar till dörren, som också kan låsas upp med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg."
									]
								},
								{
									"type": "entries",
									"name": "Altar of Blood",
									"page": 261,
									"id": "94c",
									"entries": [
										"{@creature Bol'bara|EGW} är fastkedjad i varje led till de fyra hörnen av det låga stenaltaret. En repkäftning dämpar hennes skrik, och hennes armar och ben är täckta av en rad färska blåmärken och magiskt läkta sår. Rännilar av hennes mörka goblinblod rinner ner längs sidan av stenplattan och in i en smal kanal i golvet runt altaret. Utan nyckeln kan manacle-låsen öppnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 261,
									"id": "94d",
									"entries": [
										"Om karaktärerna nådde Fort Venture inom tre dagar efter att de begav sig från Urzin (se \"{@adventure Bol'bara's Exorcism|US|0|Bol'bara's Exorcism}\" tidigare i det här kapitlet), kommer de hit och finner {@creature Parson Pellinost|EGW} redo att ge {@creature Bol'bara|EGW} ett dödsstöten mot {@creature Bol'bara|EGW}. Om Bol'bara dödas och återupplivas med hjälp av en {@spell revivify}-besvärjelse (tredje gången Pellinost väcker henne till liv på det sättet), manipulerar hennes utomvärldsliga beskyddare slöjan mellan Shadowfell och Border Ethereal för att ta henne i besittning. Alternativt, om 1 minut går från det att karaktärerna anländer och avbryter tortyrsessionen, fullbordar skuggdemonen Trush sin egen ritual från Shadowfell och tar kontroll över trollkarlen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 261,
									"id": "94e",
									"entries": [
										"Förutom sin {@item prosthetic limb|TCE} (högra hand) bär Pellinost en solid ring av polerad blodsten på en anskrämd silverkedja (värd 50 gp) - en helig symbol för Vesh, den blodiga sirenen."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 261,
									"id": "94f",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt är Parson Pellinost och vakten här döda. Varje karaktär som lyckas med en DC 18 Intelligence ({@skill Investigation})-kontroll kan avgöra att vakten attackerade Pellinost (under inflytande av Bol'baras legendariska handling Zone of Calamity) tillsammans med en annan varelse som använde magi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V7. Armory Tent",
							"page": 261,
							"id": "950",
							"entries": [
								"Fästningens vapenförrådstält med öppen framsida är utrustat med en smedja för att tillgodose garnisonens behov. När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "951",
									"entries": [
										"Rök stiger upp från den lilla kolsmeden i det här vapentältet med öppen front, som är utrustat med en komplett uppsättning av smidesresurser och verktyg. Längs den bakre väggen håller trähyllor en slagfältsklar samling av svärd, armborst, spjut, hammare, kedjeskydd och sköldar."
									]
								},
								"En dwendalier {@creature veteran} fungerar som utpostens smed och finns i vapenförrådstältet under dagtid. Under kvällstid är smeden antingen i färd med att fraternisera med vakterna på träningsgården eller dricker och spelar med en annan vakt på tältgården.",
								{
									"type": "entries",
									"name": "Supplies",
									"page": 262,
									"id": "952",
									"entries": [
										"Vapenförrådet rymmer tio {@item Longsword|PHB|longswords}, åtta {@item Light Crossbow|PHB|crossbows}, åtta {@item Spear|PHB|spears}, sex {@item Warhammer|PHB|warhammers}, fyra {@item Chain Shirt|PHB|chain shirts} och sex {@item Shield|PHB|shields} vapen. Dessutom kan varje karaktär som lyckas med en DC 12 Intelligence ({@skill Investigation})-kontroll för att söka igenom verktygen sätta ihop en {@item burglar's pack|PHB} och en {@item dungeoneer's pack|PHB}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V8. Jail",
							"page": 262,
							"id": "953",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "954",
									"entries": [
										"Fyra järnburar står i det nordöstra hörnet av Fort Venture-området och har uppenbarligen fungerat som ett provisoriskt fängelse."
									]
								},
								"Tre av burarna är tomma, men i den fjärde sitter en märklig fånge (se nedan). Ett litet bord och två pallar av trästubbar fungerar som vaktpost mellan fängelset och förrådet ({@adventure area V9|US|0|V9. Storehouse}).",
								"Två dwendalianer {@creature Guard||guards} försvarar normalt detta område, men de tillbringar den mesta tiden med att spela kort eller tärning. Båda vakterna har huvudnycklar till burarna och till kennlarna ({@adventure area V10|US|0|V10. Kennels}), och den ena har en nyckel till huvudhallen ({@adventure area V5|US|0|V5. Main Hall}). Utan nyckel kan burarna öppnas med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg, eller tvingas upp utifrån med en lyckad DC 20 Strength-kontroll ({@skill Athletics}).",
								{
									"type": "entries",
									"name": "Caged Cultist",
									"page": 262,
									"id": "955",
									"entries": [
										"Den ensamma fången är en neutral ond hollow one {@creature cultist} från Ceratos vid namn Alonne Frith, en forskare från Rotthold. Frith tillfångatogs av en patrull från Fort Venture under sin resa genom Brokenveil Marsh på jakt efter eldritch reliker. Hans tydligt odöda natur identifierades snabbt som en intressepunkt för {@creature Parson Pellinost|EGW}, och Frith har sedan dess blivit ett motvilligt men pålitligt objekt för Pellinosts experiment.",
										"Alonne Frith är sliten och trött efter flera dagars förhör med Pellinost. Han bär en blodfläckad {@item hunter's coat|EGW} (se {@book chapter 6|EGW|7|Hunter's Coat}) vars magiska egenskaper har gått obemärkt förbi av Pellinost och hans kumpaner."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "956",
									"entries": [
										"Om larmet går eller om hundarna i {@adventure area V10|US|0|V10. Kennels} börjar skälla går en av vakterna till kenneln för att släppa hundarna innan de undersöker störningen, medan den andra vakten håller sin position vid fängelset.",
										"Om karaktärerna lyckas befria Alonne Frith kan kultisten övertalas att ansluta sig till gruppen och ta sig an karaktärernas uppdrag med en lyckad DC 18-kontroll av Charisma ({@skill Persuasion})."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 262,
									"id": "957",
									"entries": [
										"Förutom spelkort och tärningar som de använder som underhållning har de två vakterna varsin myntpung som innehåller 26 cp respektive 17 cp. Förutom den{@i hunter's coat} Alonne Frith bär (se {@book chapter 6|EGW|7|Hunter's Coat}), bär den ena vakten också Friths vapen, en {@item +1 Scimitar||black-bladed +1 scimitar}, men är omedveten om dess magiska egenskaper och använder inte vapnet i strid."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "958",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt är de två vakterna döda och Alonne Frith sitter i sin bur, det enda levande vittnet till Fort Ventures undergång. Frith kan beskriva att han såg en ensam trollkarl från en goblin ta sig an garnisonen och hur hennes kraft tvingade många av soldaterna att vända sig mot varandra. Han kan fortfarande bli ombedd att ansluta sig till sällskapet, men Charisma ({@skill Persuasion})-kontrollen för att övertyga honom görs med nackdel."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V9. Storehouse",
							"page": 262,
							"id": "959",
							"entries": [
								"När karaktärerna kan se in i detta område, läs:",
								{
									"type": "insetReadaloud",
									"id": "95a",
									"entries": [
										"Detta måttligt stora tält innehåller en mängd olika livsmedel som förvaras i tunnor och lådor av alla storlekar. Luften bär den salta doften av rökt kött, den söta doften av torkad frukt och den starka doften av öl."
									]
								},
								"Dess läge vid den ensliga kanten av sumpmarkerna har gjort Fort Venture till en allt populärare målpunkt för humanoida sändebud och handelskaravaner som är på väg genom Xhorhasias ödemarker. Detta förrådstält innehåller fortets hela utbud av livsmedel och dricksvatten, som fylls på minst en gång i månaden med karavan. Förrådstältet innehåller tillräckligt med ransoner och rent vatten för att ge plats åt trettiofem varelser i en månad, plus en tunna öl och en bok över leveranser som förs av en dwendaliansk kvartermästare.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 262,
									"id": "95b",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är i besittning är förrådstältet i riskzonen för bränder i {@adventure area V4|US|0|V4. Training Yard} (se det avsnittet för mer information). Om karaktärerna kommer hit särskilt sent kan de finna tältet och dess innehåll förkolnat och förstört."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V10. Kennels",
							"page": 262,
							"id": "95c",
							"entries": [
								"När karaktärerna kan se detta område ska du läsa:",
								{
									"type": "insetReadaloud",
									"id": "95d",
									"entries": [
										"En stark lukt av våt hund stiger upp från ett område med små järnburar nära den nordöstra stockadmuren. Fyra magra vakthundar är fastkedjade i dessa burar."
									]
								},
								"De fyra vakthundarna (använd {@creature mastiff} stat-blocket) är undernärda och övertränade och reagerar aggressivt på alla som inte bär Dwendalian Empire-uniform. De börjar skälla om de ser eller känner lukten av inkräktare, vilket får de närmaste soldaterna att komma och undersöka. Om hundarna släpps fria attackerar de omedelbart alla karaktärer som inte bär uniform eller är i strid med någon medlem av garnisonen.",
								{
									"type": "entries",
									"name": "Development",
									"page": 262,
									"id": "95e",
									"entries": [
										"En karaktär som lyckas med en DC 18 Visdomskontroll ({@skill Animal Handling}) kan lugna alla hundar och hindra dem från att skälla eller attackera.",
										"Om ett larm ljuder någon annanstans i lägret börjar hundarna skälla och en av vakterna från fängelset ({@adventure area V8|US|0|V8. Jail}) springer till kenneln för att släppa ut dem innan han undersöker störningen."
									]
								},
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "95f",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan har blivit besatt överlever hundarna det första angreppet men är rädda i efterdyningarna. En karaktär som lyckas med en DC 14 Visdomskontroll ({@skill Animal Handling} eller {@skill Insight}) upptäcker att hundarna är för {@condition frightened} för att attackera. Om hundarna befrias flyr de antingen eller kan uppmuntras att följa med karaktärerna enligt ditt gottfinnande. Om de inte släpps fria dör de av törst och svält inom några dagar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V11. Latrines",
							"page": 263,
							"id": "960",
							"entries": [
								"Tre små uthus av trä står i en rad under den sydvästra palissadmuren. När karaktärerna först anländer hit finns det en {@chance 15|15 percent} chans att en dwendalier {@creature guard} befinner sig i ett av uthusen. Om strid utbryter här ger de obekväma omständigheterna vakten nackdel på sin initiativroll.",
								{
									"type": "entries",
									"name": "Bol'bara's Possession",
									"page": 263,
									"id": "961",
									"entries": [
										"Om {@creature Bol'bara|EGW} redan är besatt, upptäcker karaktärerna en död vakt i ett uthus, utan uppenbara sår. En lyckad DC 13 Wisdom ({@skill Medicine})-kontroll bekräftar att vakten dog av en hjärtattack."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Return to Urzin",
					"page": 263,
					"id": "962",
					"entries": [
						"Om karaktärerna inte räddar {@creature Bol'bara|EGW} från fångenskap innan {@creature Parson Pellinost|EGW} avslutar sitt förhör och utlöser sin fulla besatthet, tas trollkarlen över av sin utomvärldsliga beskyddare. Hennes inriktning blir kaotisk ondska och hon får de legendariska handlingar som anges i hennes statblock. Efter att ha förstört Pellinost och garnisonen i Fort Venture beger sig Bol'bara in i Brokenveil Marsh och dödar varje varelse hon möter på sin väg tillbaka för att förstöra byn Urzin.",
						"För att förhindra att Urzins folk drabbas av ett fruktansvärt öde måste karaktärerna spåra Bol'bara genom träsket och fånga upp henne för en sista konfrontation. Du kan använda en plats som karaktärerna inte besökte på sin resa till fortet som platsen för en klimatisk strid, eller återanvända en redan besökt plats som plats för ett dödligt bakhåll. Alternativt kan du låta karaktärerna fånga upp trollkarlen när hon når Urzin, vilket gör den unika byn till platsen för en dödlig strid.",
						"Att avsluta Bol'baras besatthet medan hon lever är bortom karaktärernas förmåga. Men om trollkarlen reduceras till 0 träffpunkter under gruppens konfrontation med henne faller hon {@condition unconscious} istället för att dö direkt. Om hon återförs till 1 träffpunkt inom 3 ronder återställs hon till sitt normala jag. Detta återställer hennes inriktning till kaotisk godhet och gör att hon förlorar sina legendariska handlingar. En karaktär som lyckas med en DC 13 intelligenskontroll ({@skill Arcana} eller {@skill Religion}) när trollkarlen faller kan härleda detta faktum genom att observera hur den onaturliga magin som genomsyrar henne försvinner, eller så kan karaktärerna få denna information som en profetisk insikt från {@creature Mossback Steward|EGW} ({@adventure area B8|US|0|B8. The Mossback Steward})."
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 263,
					"id": "963",
					"entries": [
						"Om karaktärerna lyckas rädda eller besegra {@creature Bol'bara|EGW} har de {@creature Ogre Lord Buhfal II|EGW|Buhfal II} och folket i Urzin att tacka - och kommer utan tvekan att dra till sig den lokala Kryn Dynasty-agenternas tvivelaktiga uppmärksamhet. Om karaktärerna misslyckas attackerar Bol'bara Urzin och blir ett pågående hot i Brokenveil Marsh - ett hot som karaktärerna nästan säkert kommer att få skulden för, både av alla överlevande goblinoider och av Dwendalian Empire.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 263,
							"id": "964",
							"entries": [
								"I slutet av det här äventyret når karaktärerna nivå 3. Ytterligare möjligheter till äventyr kan hittas i östra Wynandir, kanske genom att involvera goblinoiderna i Urzin eller soldaterna i Fort Venture. Eller så kan karaktärerna använda framgången i detta äventyr - eller deras ovälkomna ryktbarhet om uppdraget misslyckades - som en ursäkt för att söka nya möjligheter på andra ställen i Wildemount.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/124-05-08.png"
									},
									"width": 1000,
									"height": 559
								}
							]
						}
					]
				}
			]
		}
	]
}