{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony",
			"page": 2,
			"entries": [
				"Välkommen till Restoring Harmony, det sista kapitlet i en Dungeons & Dragons-äventyrsserie i samarbete med den läckra och färgstarka NERDS-världen.",
				"För att spela det här äventyret behöver du den femte utgåvan av Basic Rules for D&D, som du kan ladda ner gratis här.",
				"Adventure Together tar ungefär 60-90 minuter att spela. Innan du spelar det här äventyret bör du be dina spelare att höja sina NERDS-äventyrare till nivå 3.",
				"De tidigare mini-äventyren är:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"{@creature Emo|NRH-AT} och hans lejda muskler, {@creature Mr. Greystone|NRH-AT}, har slagit ett slag mot NERDS älskade stad Harmony. Efter år av sökande har den ondskefulla duon hittat den heliga prismatiska brunnen som ger Harmony dess livfulla och fantastiska färger. Med tillgång till den prismatiska brunnen har {@creature Emo|NRH-AT} och {@creature Mr. Greystone|NRH-AT} nu börjat suga ut färgen från staden Harmony. Om de inte stoppas kommer staden gradvis att bli grå, och allting kommer så småningom att bli svartvitt.",
						"För NERDS är färgerna som börjar flimra och dräneras ur Harmony ett oroväckande mysterium. Vad som för färgerna till Harmony är en gåta för dem. Allt de kan göra är att hoppas att strömmen kommer tillbaka och återställer Harmony's färger igen.",
						"Men det finns en grupp som vet vad som är på gång, och den gruppen är Lorekeeper Society - ett hemligt sällskap som svurit att skydda Harmony. Lorekeepers känner till kraften i den prismatiska brunnen, men dess verkliga plats är förlorad till och med för dem själva. De har dock ett sätt att hitta brunnen med hjälp av en gammal artefakt som kallas Harmoniens amulett, men för att aktivera den måste de hitta de sex kraftfulla ädelstenarna. När den väl är aktiverad guidar amuletten den som kontrollerar den till den hemliga platsen för den prismatiska brunnen. Men när den väl är aktiverad har amuletten också förmågan att stänga av brunnen.",
						"För länge sedan gömdes maktens ädelstenar undan för att förvaras i fängelsehålor, skogar och torn. Ingen i Lorekeeper Society känner till detaljerna om de magiska odjur och fällor som vakar över ädelstenarna, men våra heroiska NERDS är mer än redo för utmaningen att återställa harmonin!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Keeping the Fun Going",
					"page": 2,
					"entries": [
						"Nu när det finns flera karaktärer i det här äventyret är risken för TPK (total party kill) mindre, och spelet kan fortsätta även om en karaktär dör. I D&D är dock möjligheten att döda spelarkaraktärer en fråga som bäst hanteras i förväg genom att ha en pratstund med dina spelare. Vissa spelare älskar spänningen av att veta att deras karaktärer kan dö, och de omfamnar den strategiska utmaningen. Andra spelare avskyr tanken på att deras karaktär kan dö. Att veta vad dina spelare tycker om är nyckeln till en rolig D&D-session.",
						{
							"type": "entries",
							"name": "Roleplaying Solutions",
							"page": 2,
							"entries": [
								"För spelare som inte gillar tanken på att deras karaktär ska dö - eller som bara gillar rollspel - är det bra att alltid presentera andra alternativ än strid, till exempel att bli vän med monstret eller att lura monstret. Med alla möten i det här äventyret är det fritt fram att presentera möjligheter till okonventionella lösningar och alternativ till strid.",
								"Du kan också justera berättelsen så att den blir mer välvillig till sin natur, genom att tillåta automatiska framgångar för smarta idéer, låta monster bli omedelbara vänner eller ge spelaren fördelar på alla sina kast."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Efter ett möte med mr Honeycutt inser alla äventyrarna vad som står på spel - Harmony och alla dess färger ligger i deras händer! Mr Honeycutt ger dem Harmoniens amulett för att hjälpa dem att hitta platsen för {@item Prismatic Well|NRH-AT}. Amuletten leder dem till de slingrande gångarna inom Mystery Mountain. Till slut har de en uppgörelse med den brutala {@creature Mr. Greystone|NRH-AT} och hans melankoliska partner, {@creature Emo|NRH-AT}.",
						"Partiet måste besegra {@creature Mr. Greystone|NRH-AT} och hjälpa {@creature Emo|NRH-AT} att hitta ett hem och vänner. Sedan kan de använda amuletten för att återställa {@item Prismatic Well|NRH-AT} till full kraft och återvända till Harmony som landets hjältar!",
						{
							"type": "inset",
							"name": "Note for the Dungeon Master",
							"page": 3,
							"entries": [
								"Avsikten med det sista äventyret är att alla sex NERDS ska vara med och få dem att uppleva kraften i samarbete. Om det finns färre spelare vid bordet än det finns NERDS-karaktärer kan de saknade karaktärerna vara NPC:er som styrs av dig eller några av spelarna."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Ge karaktärsbladen för alla sex NERDS till dina spelare och låt dem bekanta sig med sina karaktärer.",
						"Alla varelser eller NPC:er som är fetstilade har statblock, som ingår i slutet av äventyret tillsammans med alla magiska föremål som karaktärerna kan tjäna.",
						"När ni båda är redo kan ni starta sessionen."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure 7: Adventure Together",
					"page": 3,
					"entries": [
						"Staden Harmony är en pulserande storstad som har upplevt ett märkligt fall av \"färgbortfall\" i flera veckor. Rykten flyger runt om vad som kan orsaka problemet och invånarna i Harmony blir alltmer oroliga när färgen försvinner från miljön.",
						"Sex djärva NERDS har anlitats av mr Honeycutt för att hjälpa den hemliga orden Lorekeeper Society att hämta sex magiska ädelstenar som kallas Gems of Power. NERDS är nu samlade i Mr Honeycutt's hemliga gömställe, gömt under godisbutiken Sweet Spot, för att aktivera {@item Amulet of Harmony|NRH-AT}.",
						{
							"type": "entries",
							"name": "Lorekeeper Headquarters",
							"page": 3,
							"entries": [
								"Hjältarna och herr Honeycutt samlas under herr Honeycutt's godisbutik, Sweet Spot. När hans jobb på biblioteket är klart öppnar herr Honeycutt dörrarna till sin godisbutik för att glädja befolkningen med sina välsmakande sötsaker - men nu verkar hans färgglada sötsaker tråkiga i skyltfönstret när Harmony-världen bleknar till dystert grått.",
								"Läs eller parafrasera följande:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Ni har alla svarat på kallelsen från Lorekeeper Society och befinner er nu under godisbutiken Sweet Spot, i ett litet rum där herr Honeycutt har sitt hemliga gömställe. De läckra dofterna av frukt, vanilj och choklad blandar sig med läderbundna böcker och cederträ. Ni står alla runt ett högt bord som är upplyst av en oljelampa. De sex maktpärlorna ligger framlagda på en sammetstyg och glittrar i lampljuset. Mr Honeycutt har en allvarlig blick när han tar fram en utsmyckad trälåda, ställer den på bordet och säger: \"I den här lådan finns {@item Amulet of Harmony|NRH-AT}\"."
									],
									"id": "009"
								},
								"Mr Honeycutt förklarar att han inte vet vad som kommer att hända när han öppnar lådan och lägger ädelstenarna i amuletten - alla gamla register har gått förlorade eller förstörts. Han frågar Yellow the Cleric och Purple the Wizard om de har några idéer om hur man bäst går tillväga för att återställa detta magiska föremål. Han ber också gruppen att diskutera vem av dem som ska intonera med amuletten och använda dess kraft.",
								{
									"type": "entries",
									"name": "Opening the Box",
									"page": 3,
									"entries": [
										"När alla är redo öppnar Honeycutt (eller den som anmäler sig frivilligt) lådan. Genast hoppar alla kraftpärlor in i sina lägen på amuletten och ändrar storlek tills de är ungefär lika stora som en miniatyrnagel. Amuletten lyser mjukt.",
										"Honeycutt förklarar sedan att den som stämmer amuletten måste vara den som åberopar kraften hos {@item Prismatic Well|NRH-AT}. För att åberopa kraften i brunnen måste den person som är inställd på amuletten befinna sig inom tre meter från brunnen och säga: \"Jag åberopar kraften i {@item Prismatic Well|NRH-AT} och återställer harmonins färger för alla.\""
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Attuning the Amulet",
									"page": 4,
									"entries": [
										"Efter att en av karaktärerna har stämt amuletten börjar de känna en dragningskraft, ett behov av att röra sig i en viss riktning. Honeycutt förklarar att amuletten vet var {@item Prismatic Well|NRH-AT} finns och att den leder karaktären direkt till platsen. När sällskapet går ut ser de Mystery Mountain i fjärran och karaktären som är inställd på amuletten kan känna att {@item Prismatic Well|NRH-AT} finns inom berget. Om karaktären berättar detta för Mr Honeycutt tar han av sig sina glasögon och säger: \"Så, Mystery Mountain! Jag visste det!\"",
										"Mr Honeycutt ger varje person en {@item potion of healing} och önskar dem lycka till med sitt uppdrag. Han skulle gärna följa med dem, men han arbetar tillsammans med Lorekeeper Society på en besvärjelse för att hjälpa de medborgare som har att göra med den ökande bristen på färg i staden."
									],
									"id": "00b"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Journey to Mystery Mountain",
							"page": 4,
							"entries": [
								"Leden till Mystery Mountain är en lång vandring upp i de dimmiga, trädklädda kullarna utanför Harmony. {@item Amulet of Harmony|NRH-AT} drar sin bärare allt närmare de branta granitsidorna på berget som tornar upp sig över dem.",
								"Resan kan vara händelselös, eller så kan du införa ett eller båda av följande möten.",
								{
									"type": "entries",
									"name": "Saving the Cublets",
									"page": 4,
									"entries": [
										"Gruppen hör ett konstigt ljud som Red the Ranger identifierar som en uggelbjörns hoot-roar. Om de undersöker ser gruppen att en mor {@creature owlbear} ropar på sina två ungar som har fallit ner i en skreva. Ugglebjörnen har inget intresse av att attackera sällskapet, utan bara av att rädda sina ungar.",
										"Men om karaktärerna försöker hjälpa till attackerar den skyddande uggelmamman gruppen om inte en av karaktärerna lyckas med en DC 15 Visdomskontroll ({@skill Animal Handling}). Vid ett misslyckande kan ingen närma sig ugglehålorna utan att bli attackerad av mamman. Varje karaktär kan bara försöka testet en gång.",
										{
											"type": "entries",
											"name": "Saving the Cublets",
											"page": 4,
											"entries": [
												"Sprickan är liten, vilket gör det svårt att klättra, men en karaktär som lyckas med en DC 14 styrka ({@skill Athletics})-kontroll kan slingra sig ner och få upp småttingarna i säkerhet med sin tacksamma mor."
											],
											"id": "00e"
										}
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Ambush!",
									"page": 4,
									"entries": [
										"Om dina spelare är sugna på att slåss kan du låta gruppen hamna i bakhåll av åtta {@creature skeleton||skeletons} som bryter ut ur marken när karaktärerna vandrar uppför bergssidan."
									],
									"id": "00f"
								}
							],
							"id": "00c"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Mystery Mountain",
					"page": 4,
					"entries": [
						"Mysteriebergets inre är en serie grovt utskurna tunnlar. De har följande egenskaper om inget annat anges:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Darkness",
											"page": 4,
											"entries": [
												"Tunnlar och grottor saknar ljuskällor."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Ceilings and Walls",
											"page": 4,
											"entries": [
												"Gångarna är tre meter breda och höga, och taket är ungefär sex meter högt."
											],
											"id": "014"
										}
									],
									"id": "012"
								}
							],
							"id": "011"
						},
						"Följande platser har en nyckel till kartan över Mystery Mountain:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AT/014.webp"
							},
							"width": 1931,
							"height": 2156,
							"mapRegions": [
								{
									"area": "015",
									"points": [
										[
											793,
											1880
										],
										[
											793,
											1984
										],
										[
											883,
											1984
										],
										[
											883,
											1880
										]
									]
								},
								{
									"area": "018",
									"points": [
										[
											426,
											1537
										],
										[
											480,
											1491
										],
										[
											460,
											1479
										],
										[
											457,
											1411
										],
										[
											496,
											1396
										],
										[
											526,
											1371
										],
										[
											537,
											1350
										],
										[
											583,
											1343
										],
										[
											623,
											1334
										],
										[
											660,
											1313
										],
										[
											671,
											1301
										],
										[
											637,
											1239
										],
										[
											617,
											1261
										],
										[
											569,
											1279
										],
										[
											547,
											1270
										],
										[
											521,
											1244
										],
										[
											496,
											1237
										],
										[
											371,
											1236
										],
										[
											350,
											1249
										],
										[
											340,
											1261
										],
										[
											327,
											1283
										],
										[
											307,
											1303
										],
										[
											311,
											1331
										],
										[
											319,
											1371
										],
										[
											336,
											1390
										],
										[
											380,
											1410
										],
										[
											383,
											1450
										],
										[
											380,
											1480
										],
										[
											383,
											1501
										],
										[
											397,
											1529
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											940,
											1387
										],
										[
											963,
											1327
										],
										[
											993,
											1304
										],
										[
											1031,
											1296
										],
										[
											1066,
											1287
										],
										[
											1106,
											1287
										],
										[
											1137,
											1293
										],
										[
											1161,
											1303
										],
										[
											1184,
											1316
										],
										[
											1191,
											1350
										],
										[
											1217,
											1373
										],
										[
											1234,
											1409
										],
										[
											1234,
											1471
										],
										[
											1227,
											1506
										],
										[
											1186,
											1540
										],
										[
											1139,
											1549
										],
										[
											1051,
											1544
										],
										[
											1003,
											1530
										],
										[
											964,
											1490
										],
										[
											940,
											1431
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											1463,
											1043
										],
										[
											1441,
											991
										],
										[
											1393,
											951
										],
										[
											1361,
											923
										],
										[
											1363,
											900
										],
										[
											1369,
											876
										],
										[
											1369,
											853
										],
										[
											1403,
											840
										],
										[
											1436,
											826
										],
										[
											1489,
											833
										],
										[
											1524,
											863
										],
										[
											1549,
											893
										],
										[
											1576,
											934
										],
										[
											1607,
											963
										],
										[
											1680,
											1047
										],
										[
											1709,
											1081
										],
										[
											1730,
											1107
										],
										[
											1751,
											1143
										],
										[
											1770,
											1176
										],
										[
											1761,
											1213
										],
										[
											1753,
											1237
										],
										[
											1727,
											1251
										],
										[
											1681,
											1253
										],
										[
											1649,
											1236
										],
										[
											1614,
											1187
										],
										[
											1583,
											1160
										],
										[
											1526,
											1144
										],
										[
											1491,
											1124
										],
										[
											1516,
											1099
										],
										[
											1500,
											1069
										]
									]
								},
								{
									"area": "026",
									"points": [
										[
											251,
											624
										],
										[
											253,
											480
										],
										[
											274,
											407
										],
										[
											294,
											360
										],
										[
											341,
											323
										],
										[
											381,
											317
										],
										[
											417,
											307
										],
										[
											459,
											313
										],
										[
											517,
											323
										],
										[
											556,
											364
										],
										[
											591,
											411
										],
										[
											633,
											469
										],
										[
											654,
											504
										],
										[
											671,
											539
										],
										[
											694,
											580
										],
										[
											696,
											629
										],
										[
											696,
											703
										],
										[
											670,
											739
										],
										[
											626,
											751
										],
										[
											594,
											771
										],
										[
											536,
											776
										],
										[
											491,
											767
										],
										[
											434,
											764
										],
										[
											357,
											736
										],
										[
											290,
											699
										],
										[
											257,
											659
										]
									]
								},
								{
									"area": "021",
									"points": [
										[
											1131,
											451
										],
										[
											1160,
											393
										],
										[
											1191,
											361
										],
										[
											1239,
											343
										],
										[
											1294,
											297
										],
										[
											1339,
											250
										],
										[
											1397,
											236
										],
										[
											1437,
											241
										],
										[
											1470,
											286
										],
										[
											1484,
											331
										],
										[
											1483,
											393
										],
										[
											1481,
											456
										],
										[
											1471,
											501
										],
										[
											1430,
											556
										],
										[
											1390,
											577
										],
										[
											1344,
											580
										],
										[
											1296,
											573
										],
										[
											1259,
											591
										],
										[
											1194,
											587
										],
										[
											1149,
											557
										],
										[
											1133,
											497
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"offsetX": -35,
								"distance": 10
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-AT/thumbnail/014.webp"
							},
							"id": "032"
						},
						{
							"type": "entries",
							"name": "M1. Cave Entrance",
							"page": 4,
							"entries": [
								"Ingången till Mystery Mountain är dold bakom de frilagda rötterna på ett träd som står över dörren. En karaktär som lyckas med en DC 12 Wisdom ({@skill Perception}) roll hittar dörren på mindre än fem minuter. Vid ett misslyckande måste sällskapet leta i en halvtimme innan de upptäcker dörren och har 50% chans att stöta på sex {@creature skeleton||skeletons} på patrull för {@creature Mr. Greystone|NRH-AT}. Den som är inställd på {@item Amulet of Harmony|NRH-AT} har fördel på testet att lägga märke till dörren.",
								"Bakom rötterna är ingången huggen i granitklippan. Det finns blixtar inristade i granitdörren, och den har ett nyckelhål men inget handtag.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Unlocking the Door",
											"page": 5,
											"entries": [
												"Nyckeln till dörren finns i {@creature Mr. Greystone|NRH-AT}:s ficka, så låset måste plockas upp med en lyckad DC 15 Dexterity ({@skill Sleight of Hand})-kontroll. Vid ett misslyckande tar karaktären som försökte plocka upp låset 6 ({@damage 1d12}) blixtskador och skjuts 5 fot bakåt.",
												"När dörren är öppen kan gruppen se en spindelvävsfylld tunnel som leder in i mysteriebergets mörker."
											],
											"id": "017"
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "M2. Gaseous Cave",
							"page": 5,
							"entries": [
								"En illaluktande gas fyller tunneln framför denna grotta med en grumlig grönaktig rök. Gasen släcker allt icke-magiskt ljus. En varelse som går in i gasen måste göra ett DC 13 Konstitutions räddningskast eller ta 7 ({@damage 2d6}) giftskador och bli {@condition blinded} i 1 minut. Vid ett lyckat räddningsförsök tar en varelse hälften så mycket skada och blir inte {@condition blinded}. En {@condition blinded} varelse kan göra ett DC 15 Konstitutions räddningskast i slutet av var och en av sina turer, vilket avslutar blindheten vid en framgång. Om en annan varelse gör en lyckad DC 12 Intelligence ({@skill Medicine})-kontroll ({@skill Medicine}), gör {@condition blinded}-varelsen sitt nästa konstitutionssparande med fördel.",
								"Gasen kommer från en fyrkantig trälåda som står på ett bord i mitten av rummet. Lådan har fem träspakar på sidan. På lådan finns en mässingstavla med texten \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box\".",
								"Om du drar i rätt spak, slutar gasen att komma ut ur lådan och det tar ungefär 5 minuter innan den försvinner från området.",
								"Om en felaktig spak dras i eller om lådan tar mer än 5 poäng skada exploderar den. Varje varelse inom 15 fot från den måste göra ett DC 12 Dexterity räddningskast, och tar 7 ({@damage 2d6}) stickande skada på ett misslyckat räddningskast eller hälften så mycket på ett lyckat.",
								{
									"type": "entries",
									"name": "Guessing the Lever",
									"page": 5,
									"entries": [
										"Om en karaktär försöker gissa den rätta spaken, kasta en {@dice d10}. På en 1 eller 2 gissar de rätt och gasen stannar."
									],
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Deducing the Lever",
									"page": 5,
									"entries": [
										"En karaktär kan också försöka avgöra vilken spak som är den rätta genom att kontrollera slitaget på handtagen. Om en spelare säger att det är detta som karaktären letar efter, låt då karaktären göra en DC 12 Visdomskontroll ({@skill Perception}) med fördel. Vid en framgång ser de slitaget på rätt spak. Vid ett misslyckande kan de fortfarande gissa, men oddsen är till deras fördel, så ett kast på 1-5 ger dem rätt val."
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "M3. Skeleton Room",
							"page": 5,
							"entries": [
								"I detta rum finns tio {@creature skeleton||skeletons}, alla i matchande overaller med en logotyp på ryggen där det står \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Skeletten står runt trädgårdsutrustning - två skottkärror, en lie, kratta, hackor, en hackspade och en sax.",
								"Skeletten är vilande tills de blir attackerade eller tills något gör ett ljud som väcker dem. Gruppen kan smyga förbi eller smyga sig fram till skeletten med en lyckad DC 13 grupp Dexterity ({@skill Stealth})-kontroll.",
								"Om gruppen attackerar de vilande skeletten är skeletten {@quickref Surprise|PHB|3|0|surprised} (se reglerna för Surprise i D&D Basic Rules) och gruppen har fördel på sina attacker under den första stridsrundan.",
								"Förutom trädgårdsredskapen finns det inget av värde i rummet."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "M4. Chasm of Doom",
							"page": 5,
							"entries": [
								"Denna långa grotta löper vinkelrätt mot gången. Mellan den västra och östra gången finns en 20 fot bred klyfta vars botten inte kan ses. En dörr kan ses i den östra gången.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Getting Across",
											"page": 5,
											"entries": [
												"Det finns flera sätt att ta sig över avgrunden - till exempel med hjälp av trollformler eller gripklackar - men hur de än tar sig över måste karaktärerna vara mycket tysta. Karaktärer med en passiv Wisdom ({@skill Perception}) poäng på 12 eller högre lägger märke till klösmärken på sidorna av klyftans väggar.",
												"Om karaktärerna gör oljud när de korsar avgrunden måste de lyckas med en DC 10 grupp Dexterity ({@skill Stealth}) kontroll eller så larmar de fem {@creature ghoul||ghouls} vars klor kan höras skrapa upp avgrundens väggar. Ghouls anländer inom tre varv.",
												"Om ghoulerna följer efter karaktärerna efter att de korsat klyftan kan de fly genom dörren och spärra den bakom dem."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Building Tension",
											"page": 6,
											"entries": [
												"Som spelförare kan du också beskriva en hel hord av ghouls som klampar sig uppför avgrunden - men bara för att skapa spänning. Påminn dina spelare om faran genom ljudet de gör - kläggande och svischande - när de kommer uppför avgrunden. Du kan göra det så att ghoulerna anländer precis när gruppen flyr genom dörren och de kan höra skrapandet och skrikandet när de sänker bultarna för att spärra dörren. Om sällskapet återvänder till dörren senare har skuggorna gått tillbaka ner i avgrunden."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Falling into the Chasm",
											"page": 6,
											"entries": [
												"Om en karaktär har oturen att falla ner i avgrunden kan du låta dem ta tag i en slumpmässig rot eller en avsats för att rädda sig själva från en säker undergång och låta dem klättra ut med hjälp av ett rep. Om du faller ner i avgrunden larmar du dock ghouls (se \"Uppbyggnad av spänning\" ovan)."
											],
											"id": "020"
										}
									],
									"id": "01d"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "M5. Flumph Cloister",
							"page": 6,
							"entries": [
								"Det här rummet är upptaget av {@creature Maude|NRH-AT}, en {@creature bugbear chief} och hennes fyra {@creature goon|NRH-ASS|goons}, som petar och petar på ett dussintal darrande {@creature flumph||flumphs}. Bugbear och gorillorna bär alla \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\"-overaller. Det finns lådor med förnödenheter och vad som ser ut som arkan laboratorieutrustning utspridda. En karaktär som lyckas med en DC 13 Intelligence ({@skill Arcana})-kontroll kan berätta att den här utrustningen troligen används för att suga upp magisk energi - möjligen från {@item Prismatic Well|NRH-AT}.",
								"Mauds gorillor skrattar när de vänder upp och ner på flumphs och försöker få dem att bli mer lila - en särskilt knäpp verksamhet i dessa tider när färgerna nästan helt försvunnit från världen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dealing with Trouble",
											"page": 6,
											"entries": [
												"{@creature Maude|NRH-AT}, björnhövdingen, har till uppgift att skydda den hemliga dörren till {@item Prismatic Well|NRH-AT} i område M6. Om karaktärerna närmar sig dörren beordrar hon sina gorillor att attackera. {@creature Maude|NRH-AT} är arrogant, men hon är ingen dumbom, och hon försöker avskräcka sällskapet genom att berätta lögner för dem som t.ex:",
												{
													"type": "list",
													"items": [
														"De har redan passerat {@item Prismatic Well|NRH-AT}.",
														"De kommer för sent.",
														"Det finns ingen brunn här. Den ligger faktiskt under Harmony.",
														"De är på fel plats."
													]
												},
												"Om äventyrarna visar {@creature Maude|NRH-AT} {@item Amulet of Harmony|NRH-AT} kräver hon att de ger den till henne och säger att hennes chef kommer att betala bra för den. Om äventyrarna vägrar säger {@creature Maude|NRH-AT} åt gorillorna att hämta den."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Telepathic Hints",
											"page": 6,
											"entries": [
												"Om äventyrarna verkar vänliga eller försöker skydda flumphs, kontaktas en av gruppmedlemmarna telepatiskt av ledaren för flumphs, GuBu, som avslöjar två saker:",
												{
													"type": "list",
													"items": [
														"GuBu vet var den hemliga dörren i det här rummet finns och kommer att hjälpa gruppen så gott de kan. GuBu är villig att göra nästan vad som helst (utom att offra sig själv eller en av sina klosterkamrater) för att bli av med insektsbjörnarna så att de kan återvända till sin idylliska underjordiska tillvaro.",
														"GuBu har hört den \"grå mannen\" tala med {@creature Maude|NRH-AT} om att \"döda {@creature Emo|NRH-AT}\". Om GuBu får frågan om \"{@creature Emo|NRH-AT}\" svarar han att {@creature Emo|NRH-AT} är en \"sorglig boll\" och att alla flumphs känner sig ledsna för den och hoppas att den ska bli bättre. GuBu undrar om den sorgliga bollen en dag skulle vilja gå med i deras kloster.",
														"Den grå mannen är skrämmande, farlig och vill \"förstöra all färg\". GuBu ryser telepatiskt vid tanken."
													]
												}
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 6,
											"entries": [
												"Den hemliga dörren till område M6 är väl gömd bakom en låda. Om en karaktär lyssnar vid dörren och lyckas med en DC 14 Wisdom ({@skill Perception})-kontroll kan de höra gråt och gräl, samt ett svagt surrande ljud. Den hemliga dörren är inte låst och öppnas smidigt när man trycker på den."
											],
											"id": "025"
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "M6. Prismatic Well",
							"page": 7,
							"entries": [
								"När äventyrarna kommer in i grottan ska du läsa eller formulera följande:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Du ser en stor grotta som är upplyst med bländande färger som inte liknar något du någonsin har sett förut. Färgerna strömmar ut från en stenring på golvet som måste vara ingen annan än den legendariska {@item Prismatic Well|NRH-AT}.",
										"Bredvid {@item Prismatic Well|NRH-AT} finns en sfärisk varelse som ser deprimerad ut och som har flexibla rör kopplade till sina tio hängande ögonstänger. Slangarna är kopplade till en komplicerad apparat som är placerad över öppningen av {@item Prismatic Well|NRH-AT}. Apparaten tycks suga upp färger från brunnen och mata in dem i den sfäriska varelsen genom rören som är anslutna till dess ögonstänglar - även om apparaten ser ut att inte fungera särskilt bra, eftersom färgerna sprutar och bubblar ut i rummet. Varelsen gråter av frustration och försöker desperat komma på hur den ska laga sin apparat.",
										"Bredvid den månögda varelsen står en lång, brutal man i en grå rock, som skriker ilsket åt varelsen. Bakom mannens kappa lurar ett monster i storlek av en hund med ett enda, baleful öga."
									],
									"id": "027"
								},
								"Det sfäriska monstret är {@creature Emo|NRH-AT}, en {@creature beholder}. Den brutala mannen är {@creature Mr. Greystone|NRH-AT} och det lilla monstret med ett enda öga är Furzle, {@creature Mr. Greystone|NRH-AT}'s {@creature nothic} assistent.",
								{
									"type": "entries",
									"name": "Roleplaying Mr. Greystone",
									"page": 7,
									"entries": [
										"{@creature Mr. Greystone|NRH-AT} gör det tydligt att han vill ha allting svart och vitt. Han är trött på all \"färg och variation i Harmony\". {@creature Mr. Greystone|NRH-AT} vill förstöra brunnen och återgå till \"den gamla goda tiden när allt var mindre... färgglatt\". Han har tröttnat på {@creature Emo|NRH-AT}'s \"brist på ryggrad\" och skulle gärna offra betraktaren om det skulle innebära att förstöra brunnen.",
										"Om {@creature Mr. Greystone|NRH-AT} ser {@item Amulet of Harmony|NRH-AT} vet han att det är hans biljett till en färglös värld och han gör allt i sin makt för att få den - oavsett om det är att erbjuda gruppen 2000 gp eller hota med att ge dem alla en smäll som de inte kommer att glömma. {@creature Mr. Greystone|NRH-AT} är svag för det sistnämnda."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Roleplaying Emo",
									"page": 7,
									"entries": [
										"{@creature Emo|NRH-AT} är en betraktare som har studerat de glädjeskapande effekterna av {@item Prismatic Well|NRH-AT} och som kom till Harmoniens plan för att bota sin melankoli. {@creature Emo|NRH-AT} tror att om de kan absorbera alla magiska färger, så kommer deras sorg på något sätt att botas och de kan leva lyckliga i alla sina dagar. De bryr sig inte om Harmony och dess invånare eftersom de är mycket självupptagna.",
										"Även om de är oerhört kraftfulla är {@creature Emo|NRH-AT} inte en kämpe och attackerar endast i självförsvar. Men om sällskapet är snällt mot {@creature Emo|NRH-AT} och har problem med att slåss mot {@creature Mr. Greystone|NRH-AT}, så kommer {@creature Emo|NRH-AT} troligen att hjälpa sällskapet, eftersom Greystone har varit elak mot {@creature Emo|NRH-AT}.",
										"Om {@creature Emo|NRH-AT} erbjuds vänlighet och vänskap - till exempel ett hem i flumklostret - är de villiga att ändra sina planer. För att övertyga {@creature Emo|NRH-AT} att ge upp sin apparat och försöka ett annat sätt att finna lycka krävs en lyckad DC 14 Charisma ({@skill Persuasion})-kontroll. Om GuBu är närvarande, eller om karaktärerna erbjuder {@creature Emo|NRH-AT} ett hem inom flumph cloister, görs kontrollen med fördel."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Roleplaying Furzle",
									"page": 7,
									"entries": [
										"Furzle är mycket lojal mot {@creature Mr. Greystone|NRH-AT} (av rädsla) och älskar att ge hemlig information till sin herre. Men om Furzle blir {@condition frightened} eller reduceras till hälften av sin maximala träffpunkt, springer den skrikande iväg och överger sin herre. Furzle är smart och gör allt den kan för att överleva, även om det innebär att den måste skaffa sig vänner."
									],
									"id": "02a"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "Harmony Restored",
							"page": 7,
							"entries": [
								"Om äventyrarna lyckas besegra {@creature Mr. Greystone|NRH-AT} och omintetgöra {@creature Emo|NRH-AT}'s plan att absorbera Harmoniens färger kan de använda {@item Amulet of Harmony|NRH-AT} för att återställa {@item Prismatic Well|NRH-AT} (se \"Öppna lådan\" ovan). Om de gör detta blir brunnens färger bländande när de skjuter uppåt genom grottans tak, som glöder och surrar av färgernas kraft.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Emo and the Flumphs",
											"page": 8,
											"entries": [
												"Om äventyrarna övertygar {@creature Emo|NRH-AT} att gå med i flumph klostret, lyssnar GuBu på {@creature Emo|NRH-AT}'s berättelse om att vara en udda och känna sig utanför, och välkomnar {@creature Emo|NRH-AT} in i sitt kloster. Alla flumphs blir ljusa nyanser av gult och grönt, deras färg är återställd. De tackar partiet telepatiskt i en härlig kör av tacksamhet."
											],
											"id": "02d"
										},
										{
											"type": "entries",
											"name": "Dealing with Furzle",
											"page": 8,
											"entries": [
												"Om Furzle sticker iväg under mötet vid brunnen kan karaktärerna bestämma sig för att spåra upp nothicen för att förhindra att den orsakar mer problem. Du kan hantera detta på vilket sätt du vill. Ett sätt är att låta gruppen komma ikapp Furzle när han försöker korsa klyftan i område M4. Även om han har en förrädisk ådra kan Furzle, om han behandlas med vänlighet, bli en bra trollkarlsassistent. Kanske kan Furzle bli en värdefull tillgång om han leds av rektor Gustava."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "Restoring Harmony",
											"page": 8,
											"entries": [
												"När {@item Prismatic Well|NRH-AT} har återställts till full kraft återvänder harmonins magi och staden är återigen färgsprakande. När karaktärerna återvänder till staden hyllas de som hjältar vid en prisceremoni där Gustava den store sätter upp medaljer på dem och ger dem Prism Academys högsta utmärkelse - Zimandiusorden. Borgmästaren ger sedan var och en av dem en nyckel till staden Harmony och Mr Honeycutt är där för att lämna tillbaka {@item Amulet of Harmony|NRH-AT} till Lorekeeper Society. Mr Honeycutt skriver officiellt in var och en av dem i Lorekeeper Society's register som hedersmedlemmar av sekten och svurna beskyddare av Harmony."
											],
											"id": "02f"
										}
									],
									"id": "02c"
								}
							],
							"id": "02b"
						},
						{
							"type": "entries",
							"name": "Harmony Undone",
							"page": 8,
							"entries": [
								"Om äventyrarna misslyckas använder {@creature Mr. Greystone|NRH-AT} antingen {@item Amulet of Harmony|NRH-AT} för att förstöra {@item Prismatic Well|NRH-AT} eller låter {@creature Emo|NRH-AT} komma på ett sätt att suga all färg ur brunnen, vilket resulterar i en svartvit värld utan glädje och förundran.",
								"Detta kan naturligtvis aldrig hända! Om allt går fel kommer herr Honeycutt och rektor Gustava i sista stund för att se till att ondskan besegras, att harmonin återställs och att alla färger återigen får livskraft i världen."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"page": 8,
							"entries": [
								"Följande magiska föremål förekommer i det här äventyret.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@item Amulet of Harmony|NRH-AT}",
										"{@item Prismatic Well|NRH-AT}"
									]
								}
							],
							"id": "031"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet013.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet014.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet015.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet016.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet017.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet018.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet019.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet020.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet021.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet022.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet023.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet024.webp"
									},
									"width": 1275,
									"height": 825
								}
							]
						}
					],
					"id": "010"
				}
			],
			"id": "000"
		}
	]
}