{
	"data": [
		{
			"type": "section",
			"name": "From Cyan Depths",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395139.webp"
					},
					"width": 2484,
					"height": 2096
				},
				"En makthungrig trollkarls sökande efter en mystisk och farlig artefakt har äntligen nått sitt slut. Han har hittat sitt pris. Och så börjar nya problem. Med sin nyvunna makt lovar den här skurkaktiga trollkarlen att trolla fram slott för kallsinniga legosoldater och vilsna arméer som lovar honom trohet. Detta är de tidiga dagarna av en plan för att föra krig mot Sword Coast, och det faller på karaktärerna att bekämpa trollkarlen bakom detta innan han samlar en armé runt artefakten som han dragit upp ur Highstar Lake's cyaniska djup.",
				"Det här korta Dungeons & Dragons®-äventyret är skrivet för fyra till sex karaktärer på 10:e nivån. Med den här texten och D&D-manualerna har du allt du behöver för att spela. Du kanske finner Sword Coast Adventurer's Guide av ytterligare nytta för dess täckning av High Moors of Faerûn - det kyliga, gräsbevuxna höglandet där det här äventyret utspelar sig.",
				{
					"type": "entries",
					"name": "End of a Series",
					"entries": [
						"Det här äventyret är skrivet som avslutningen på en serie i fem delar. Om du inte har använt dig av de tidigare äventyren i den här serien kommer du att tycka att det här scenariot är början på något snarare än slutet. När det här äventyret avslutas kan karaktärerna vara i besittning av en potent och farligt frestande artefakt. Vad kommer de att göra med den?",
						"Den skurken i det här äventyret - en trollkarl vid namn Tyreus från den stora stadsvärlden Ravnica - var antagonisten i tidigare äventyr i den här serien. Mer om hans historia kan du upptäcka i de äventyren. Om du föredrar att inte uppehålla dig vid det förflutna, eller om du vill ersätta vår skurk med en annan, kan du anpassa det här äventyret så att det hänvisar till en egen makthungrig fiende. Skapelsens stenens lockelse och makt skulle kunna locka till sig vilket antal skurkar som helst.",
						"Detta äventyr kan vara slutet på denna serie, men det behöver inte vara slutet på berättelsen. Vad som händer härnäst ligger i händerna på dig och dina spelare. Oavsett om detta är slutet på Tyreus eller början på karaktärernas kontroll över en mäktig artefakt väntar framtida äventyr (och konsekvenser från den här serien)."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"Äventyret är beroende av spelarnas val och deras karaktärers taktik. Så mycket beror på äventyrarnas handlingar - de är den mest avgörande variabeln i denna ekvation.",
						"När äventyrarna väl får veta att en ondskefull, ond trollkarl kallar på kallsinniga och ondskefulla legosoldater i High Moors för att bygga upp en armé, styr deras reaktion äventyrets gång. Allting pågår i en trollad fästning vid Highstar Lake, i norra kanten av High Moors nära Faerûns svärdskust. Den platsen är hjärtat i detta korta äventyr, för det är där skurken bor. När äventyrarna anländer till den märkliga fästningen finner de trollkarlen som gör affärer med legosoldatkaptener. Detta är de första dagarna i en stor plan för att göra anspråk på High Moors och belägra de omgivande länderna. Om äventyrarna vill kväsa dessa onda planer nu måste de ta itu med elementarvarelser, legosoldater och den makthungrige trollkarlen själv. Och de måste skynda sig.",
						"Kommer äventyrarna att gå till direkt attack mot det magiska slottet eller försöka sig på något mer subtilt? Försöker de döda trollkarlen eller bara beröva honom hans kraftfulla artefakt? Vilket öde väntar Skapelsens sten - och vem, om någon, får den i slutändan?",
						"Om det här äventyret känns som en klimatisk slutkonfrontation med Tyreus eller som början på en ny utmaning (eller båda) beror till stor del på vilka äventyr som spelarna och deras karaktärer har genomfört före det här äventyret. Utfallet av denna korta äventyrsserie och Tyreus öde ligger i deras händer."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Äventyrarna kan bli involverade i det här scenariot på flera olika sätt, oavsett om de fortsätter från tidigare scenarier eller om de ger sig in i striden med det här scenariot.",
						{
							"type": "entries",
							"name": "The Moment to Strike",
							"entries": [
								"Äventyrare som redan är involverade i den här äventyrsserien kan ha gott om anledning att konfrontera Tyreus vid det här laget. De kan hitta honom antingen genom att söka i High Moors eller genom att följa ledtrådar i Secomber, som beskrivs i \"The Lure of Power\". Beroende på vilka allierade äventyrarna har fått i tidigare äventyr kan vilket antal NPC:er som helst söka upp karaktärerna för att berätta om ett mystiskt nytt slott vid stranden av Highstar Lake och den blåklädde trollkarlen som vissa kallar Cobalt Mage.",
								"Annars kan äventyrarna, när de passerar genom Secomber, stöta på legosoldater som är på väg mot Highstar Lake. Legosoldaterna postar räkningar som letar efter svärdsvapen för att försvara Cobalt Mage's Castle, som de säger kan odla slott från marken. Tyreus är inte rädd för att locka äventyrarna till sig - han vill möta dem, besegra dem och gå vidare med sina planer för Sword Coast."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Lure of Power",
							"entries": [
								"Om spelarnas karaktärer inte har spelat tidigare äventyr i den här serien kan de höra rykten om legosoldatföretag som skickar krigare till High Moors, lockade av berättelser om en trollkarl som samlar en armé \"och betalar med trollslott\". Dessa legosoldatplutoner stannar längs hela rutten för att samla resurser och uppbåda bråkmakare på vägen, vilket ger äventyrarna gott om tid att hinna före dem till fästningen och lära sig mer om Tyreus och Skapelsens sten där. Koboltmagikern döljer inte längre sina maktambitioner."
							],
							"id": "005"
						},
						{
							"type": "inset",
							"name": "When to Act",
							"entries": [
								"Låt inte saker och ting stagnera på fästningen. Om äventyrarna ger Tyreus och legosoldaterna tid att samla sina styrkor innan de ingriper får det beslutet konsekvenser. Antalet legosoldater på plats vid fästningen växer med tiden. Legosoldatledarna (och även elementarerna) flyttar vidare och lämnar fler men mindre potenta fiender bakom sig för att tjäna Tyreus. Och dessa avgående ledare har troligen var och en en nyckelsten med sig, vilket kan förändra de val som äventyrarna gör om de kommer i besittning av Skapelsens sten."
							],
							"id": "006"
						}
					],
					"id": "003"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Fortress of the Cobalt Mage",
			"entries": [
				"Äventyret börjar när äventyrarna kommer tillräckligt nära Tyreus fästning för att spana i området. Exakt hur nära det är beror på de trollformler och andra krafter som är tillgängliga för dem. Fästningen är lätt att upptäcka, den ligger precis vid stranden i den sydvästra regionen av Highstar Lake. Fästningen har också utmärkta siktlinjer till det omgivande landskapet, med minst en halv mil av öppna våtmarker och gräsmarker i alla riktningar som erbjuder minimalt skydd för annalkande varelser.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395147.webp"
					},
					"width": 1942,
					"height": 1573
				},
				{
					"type": "entries",
					"name": "Forces Gathered",
					"entries": [
						"I dessa tidiga dagar av fraktionsbildning och armébyggande är Tyreus försvar farligt men fullt av hål. Fästningen är bemannad med dussintals osynliga tjänare, som trollades fram när fästningen fanns. De är dåliga försvarare men kan reagera på problem genom att ringa i de väggmonterade klockorna som är avsedda att kalla på tjänarna. Under tiden står troligen några av de närvarande legosoldaterna på vakt uppe på murarna och tornen och håller utkik efter problem som närmar sig. De är få till antalet men är övertygade om att alla resenärer i sikte är potentiella problem.",
						{
							"type": "entries",
							"name": "Elementals",
							"entries": [
								"Tyreus har använt ett antal magiska resurser som han en gång hade för att skapa svaga band med några elementarvarelser i regionen. Han gav dem i uppdrag att söka igenom sjöstranden efter Skapelsens sten. När den hittades, strax utanför havet bland högar av lösa stenar, använde Tyreus en {@spell telekinesis} besvärjelse och elementarernas hjälp för att föra in stenen i sitt torns källarvalv (område 8).",
								"En handfull illvilliga elementarvarelser vandrar fortfarande omkring i området. De är inte lojala mot Tyreus eller legosoldaterna, men de välkomnar tillfällen att slåss mot Tyreus fiender - tills de tröttnar på Tyreus eller hittar bättre allierade. Då kanske de vänder sig mot honom och hans legosoldater. Det är ofta svårt att förutsäga elementarernas nycker.",
								"Två {@creature air elemental||air elementals}, två {@creature water elemental||water elementals} och en {@creature earth elemental} vandrar runt på sjöarnas vatten, steniga kanter och på himlen nära fästningen."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Mercenaries",
							"entries": [
								"Legosoldaterna på plats har kommit för att se till att göra Tyreus till kund. Han har kallat på dem så att han kan muta varje legosoldatarmé med en nyckelsten av skapelse. Tyreus har lovat varje legosoldatledare en fästning i utbyte mot att de hjälper dem att pacificera de höga morerna och få Secomber under hans kontroll. Ingen av legosoldaternas kaptener har gått med på det - ännu - men båda kommer att göra det om de får tid. Ingen av legosoldaterna litar på Tyreus, men de tror att han kan uthärdas tillräckligt länge för att bygga upp rikedomar och sedan eventuellt bli usurperad eller besegrad om några år.",
								"På dagarna tränar legosoldaterna på fästningens trånga gård eller på de omgivande fälten. På kvällen dricker de och berättar historier, och ibland möter de sina motparter. De flesta av dem är ivriga att få sin nyckelsten och ge sig av, men Tyreus drar ut på besöket tills legosoldaternas förstärkningar anländer för att tjäna och försvara Tyreus.",
								"Var och en av de besökande, skurkaktiga kadrerna består av fem {@creature mercenary envoy|AitFR-FCD|mercenary envoys} (se bilaga A) och en ledare som tillsammans representerar en större grupp av lyckosoldater. De större grupperna som dessa sändebud representerar väntar på andra ställen i rikena på att deras sändebud ska återvända med egna nyckelstenar.",
								{
									"type": "entries",
									"name": "The Banner of Blades",
									"entries": [
										"Audra Drakesblade (kvinnlig halvälv, laglydig ondska, {@creature gladiator}) grundade och ledde dem för bara tio år sedan, och Banner of Blades legosoldater har ett växande rykte på Sword Coast. Vissa ser dem som bråkmakare, andra som problemlösare, men de är onekligen effektiva. Enligt uppgift har de tränats och testats genom strider i alla länder i söder och ryktena säger att de är en förklädd invasionsarmé. I själva verket har Banner of Blades lockat till sig utstötta, överlevande och andra rester från sönderslagna arméer - soldater som längtar efter regementerad flit och det kompetenta ledarskap som Audra erbjuder. Bannerns soldater ser sig själva inte som en enda armé av trehundra legosoldater utan som fem- och tiomannaenheter med förstärkningar över hela riket. De kämpar helt enkelt alla under samma emblem: en grön banner dekorerad med svärd uppställda i diamantformation."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "The Iron Lions",
									"entries": [
										"I årtionden har Iron Lions trott sig vara ett hemligt hot. De flesta som kämpar på Sword Coast har aldrig hört talas om dem, och lejonen gillar det så - all krigföring bygger på bedrägeri - vilket gör att lejonen kan skryta, skryta och ljuga i lika hög grad om strider som de har vunnit eller överlevt. I dag består Iron Lions av ett hundratal erfarna soldater på jakt efter lycka. Detta är den minsta armé som deras provisoriska armé någonsin har varit; det är magra tider. Deras nuvarande befälhavare, Gollis \"Leonid\" Stamper (manlig människa, neutral ondska, {@creature gladiator}), är sonson till företagets grundare, Goran, men han ärvde inte sin roll. Gollis tog ledningen för Lions för två år sedan genom att övertala sin befälhavare till en duell och slakta honom. Järnlejonens emblem är ett enkelt järngrått lejonhuvud på en röd flagga."
									],
									"id": "00c"
								}
							],
							"id": "00a"
						},
						{
							"type": "inset",
							"name": "Mercenaries with Familiar Faces",
							"entries": [
								"Om din kampanj använde sig av det första äventyret i den här serien, \"In Scarlet Flames\", ger dessa legosoldater en möjlighet att involvera några välkända NPC:er. Förutsatt att de överlevde tidigare äventyr och fortfarande är i legosoldatbranschen, kan Lothar Stoutsmark (manlig människa, kaotisk neutral, banditkapten) och hans kumpaner-Gordo, Vic och Rora (alla spioner) också vara närvarande i Tyreus fästning. De slår läger på gården vid sjöstranden. Deras historia med äventyrarna kan skapa nya möjligheter eller utmaningar för alla inblandade."
							],
							"id": "00d"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Features of the Fortress",
					"entries": [
						"Varje del av fästningen efterliknar någon aspekt av ett annat slott, en borg eller ett fort som Tyreus har sett genom åren. Resultatet är en märklig blandning av arkitektoniska stilar, från det centrala vakttornets vardagliga funktionalitet till de fantasifulla svepande valven på de norra och södra murarna. Dessa murar erbjuder föga skydd mot någon form av militär attack eller belägring. Deras syfte är att efterlikna de dekorativa väggarna i en stor skolbyggnad som Tyreus beundrade i Ravnica.",
						"Tyreus bryr sig inte om att en stor del av byggnaden inte tjänar något syfte som fästning. Dess uppgift är att intrigera och locka, och det behöver inte vara länge. Han räknar med att revidera eller skingra fästningen ändå och trolla fram en ny fästning när humöret faller honom in.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceilings",
											"entries": [
												"I tornen är rummen 9 fot höga med platta stentak. I sitt eget torn trollade Tyreus fram tre meter höga tak med dekorativa takbjälkar av trä från vilka han kunde hänga upp lyktor och andra detaljer som han föreställde sig."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Doors",
											"entries": [
												"De flesta dörrar här är av trä och har gångjärn och beslag av järn. Varje dörr är 7 fot hög och rundad i toppen."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Light",
											"entries": [
												"En stor del av fästningen har gott om dagsljus under dagen, trots säkerhetsriskerna. Tjänstemännen tänder trollsländor och ljus över hela fästningen i skymningen, så att allt är väl upplyst. Gästerna är välkomna att släcka ljusen över natten när de finner det lämpligt."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Sound",
											"entries": [
												"De flesta områden har stengolv utan mattor eller sly för att mjuka upp dem. Tyreus tänkte inte på att ta med sådana detaljer utanför sitt eget slott. Varje våning i varje torn har en enkel handklocka som hänger på väggen någonstans och gör det möjligt att kalla till sig platsens tjänare - eller att slå larm."
											],
											"id": "014"
										}
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Locations at the Fortress",
					"entries": [
						"Varje nyckelområde i fästningen beskrivs här, ofta med olika våningar grupperade efter torn eller annan struktur som de ingår i.",
						{
							"type": "entries",
							"name": "1. Lakeshore Gate",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Det är en imponerande trägrind med utsmyckade järnfästen. Själva dörren är djupt etsad med avbildningar av ett vidsträckt slott under en stjärnklar himmel och en eldig meteor som skjuter in ovanifrån. Slottet är fyllt av bepansrade soldater, och på toppen av dess högsta torn står en manlig mänsklig figur i lång rock, som antingen välkomnar eller kallar på meteoren."
									],
									"id": "017"
								},
								"Grinden är vanligtvis spärrad från insidan. På gården innanför den stängda muren finns en liten gräsyta och en bred stenstrand som kantar Highstar Lake's kalla strand. Fästningen gör inte mycket för att störa vindarna och kylan som kommer från sjön. Gårdens primära syfte är att tillhandahålla en liten bit mark där anhängare kan slå läger och be Tyreus om ursäkt - eller lova honom trohet.",
								"Vattnet här gömmer, eller gömde en gång i tiden, skapelsens sten."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "2. Central Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Det här enkla tornet känns nytt och på något sätt rutinmässigt. Det ser robust men intetsägande ut, byggt utan några utsmyckningar eller dekorationer. Det tjänar ett syfte men har inget att säga."
									],
									"id": "019"
								},
								"Tyreus tänkte knappast på detta torn när han trollade fram fästningen. Han föreställde sig det som en plats för halvt verkliga vakter att titta ut över sjöporten i en oändlig vakan - och det är allt det är.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Förutom trapporna som leder upp till resten av tornet finns det i denna kammare endast en tunna för uppsamling av regnvatten. Den har inga pilbågar eller andra öppningar för att titta ut utanför fästningen."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Denna sparsamma, kala kammare skymtar ut mot världen genom smala pilbågar."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"De högre fönstren i detta område ger utsikt över världen utanför. Dörröppningar öppnar sig även här mot de krenelerade tinnar som finns på toppen av fästningsmurarna."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"Den här nivån är inte mycket mer än stentaket till nivån nedanför, omgiven av en krenelerad mur som ger lätt skydd för vakter som övervakar porten till sjöstranden eller det omgivande landskapet."
											],
											"id": "01e"
										}
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "3. Southern Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ännu ett grundläggande torn av solid konstruktion. Det luktar färskt murbruk, sjövatten, kroppslukt och kokta middagar från de legosoldater som slagit läger här."
									],
									"id": "020"
								},
								"Iron Lion-flaggans legosoldater har gjort det här tornet till sitt läger. De har gjort sig bekväma men visar inte mycket respekt för platsen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Detta utrymme, som främst nås via trapporna från andra våningen, är avsett som en tillflykt för gästerna eller som ett förvaringsutrymme för deras förnödenheter och utrustning. En dörr, som endast är låst från insidan, leder ut till sjöstranden."
											],
											"id": "022"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Trapporna leder upp från gården vid sjön, omsluter den inre väggen och mynnar ut här på andra våningen, som har förvandlats till ett rekreationsområde för legosoldater."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Den här våningen fungerar nu som personlig bostad och kommandopost för legosoldatledaren Gollis (manlig människa, neutral ondska, {@creature gladiator}). Han håller rummet lite rörigt, förankrat av ett stort bord där han har en karta över High Moors fastspikad med dolkar. Dörrar leder från detta rum till det centrala vakttornet och den södra välvda gången."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"Låga murar omger ett tomt tak med utsikt över de gröna kullarna i High Moors och sjöns stålhårda vatten."
											],
											"id": "025"
										}
									],
									"id": "021"
								}
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "4. Northern Guard Tower",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ännu ett grundläggande torn av solid konstruktion. Förutom lukten av färskt murbruk smakar luften kanelkvistar."
									],
									"id": "027"
								},
								"Audras legosoldater, under hennes Banner of Blades, bor här för tillfället. De lever en ordnad och reglerad tillvaro här, och använder kanelkvistar och rökelse för att skapa bekvämlighet utan att minska deras militära ordning.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"Detta utrymme, som främst nås via trappan från andra våningen, är avsett som en tillflykt för gästerna eller som ett förvaringsutrymme för deras förnödenheter och utrustning. Audras legosoldater sover här. En dörr, som endast är låst från insidan, leder ut till sjöstranden."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"Trappor som klamrar sig fast vid fästningens innervägg leder hit från gården nedanför. Den här våningen fungerar som samlingsplats för legosoldater från Audras kompani; de lämnar någon här för det mesta för att hålla utkik efter problem."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"Audra (kvinnlig halvälv, lagligt ond, {@creature gladiator}) tog den här våningen för sig själv. Hon sover och läser här men träffar sitt folk på nedre våningen. Denna kammare är tillräckligt bekväm, med högar av pälsar som säng och ett halvt dussin historieböcker staplade vid en djup läderstol, där hon studerar och planerar. Denna våning går ut på gångvägar som leder till det centrala vakttornet och den norra välvda gången."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Roof",
											"entries": [
												"This crenelated roof is bare but offers a grand view of the surrounding highlands and the crisp waves of Highstar Lake."
											],
											"id": "02c"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "5. Arched Walkways",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"High winds whistle through this area. The glittering lake ebbs below."
									],
									"id": "02e"
								},
								"Up here, winds are often powerful enough to impose disadvantage on ranged attacks. The low guarding walls on each side of the walkway are only 3 feet tall, offering little protection for travelers along this path. (Tyreus wants people to feel precarious on their way to visit him.)"
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "6. Northern Turret",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"This curious architectural feature appears to have been left unguarded. Much of the floor is made up of an iron grate, through which you can see the waves of the lake dozens of feet below."
									],
									"id": "030"
								},
								"This hanging turret, like its counterpart, is meant to appear as an architectural flourish but is also part of Tyreus's defenses against intrusion by creatures on foot.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"This tower has no ground floor. It is part of the arched northern wall of the fortress, conjured into existence by Tyreus, and suspended above the lake. The bottom of this tower is about 20 feet above the water."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"This empty chamber is open to the lake below."
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"This area is an overlook and a checkpoint, designed by Tyreus to harm intruders and alert him of approaching threats. It has no ceiling and is open to the air, allowing air elementals to reach it with ease. The floor of this area includes a wide, metal grate that can be opened to create a pit into the lake below; the switch is by the doorway on the keep's side of the room.",
												"The third floor's eastern doorway is trapped with a glyph of warding's explosive runes and a linked glyph connected to an alarm glyph (DC 18 to detect both); the effect glyph for the alarm is in Tyreus's sanctum (area 10). The glyphs respond to any creature that does not say the password \"visionary\" before passing through the doorway. If {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} is alerted to an intruder, he prepares for combat as described in his entry in appendix A. For more about {@spell linked glyphs|AitFR-AVT}, see appendix B."
											],
											"id": "034"
										}
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/16_1476395159.webp"
							},
							"width": 2484,
							"height": 2104
						},
						{
							"type": "entries",
							"name": "7. Southern Turret",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"The unusual turret appears empty. Much of the floor is little more than an iron grate, with the lake's waves ebbing dozens of feet below."
									],
									"id": "036"
								},
								"This hanging turret, like its counterpart, is meant to appear as an architectural flourish but is also part of Tyreus's defenses against intrusion by creatures on foot.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"entries": [
												"This tower has no ground floor. It is part of the arched northern wall of the fortress, conjured into existence by Tyreus, and suspended above the lake. The bottom of this tower is about 20 feet above the water."
											],
											"id": "038"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"entries": [
												"This empty chamber is open to the lake below."
											],
											"id": "039"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"entries": [
												"This area is an overlook and a checkpoint, designed by Tyreus to harm intruders and alert him of approaching threats. It has no ceiling and is open to the air, allowing air elementals to reach it with ease. The floor of this area includes a wide, metal grate that can be opened to create a pit into the lake below; the switch is by the doorway on the keep's side of the room.",
												"The third floor's eastern doorway is trapped with a glyph of warding's explosive runes and a linked glyph connected to an alarm glyph (DC 18 to detect both); the effect glyph for the alarm is in Tyreus's sanctum (area 10). The glyphs respond to any creature that does not say the password \"visionary\" before passing through the doorway. If {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} is alerted to an intruder, he prepares for combat as described in his entry in appendix A. For more about {@spell linked glyphs|AitFR-AVT}, see appendix B."
											],
											"id": "03a"
										}
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "8. Cellar Vault",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"This arched chamber of stone feels less like a cellar and more like a vault, with barrels full of coins and precious gold and silver wares piled up carelessly in the corner. A large landscape painting of the lake rests atop the heap."
									],
									"id": "03c"
								},
								"The double doors in the eastern wall are blocked by the stone of the outer wall, which Tyreus can reshape using the keystone or other magical means when he likes. Tyreus intends this room to be storage for treasures and supplies collected from those paying tribute to him. Aside from a table and a scale for weighing treasure, the room contains treasures and traps.",
								"The keystone for this fortress is fitted into the arched ceiling here, 10 feet above the ground.",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Traps",
											"entries": [
												"Two magical glyphs are hidden in the floor in the center of this room (DC 18 to detect them both) and keyed to activate if anyone but Tyreus or the fortress's mystical servants touches the 10-foot area in the center of the room. The first is an alarm glyph from a linked glyph spell; its effect glyph is located in Tyreus's sanctum. The second glyph is a spell glyph that casts {@spell wall of force} to create a dome over intruders, theoretically trapping intruders and buying Tyreus or his minions time to arrive. The wall of force's dome covers a circle with a 10-foot radius out from the center of the room."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"A hoard of coins that Tyreus has looted over the years, now intended for current and future mercenaries, are kept in a pair of kegs here. One keg holds 7,090 gp in assorted coins, the other holds 7,120 gp worth of coins. Assorted art objects (worth 3,200 gp) sit in a heap in the northwest corner, capped by a landscape painting of Highstar Lake painted years ago by Saraque Skyhill (worth 800 gp).",
												"The {@item Stone of Creation|AitFR-AVT} has been recovered by Tyreus and is here, set upon a clean bronze brazier at one end of the room, near the doors."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "9. Wizard's Residence",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"This lavish room is softened by velvet curtains and colorful wall hangings, including what seems to be a banner ornately stitched with a golden letter T. The ceiling's timber rafters are hung with sweet-smelling dried herbs. A portrait hangs above the fireplace, showing a kingly white human with an exquisitely trimmed white beard and a cobalt blue coat. He wears a silver crown."
									],
									"id": "041"
								},
								"Tyreus keeps a tidy but plush residence, with lush tapestries, soft rugs, velvet curtains, and a large round bed, all summoned into existence as part of the fortress. The portait over the fireplace is of Tyreus himself. It depicts him as he wishes to be in ten or twenty years. Nothing of actual value is here aside from a book of arcane history he stole from another wizard's library."
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "10. Sanctum",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Big, wooden tables with metal legs dominate the room. Each boasts complex collections of glass instruments and silvery lab equipment, for studying arcane things, perhaps, but the room is sparkling clean and has no smell."
									],
									"id": "043"
								},
								"This room is meant as a sanctum and laboratory, but Tyreus has hardly put it to use. The scales, graduated glass objects, and other lab equipment are pristine—all conjured up as part of the fortress.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"A {@item chip of creation|AitFR-AVT} sits on a wooden plate under a glass lid here."
											],
											"id": "045"
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						},
						{
							"type": "entries",
							"name": "11. Study",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Hulking, hardwood bookshelves line the walls here, teeming with tomes boasting colorful, pristine spines. Layers of soft carpets lay between them, capped with a plush leather reading chair and a wide, square table scattered with more books. Despite all this, the room has no smell."
									],
									"id": "047"
								},
								"Every book on the shelves is blank, conjured up by Tyreus when he imagined this place.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"The books stacked on the floor and scattered on the table were all looted from other wizards' collections. They include speculations on the origins and location of the {@item Stone of Creation|AitFR-AVT} as well as the sigil combinations for various teleportation circles (in locations of the DM's choosing). One of them is a {@item spellbook|phb} containing the spells {@spell teleport}, {@spell teleportation circle}, {@spell stone shape}, {@spell stoneskin}, and {@spell wall of stone}. The historical and arcane texts are worth a total of 2,250 gp to the right collectors."
											],
											"id": "049"
										}
									],
									"id": "048"
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "12. Meeting Hall",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"A long dining table dominates the room, framed by a huge fireplace at one end. Above the fireplace, a taxidermy head of a blue dragon is frozen in mid-snarl; its eyes seem to be diamonds. The dark table is decorated with a cobalt-blue runner, and a sideboard gleams with golden cups on a golden tray, next to a decanter of darkred wine. The table is set with six low chairs and a single, high-backed chair at the head, near the fireplace."
									],
									"id": "04b"
								},
								"Here Tyreus meets with the mercenary commanders and any other visitors he deigns to entertain—or impress. The long table seats three to each long side; the high-backed chair at the head of the table is for Tyreus. The dragon's head, the cups, the tray, the wine, everything is part of the conjured fortress and has no real value."
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "13. Observatory",
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"This place is almost empty save for a shiny telescope and a small iron chest near a wide, open window looking west over the lake. A heavy, stone throne made of black slate marbled with gold and platinum stands in the center of the room. A circle of sigils is carved in the floor. Natural light filters in through high windows and airshafts in the ceiling. The ceiling itself is vaulted stone and timber rafters."
									],
									"id": "04d"
								},
								"Even Tyreus isn't sure what this room is for other than adding height to the keep and looking out at the stars of Faerûn. The circle of sigils is a place for Tyreus to cast {@spell teleport}ation circle and other spells but is not an active or permanent magical feature.",
								"The throne quietly serves two purposes: first, to aggrandize Tyreus, and second, to make visitors think he has mastered the Stone of Creation and made it his own. The throne, of course, is not magical at all—it is another conjured part of Tyreus's fantasy castle.",
								"If he can, Tyreus attempts to intimidate (or even combat) intruders here.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"The telescope is worth 250 gp. The iron chest is unlocked and contains a crystal decanter of brandy from Waterdeep and a single glass tumbler. The brandy and the chest are genuine; everything crystal or glass in the chest is part of the fortress."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04c"
						}
					],
					"id": "015"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"entries": [
				"These statistics describe some of the key NPCs that appear in this adventure.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Mercenary Envoy|AitFR-FCD}",
						"{@creature Tyreus, Illusionist|AitFR-FCD}"
					]
				}
			],
			"id": "050"
		},
		{
			"type": "section",
			"name": "Appendix B: Spells",
			"entries": [
				"The effects of these wizard spells appear in this adventure. The spell mighty fortress originally appeared in Xanathar's Guide to Everything.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|XGE}"
					]
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Appendix C: Artifacts",
			"entries": [
				"This appendix details three kinds of artifacts that appear throughout this adventure.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "052"
		}
	]
}