{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 1,
			"id": "000",
			"entries": [
				"Den legendariska uppfinnaren Kwalish försvann för eoner sedan... det visar sig att han hittade ett kraschat planarskepp och studerade dess teknologi för att ge bränsle till sina egna experiment. Men nu behövs Kwalishs förlorade forskning desperat! Kommer du att våga en alternativ expedition in i Barriärtopparna för att hitta honom?",
				"Som ett specialerbjudande till stöd för Extra Life 2018 har vi nöjet att presentera följande äventyrsscenario, som bygger på en ny expedition till de legendariska Barrier Peaks. Det här äventyret passar för karaktärer på 5:e till 10:e nivå.",
				{
					"type": "section",
					"name": "Background",
					"page": 1,
					"id": "001",
					"entries": [
						"I århundraden sedan länge tog en vanlig lärd man vid namn Kwalish en osannolik väg till att bli en av de mäktigaste arkaniska uppfinnarna genom tiderna, efter sin upptäckt av märklig magi i Barrier Peaks. Hans studier av en gammal, kraschad planarfarkost satte honom på en väg som kunde ha sett honom konkurrera med Ioun och Heward - tills hans experiment tog överhanden och han försvann för tidsåldrarna. Allt som finns kvar av hans arv är ett enda exempel på hans tidigaste verk - {@item Apparatus of Kwalish} som är det enda sättet för de flesta människor att känna till hans namn.",
						"Det var Kwalishs utflykt till Barriärtopparna som satte igång hans avancerade studier, när han gick med i en olycksalig expedition på jakt efter Daoine Gloine, en legendarisk stad som sägs vara befolkad av varelser av glas. Även om resten av hans sällskap omkom på vägen, snubblade Kwalish över ett vrak av en planarfarkost av okänt slag och tillbringade flera år med att utforska dess hemligheter. Han använde till och med en stor del av farkostens unika magiska teknik till sitt första laboratorium och byggde planarportar av sin egen design.",
						"Att testa en sådan port för att skapa en förbindelse till de nio helvetena drog till sig en benvilts uppmärksamhet. Djävulen följde Kwalish tillbaka över planerna och tog över uppfinnarens laboratorium för sig själv. Kwalish lyckades fly men lämnade mycket av sin lärdom bakom sig, medan benviljan tillbringade åren som följde med att omvandla platsen till ett mörkt kloster - och upprättade sin egen kult.",
						"Efter mycket vandring i bergen flyttade Kwalish till en lika avlägsen plats - Daoine Gloine, den mystiska stad som hans expedition ursprungligen hade sökt efter. Platsens isolering gjorde den till en lämplig plats för honom att fortsätta sin forskning. Befolkningen visade sig dock inte vara varelser av glas som legenderna antydde, utan klaner av kenku som dyrkade en medusa med den unika förmågan att förvandla sina offer till glas.",
						"Innan Kwalish kunde drabbas av samma öde i händerna på de kaotiska kenku och deras galna medusa, öppnade han återigen en planär port, den här gången till det 222:a lagret i Abyss-Juiblex Slime Pits, varifrån han kallade fram en fruktansvärd pest av slem för att rensa ut staden och hjälpa honom att försvara sitt nya labb.",
						"Kwalish avbröt all tillgång till Daoine Gloine, och staden gick förlorad för evigheten. Den legendariska uppfinnaren har inte hörts av sedan dess. Först nu är karaktärerna i stort behov av hans hjälp...",
						{
							"type": "inset",
							"name": "A Note from the D&D Team",
							"page": 1,
							"id": "002",
							"entries": [
								"Under 2017 lade D&D-teamet till flera projekt till DMs Guild för att stödja Extra Life (inklusive One Grung Above, The Lost Kenku och The Tortle Package). De medel som samlades in från försäljningen av dessa paket gick till denna extremt värda sak - och för 2018 kommer du att hitta ännu fler projekt som görs tillgängliga på DMs Guild under hela året. Som en del av dessa ansträngningar är det vårt privilegium att bidra med följande äventyr till saken. Vi ville ge så mycket värde för din donation som möjligt, genom att tillhandahålla nya kartor, monster och magiska föremål - och naturligtvis själva scenariot, tillsammans med en rad anteckningar och alternativ för att hjälpa till att tillgodose din föredragna spelstil. Vi hoppas att du tycker om Lost Laboratory of Kwalish. Och ni har vårt uppriktiga tack för ert stöd till Extra Life och Children's Miracle Network Hospitals."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 2,
					"id": "003",
					"entries": [
						"Karaktärerna har till uppgift att hitta Kwalishs sedan länge försvunna laboratorium och den magiska teknik som kan finnas där. När de börjar sitt sökande blir de först hänvisade till en skicklig karthandlare från en gnom vid namn Anaxi Zephries, känd som \"kartofilen\". Information som Anaxi samlat in genom åren har spårat Kwalishs väg in i Barriärtopparna - åtminstone fram till den punkt där hans expedition gick förlorad, trots dess medlemmars formidabla kunskap och skicklighet.",
						"När de arbetar sig in i Barriärtopparna kommer karaktärerna så småningom fram till Kwalishs första laboratorium - resterna av en planarfarkost vars teknik låg till grund för uppfinnarens tidiga forskning. Men de upptäcker att Kwalish sedan länge har förvisats, och att hans labb har omvandlats till ett kloster som nu är tillägnat den benvilde som är platsens stormästare. Karaktärerna måste förhandla sig in i klostret och därifrån till dess skattkammare. Gömda i skattkammaren finns anteckningar från Kwalishs ursprungliga expedition som leder till Daoine Gloine, den legendariska staden djupt inne i Barrier Peaks - och platsen för Kwalishs nuvarande laboratorium.",
						"Efter att ha nått Daoine Gloine finner karaktärerna staden begravd under en översvämning av gelatinös slem, där endast de högsta stenkonstruktionerna sticker upp över ytan. Karaktärerna måste hitta ett säkert sätt att ta sig ner i svämman när de söker ingången till Kwalishs gömda laboratorium - och undvika den tomma stadens dödliga väktare. När de väl når laboratoriet möter karaktärerna den legendariske uppfinnaren och kan förhandla om den hjälp som behövs för att slutföra sitt uppdrag - och de kanske till och med får chansen att hjälpa Kwalish att ta itu med ett av ett antal egna problem.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 2,
							"id": "004",
							"entries": [
								"Den ursprungliga Expedition to the Barrier Peaks - 1980 års äventyrsmodul S3 för första utgåvan av AD&D - placerade sina namngivna berg i Greyhawk, norr om Grand Duchy of Geoff och Valley of the Mage. Beroende på din kampanj kan du placera det här äventyret på någon liknande plats: en mystisk bergskedja som inte ens hängivna utforskare har lyckats kartlägga fullt ut. I Forgotten Realms är en möjlig plats för äventyret Chult, det land som utforskas i Tomb of Annihilation. Den mystiska och dåligt kartlagda halvön innehåller flera lämpliga bergskedjor, bland annat Mistcliffs och Kobold Mountains. På andra håll i Faerûn är topparna som omger Halruaa, ett land som är känt för sin magiska teknologi, ett bra val. Alternativt kan kampanjer som använder sig av {@adventure Waterdeep: Dragon Heist|WDH} äventyret leta efter en plats närmare staden, inklusive Greypeaks eller Nether Mountains."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "005",
					"entries": [
						"För att genomföra det här äventyret behöver du D&D fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG} och {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Text som visas i en sådan här ruta är tänkt att läsas högt eller omskrivas för spelarna när deras karaktärer för första gången anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten."
							]
						},
						"De flesta monster som dyker upp i det här äventyret är från {@book Monster Manual|MM}, tillsammans med nya varelser och NPC:er, och monster från {@book Volo's Guide to Monsters|VGM} och {@book Mordenkainen's Tome of Foes|MTF}. För enkel referens finns alla statistiska block för varelserna i äventyret i bilaga C. När namnet på en varelse visas med fet stil är det en visuell ledtråd som pekar dig till dess statblock i den bilagan. Fullständig information om varelser från {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} och {@book Mordenkainen's Tome of Foes|MTF} finns i dessa böcker.",
						"Besvärjelser och utrustning som nämns i äventyret beskrivs i {@book Player's Handbook|PHB}. Magiska föremål beskrivs i {@book Dungeon Master's Guide|DMG}, om inte äventyrets text hänvisar dig till en föremålsbeskrivning i bilaga D.",
						{
							"type": "inset",
							"name": "Adventure Length",
							"page": 3,
							"id": "007",
							"entries": [
								"Det här äventyret innehåller många möten och utmaningar som bör hålla en grupp underhållen i flera sessioner. Du kan dock lätt köra en kortare version av äventyret, eller till och med en spännande engångsscenario, genom att göra följande ändringar:",
								{
									"type": "entries",
									"name": "Full Version (Five to Six Sessions)",
									"page": 3,
									"id": "008",
									"entries": [
										"Kör äventyret som det är skrivet och använd både klostret och den ooze-floderade staden."
									]
								},
								{
									"type": "entries",
									"name": "Short Version (Two to Three Sessions)",
									"page": 3,
									"id": "009",
									"entries": [
										" Kör äventyret som det är skrivet, fram till klostret. Låt sedan bli en andra laboratorieplats och ersätt istället den sista hjärnan i en burk i skattkammaren (område M10) med Kwalish, och avsluta äventyret där."
									]
								},
								{
									"type": "entries",
									"name": "One-Shot (One Four-Hour Session)",
									"page": 3,
									"id": "00a",
									"entries": [
										"Ge dina spelare en äventyrskrok, ge dem en guide (se \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\") och starta dem vid {@area C1|032}, med utsikt över benvildens kloster. Byt sedan som ovan ut skattkammarens hjärna i en burk mot Kwalish för en spännande avslutning."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"id": "00b",
					"entries": [
						"Under tidigare äventyr kan karaktärerna ha stött på ett speciellt magiskt-mekaniskt dilemma som är för svårt att övervinna. Kanske har en hemlig dörr i ett fängelsehålorkomplex byggts runt en järngolem, eller en rad farliga urverksapparater som upptäckts i en stad trotsar alla försök att stänga av dem. All forskning om problemet tyder på att uppfinnaren Kwalish kan ha lösningen - om han bara inte hade försvunnit flera år tidigare.",
						"Alternativt kan du överväga någon av följande krokar. Flera av dem handlar om en förestående kris, så att spelarna söker Kwalish inte bara för sin egen skull utan också för att förhindra att vänner, familj eller vanligt folk drabbas av svårigheter. Se bara till att faran inte kommer för snabbt, eftersom en expedition till Barriärtopparna kommer att ta en del tid.",
						{
							"type": "entries",
							"name": "Thwarting Annihilation",
							"page": 2,
							"id": "00c",
							"entries": [
								"Om du spelar igenom eller använder händelser från {@adventure Tomb of Annihilation|ToA} i din kampanj kan karaktärerna få höra rykten om att Kwalishs laboratorium innehåller kunskap som kan hjälpa till att avaktivera Soulmonger. Om karaktärerna har något hopp om att överleva graven och avsluta dödsförbannelsen måste de först göra den farliga resan till uppfinnarens försvunna laboratorium.",
								"Alternativt kan en vän, familjemedlem eller mentor som är viktig för karaktärerna i efterdyningarna av en {@adventure Tomb of Annihilation|ToA} kampanj ha placerats i stasis i en magisk sarkofag för att skydda dem från dödsförbannelsen. När förbannelsen har lyfts kan denna NPC nu räddas - förutom att sarkofagen inte kan öppnas på något magiskt eller världsligt sätt. Efter att ha fått veta att sarkofagen är en av Kwalishs konstruktioner måste karaktärerna söka upp hans försvunna laboratorium för att hitta medel att öppna den - annars kommer deras vän att sova i evighet."
							]
						},
						{
							"type": "entries",
							"name": "Waterdeep Dangers",
							"page": 3,
							"id": "00d",
							"entries": [
								"Ett antal krokar kan kopplas till de exploateringar som görs av karaktärer som deltar i en {@adventure Waterdeep: Dragon Heist|WDH} kampanj. De berömda vandrande statyerna i Waterdeep visar tecken på att göra sig redo att starta upp igen, och inte ens Blackstaff kan stänga av dem. Gamla historier antyder att Kwalishs lore kan innehålla hemligheterna för att göra detta, och karaktärerna skickas för att söka efter den lore innan de stora magiska statyerna kan löpa amok.",
								"Alternativt förvandlas den stora paraden under Day of Wonders till ett dödligt kaos när en av de uppfinningsrika mekaniska vagnarna går bärsärkagång och orsakar förstörelse i hela staden. Efter att ha stoppat hotet får karaktärerna reda på att den byggdes utifrån en Kwalish-design och att andra sådana designer kan användas för att bygga stora förstörelsemaskiner. Hemligheterna för att övervinna sådana uppfinningar kan endast hittas i Kwalishs labb.",
								"Som en mer integrerad del av en {@adventure Waterdeep: Dragon Heist|WDH} kampanj kan karaktärer som lyckas upptäcka var Drakarnas valv finns upptäcka att nycklarna som behövs för att komma åt det är förlorade. Rykten talar om ett annat sätt att öppna valvet - en hemlighet som endast den försvunne uppfinnaren känner till."
							]
						},
						{
							"type": "entries",
							"name": "Ravnica in Peril",
							"page": 3,
							"id": "00e",
							"entries": [
								"Om din kampanj utspelar sig i stadsvärlden Ravnica, som beskrivs i {@book Guildmasters' Guide to Ravnica|GGR}, kan Kwalish vara en kemister från Izzet League som lämnade gillet för att arbeta på egen hand, långt bort från Niv-Mizzetrs nyfikna ögon. Århundraden senare har Izzetforskare upptäckt några av Kwalishs anteckningar. Izzetförbundet vill desperat hitta kemisterns laboratorium och kontaktar karaktärerna för att utföra uppgiften."
							]
						},
						{
							"type": "entries",
							"name": "From One Mad Mage to Another",
							"page": 3,
							"id": "00f",
							"entries": [
								"Om du kör en kampanj som använder {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM} kan Kwalishs laboratorium innehålla hemligheter som är användbara för att utforska Undermountain. Eller så kan du låta några av fängelsehålans dödliga inslag vara märkliga mekanisk-magiska anordningar som påminner om Kwalishs arbete. Hemligheterna för att kontrollera eller inaktivera sådana anordningar kan vara avgörande för ett lyckat utflyktsmål i den legendariska fängelsehålan."
							]
						},
						{
							"type": "entries",
							"name": "Unnatural Invasion",
							"page": 3,
							"id": "010",
							"entries": [
								"En massiv magisk-mekanisk golem, en okänd planär farkost eller något annat sällsynt hot har dykt upp i civiliserade länder. Även om de lokala bosättningarna är säkra för tillfället har karaktärerna fått i uppdrag att spåra Kwalish och hans laboratorium i hopp om att hemligheterna för att avaktivera det överhängande hotet kan hittas där."
							]
						},
						{
							"type": "entries",
							"name": "Planar Retribution",
							"page": 3,
							"id": "011",
							"entries": [
								"En mäktig marut (se {@book Mordenkainen's Tome of Foes|MTF}) jagar en eller flera av karaktärerna för att ha brutit ett kosmiskt kontrakt. Deras enda hopp om överlevnad är att hitta Kwalishs laboratorium, vars planarmagi innehåller medel för att återställa balansen som maruten försöker upprätthålla."
							]
						},
						{
							"type": "entries",
							"name": "Journey of Discovery",
							"page": 3,
							"id": "012",
							"entries": [
								"Karaktärerna anlitas av en gnom som kallas Cartophile för ett utforskningsuppdrag, då han försöker fullborda en misslyckad expedition till Daoine Gloine som hans förfäder hade företagit. Karaktärerna måste hitta vägen till den förlorade staden som är gömd i Barriärtopparna och sedan återvända med dess position.",
								"Alternativt kan karaktärerna höra rykten om Kwalishs legendariska {@item Powered Armor|LLK} (se {@adventure appendix D|LLK|7}) och ge sig ut på ett uppdrag för att hitta den. Eller så kan du låta dem upptäcka en uppsättning {@item Powered Armor|LLK} i ett tidigare äventyr, vilket gör att de måste hitta ett sätt att komma åt den - eller att befria en NPC som för närvarande är fångad i den. Hur som helst är nyckeln att hitta Kwalishs försvunna laboratorium."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 1: Mission to the Barrier Peaks",
			"page": 3,
			"id": "013",
			"entries": [
				"Oavsett vad som leder karaktärerna in i äventyret, så är all forskning om Kwalishs förlorade laboratorium - eller alla NPC:er som är bekanta med uppfinnarens misslyckade expedition till Barrier Peaks-etablerar att det är ett viktigt första steg i deras uppdrag att söka upp den gnom som kallas Cartophile.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 3,
					"id": "014",
					"entries": [
						"Anaxi Zephries är en förmögen gnomhandlare och visdomare. Han är välkänd för sin stora samling av kartor, som täcker den kända världen, fickdimensioner, vägar över planerna och mycket mer. I denna roll har kartofilen fungerat som beskyddare för många utforskningsexpeditioner och skickat äventyrare till världens alla hörn - både för att rita nya kartor och för att verifiera äktheten hos andra kartor som redan finns i hans ägo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/001-cartophile.png"
							},
							"width": 1000,
							"height": 1679
						},
						"Gnomens samling innehåller anteckningar och en första karta från de tidiga stadierna av Kwalishs expedition till Barriärtopparna. I utbyte mot att karaktärerna får använda den här kunskapen ber han bara om att alla ytterligare journaler, anteckningar, kartor och andra dokument från Kwalishs tidigare expedition återlämnas till honom.",
						"Cartophile är inte intresserad av äventyr och talar om hur han en gång stod för nära en {@item Bag of Holding} som av misstag placerats i en {@item Portable Hole} och aldrig helt återhämtade sig från det. För att säkerställa ett lyckat uppdrag erbjuder han dock karaktärerna tjänsterna av ett antal av hans anställda hantlangare - och insisterar på att minst en av dessa hantlangare följer med sällskapet, för att fungera som förmyndare av hans kartor och material.",
						"Om karaktärerna utvecklar en särskilt nära relation till kartofilen kan tomten avslöja att hans yrkeskarriär som beställare av expeditioner och kartor har varit bakgrundsforskning för en personlig besatthet. En av hans förfäder deltog i Kwalishs försvunna expedition för att hitta Daoine Gloine, den mytiska staden på Barriärtopparna som beboddes av \"människor av glas\". Gnomen har länge försökt få reda på sanningen om expeditionens undergång."
					]
				},
				{
					"type": "section",
					"name": "Hirelings",
					"page": 4,
					"id": "015",
					"entries": [
						"Någon av följande NPC:er kan ansluta sig till gruppen som förmyndare och översättare av det material som kartofilen lånar ut till karaktärerna. Varje hyresgäst har också till uppgift att skriva en krönika över gruppens framsteg längs vägen, i hopp om att slutligen kartlägga vägen till Daoine Gloine, och har ett specifikt värde för gruppen inom vissa expertområden. Varje hirel har dock också en eller flera hemliga agendor som kan motarbeta karaktärernas intressen.",
						"Du kan låta gruppens storlek och spelarnas intresse för att ta med NPC:er i gruppen avgöra om fler än en av Cartophiles hantlangare ska följa med på expeditionen. Eller så kan dessa NPC:er i stället för att ge sina uppdragsgivare en frontload från början, sättas upp som oberoende upptäcktsresande utan koppling till Cartophile. Du kan sprida ut deras introduktion under äventyrets gång (enligt förslag i varje NPC:s beskrivning nedan), så att varje NPC kan ge ett användbart nästa steg för att hjälpa expeditionen framåt.",
						{
							"type": "entries",
							"id": "016",
							"entries": [
								{
									"type": "entries",
									"name": "Ctenmiir the Vampire",
									"page": 4,
									"id": "017",
									"entries": [
										"{@i LE male vampire}",
										"Ctenmiir var en gång en dvärgkrigare, men förvandlades till en {@creature Vampire} och gömde sig i White Plume Mountain (se {@adventure Tales from the Yawning Portal|TftYP-WPM}) tills han togs till fånga av en ranger från Emerald Enclave. Vampyren har länge suttit fängslad i en magisk järnkista monterad på animerade golemben (en tidig Kwalish-design) och tvingats sona sina onda gärningar genom att arbeta för Cartophile.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/002-ctinmiir_wmask.png"
											},
											"width": 1000,
											"height": 1236
										},
										"Ctenmiirs kista har en hastighet på 30 fot och en klättringshastighet på 10 fot, och skyddar vampyren från solljus samtidigt som den hindrar honom från att fly från sitt slaveri. Även om Ctenmiir kan tala från kistan och hjälpa till att leda expeditionen lyder kistan endast gruppmedlemmarnas kommandon. Vampyren är kall, beräknande och manipulativ och hjälper partiet så länge han tror att han kan förtjäna sin frigörelse från kistan på vägen - med alla möjliga medel.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "018",
											"entries": [
												"Ctenmiir kommer ursprungligen från ett område nära Barrier Peaks och har stor erfarenhet av den första vägen in i bergen, och kan ge varningar om tidiga möten i de fey-skogarna och i bergsfoten (se \"{@area Reaching the Peaks|028|x}\" nedan, och {@adventure appendix A|LLK|4}). Vampyrens kista kan också fungera som en provisorisk {@item Apparatus of Kwalish} på ditt beslut, vilket gör det lättare för karaktärerna att utforska Daoine Gloine - även om Ctenmiir först måste släppas ut. Kistan kan också användas som skyddande skydd mot motståndare, inklusive en befriad Ctenmiir."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "019",
											"entries": [
												"Ta dig ut ur kistan. Mata minst en karaktär."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01a",
											"entries": [
												"Om Ctenmiir inte börjar med gruppen kan han istället hittas i foten av bergen, i besittning av fredlösa som söker klostret och som använder vampyren som guide.",
												"Om han ansluter sig till expeditionen från början kan vampyren leda karaktärerna till bergsfoten och sedan hävda att han inte längre känner igen vägen framåt. Han ber om att bli frigiven så att han lättare kan spana. Men om han blir det, ignoreras alla löften om lydnad som han ger karaktärerna när han attackerar dem."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Garret Levistusson",
									"page": 5,
									"id": "01b",
									"entries": [
										"{@i CN male tiefling bard/rogue}",
										"Garret är en opålitlig livsnjutare och trollkarl som är kartofilens första val att delta i karaktärernas expedition. Hans färdigheter i karttillverkning är dock förstklassiga, och kartofilen litar på att han noggrant kommer att beskriva rutten till Daoine Gloine och skissa bilder av saker som upptäcks på vägen. Garret hävdar att hans infernaliska släkt går tillbaka till Levistus (se {@book Mordenkainen's Tome of Foes|MTF}), och han håller sina horn prydda med ringar, mynt och andra charm, av vilka han hävdar att några är kraftfulla magiska föremål som är redo att anropas. Se {@adventure appendix C|LLK|6} för Garret's statblock.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/003-n-pc_garret.png"
											},
											"width": 1000,
											"height": 1639
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "01c",
											"entries": [
												"Garret kan rita de kartor som kartofilen begär. Han känner också till flera rykten (både sanna och falska) om Barrier Peaks, och ger fördel på alla karaktärers förmågekontroller som görs för att interagera med klostrets stormästare."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "01d",
											"entries": [
												"Stjäl det högst värderade föremålet från sällskapet utan att åka fast, övertala så många karaktärer som möjligt att ställa upp på en skiss och förmedla ett hemligt meddelande till stormästaren. Meddelandet har formen av en skriftlig anteckning från Garrets infernaliska beskyddare, som beordrar stormästaren att återvända till Stygia i de nio helvetena för att slutföra en tjänst som Levistus kräver. Ett förfalskat tillägg tillägger att bäraren av meddelandet ska belönas rikligt."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01e",
											"entries": [
												"Garret kan hittas som fånge i {@area M6|061} av klostret. Om han börjar med sällskapet kan han välja att lämna dem i klostret och ansluta sig till stormästaren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gearbox",
									"page": 5,
									"id": "01f",
									"entries": [
										"{@i LN monodrone}",
										"En enkel och vänlig {@creature Monodrone} modron, {@creature Gearbox|LLK} har skickats som agent av Mechanus för att undersöka Kwalishs arbeten och experiment. Dess mekaniska kropp har programmerats med flera unika nyttokrafter (se nedan) som gör modron till en perfekt kartografassistent. Om både Garret och {@creature Gearbox|LLK} ansluter sig till expeditionen hjälper {@creature Gearbox|LLK} djuptlingen med hans arbete, även om Garret njuter av att referera till modron som \"Doohickey\", \"Contraption\", \"Thingamabob\", och så vidare.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/004-npc_gearbox.png"
											},
											"width": 1000,
											"height": 1000
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "020",
											"entries": [
												"{@creature Gearbox|LLK}'s unika programmering gör att modron kan fungera som en {@item Orb of Direction|XGE} och en {@item Orb of Time|XGE} (se {@book Xanathar's Guide to Everything|XGE}), att han kan utföra {@spell light} cantrip efter behag, och att ge andra karaktärer en fördel på Dexterity-checkar som görs med tjuvverktyg och på förmågekontroller som görs för att identifiera eller använda mekanisk utrustning eller laboratorieutrustning. Den kan också hjälpa till att åsidosätta säkerheten i klostrets kontrollrum ({@area M8|06d}) och skattkammare ({@area area M10|079|x}), och den kan styra den skiff som först sågs i {@area area C3|03b|x}."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "021",
											"entries": [
												"Ingen sådan. {@creature Gearbox|LLK} vill verkligen hjälpa karaktärerna, men han kommer att frestas att ansluta sig till klostrets kontrollrum."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "022",
											"entries": [
												"{@creature Gearbox|LLK} kan dyka upp tillsammans med Garret när djuptlingen dyker upp första gången, eller så kan han hittas i klostrets kontrollrum. Modron kan välja att stanna kvar i klostret och integrera sig med dess kontrollrum för att bli platsens nya integrerade sinne."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mary Greymalkin",
									"page": 6,
									"id": "023",
									"entries": [
										"{@i N female eladrin warlock}",
										"Mary hävdar att hon ingår i en legendarisk släkt som barnbarn till vampyren Drelzna - själv en ättling till Iggwilv och Baba Yaga. Hennes trollkarlspakt har ingåtts med dessa förfäders andar, men hon hanterar sitt förhållande till dem försiktigt, så att hon inte faller för långt under deras mörka inflytande.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/005-mary.png"
											},
											"width": 998,
											"height": 1616
										},
										"Hon hävdar också att hon tidigare har fått handledning av Thingizzard, en häxa som bor i fennorna nära White Plume Mountain. Förutom sitt arbete för Cartophile är Mary angelägen om att följa med expeditionen så att hon kan söka efter sällsynta ingredienser till sina drycker i Barrier Peaks.",
										"Mary är en kuslig, häxliknande figur, alltid omgiven av virvlande magiska och mekaniska prydnadssaker som hon själv har hittat på. Hon ses ofta blanda en {@item Deck of Several Things|LLK} och försöker i tysthet locka gruppmedlemmar att dra ett kort. (Se {@adventure appendix D|LLK|7} för mer information om kortleken och dess tydliga kopplingar till äventyret). Mary åtföljs alltid av sin bekanta, en katt med lysande ögon. Se {@adventure appendix C|LLK|6} för Marys statblock.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "024",
											"entries": [
												"Marys expertis som spåman kan ge fördel på alla karaktärers prov för att avgöra rätt passage genom grottorna som leder till klostret. Hennes magiska kunskap ger också fördel vid interaktioner med den förstärkta sfinxen som vaktar klostrets ingång (se {@area area C2|034|x}) och vid eventuella förhandlingar om färjepassage med merrenoloth ({@area area C3|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "025",
											"entries": [
												"Marys största hemlighet är att hon i själva verket är hennes kattfamilj, som har förvandlats från mänsklig form och använder magi för att skapa och styra den mänskliga simulacronan \"Mary\" som ett hjälpsamt lockbete. (Läsare av {@i Dragon+} kan alternativt göra Mary till en av de intelligenta katterna i Adam Lees \"Herding Tahra's Cats\" i nummer 12). Men av mer potentiell fara för partiet är Marys långvariga förhållande med Ctenmiir, som hon först träffade när han flög ut från White Plume Mountain på natten för att möta henne nära Thingizzards hydda. Hennes mål är att hålla kunskapen om sin sanna form och hennes relation med Ctenmiir hemlig, att befria vampyren om hon kan, utan att inkriminera sig själv, och att övertyga karaktärerna om att dra nytta av henne {@i deck of several things}."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "026",
											"entries": [
												"Om Mary inte börjar expeditionen med gruppen kan hon istället hittas i sällskap med den förstärkta sfinxen ({@area area C2|034|x}), där hon erbjuder sig att guida karaktärerna till klostrets stormästare. Om hon börjar med gruppen kan hon välja att stanna hos den förstärkta sfinxen och diskutera multiversums hemligheter med henne."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors and Legends",
					"page": 6,
					"id": "027",
					"entries": [
						"Otaliga legender har uppstått om de mystiska barriärtopparna, och dessa berättelser cirkulerar ständigt bland äventyrare, utforskare och barder. Rykten som specifikt gäller Kwalish och hans förlorade expedition är svårare att få tag på. Men för varje dag som spenderas med att prata med kunniga resenärer kan en karaktär försöka en DC 12 Charisma ({@skill Persuasion}) kontroll. Om testet lyckas kastar du percentiltärningar och konsulterar tabellen nedan för att avgöra vad karaktären får veta. Falska rykten är i {@i italics}.",
						"Se även {@adventure appendix F|LLK|8} för ännu fler potentiella rykten om Barrier Peaks.",
						{
							"type": "table",
							"caption": "Barrier Peaks Rumors",
							"colLabels": [
								"d100",
								"Rumor"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–15",
									"Barriärtopparna har länge varit fördömda, ända sedan en farkost av något slag kraschade där för länge sedan. Det var ett skepp som kunde navigera i själva planerna. Saker som inte borde existera flydde från dess last och befolkar nu bergen."
								],
								[
									"16–25",
									"Kwalish omkom inte på sin expedition. Han överlevde ensam och tog skydd i ett komplex som han hittade på topparna."
								],
								[
									"26–30",
									"Fey-skogar omger Barrier Peaks utlöpare. En dryaddrottning regerade en gång i tiden där, och hennes grav är nu gömd bland träden. Se upp, för dessa träd bevakas fortfarande av sprites som fortfarande hedrar henne."
								],
								[
									"31–45",
									"Ja, de flesta känner till Kwalishs mest kända konstruktion, den apparat som bär hans namn. Men vise och arkanister känner till andra konstruktioner som han utarbetade, bland annat en mekanisk behållare som kunde hålla en hjärna vid liv långt efter en varelses död."
								],
								[
									"46–50",
									"{@i Kwalish never really existed. The inventor who went by that name was really a construct, created by Ioun to walk among mortals and study our ways. If you want to find the Kwalish construct, you need to first find a temple to Ioun}."
								],
								[
									"51–65",
									"Ett kloster är gömt någonstans i Barrier Peaks, men dess anhängare bryr sig inte om fromhet. De är kriminella och använder topparna som ett säkert gömställe. Det sägs att markeringar som är inristade i bergen har lämnats av dessa brottslingar för att hjälpa till att visa vägen till deras gömställe."
								],
								[
									"66–70",
									"{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, och det var Kwalishs expedition också. Det finns ingen väg nu för att hitta platsen, om du inte vill göra en resa till Elementarplanet Jorden och offra där till Ogrémoch.}"
								],
								[
									"71–80",
									"Daoine Gloine hittades visserligen i Barrier Peaks, men den är sedan länge övergiven. Dess sista invånare lämnade den för länge sedan, även om några av deras ättlingar sägs skrapa ihop en mager tillvaro längs de gamla bergspassen."
								],
								[
									"81–86",
									"{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Maskin av Lum the Mad, {@i and only then will a portal to the city open}."
								],
								[
									"87–95",
									"Daoine Gloine fick sitt namn från det monster som stadens präster höll där. De offrade offer till medusan {@creature Gloine Nathair-Nathair|LLK} och använde kropparna av de stackars offren som stadens statyer."
								],
								[
									"96–00",
									"Kwalishs stora experiment? Jag har hört talas om en rustning som är lika kraftfull som den är förbannad. Den som tar på sig dräkten kanaliserar kraftfull magi, men måste fylla dess kapacitet med sin egen kropps livskraft."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reaching the Peaks",
					"page": 7,
					"id": "028",
					"entries": [
						"Kartofilens kartor och anteckningar guidar karaktärerna från deras startplats till Barriärtopparna och leder dem så långt som till en serie grottor som Kwalishs ursprungliga expedition trodde skulle ge en genväg till Daoine Gloine. Från den plats där karaktärerna börjar tar det flera veckor att nå utloppet av topparna. Du kan överväga att lägga till några vildmarksmöten längs vägen, särskilt i det tjocka skogsbandet som omger passet som leder upp och in i bergen, och som genomsyras av element från Feywild. Se {@adventure appendix A|LLK|4}, \"Slumpmässiga möten\", för mer information.",
						"Om du inte vill ha med slumpmässiga möten i resan till Barrier Peaks kan du läsa följande:",
						{
							"type": "insetReadaloud",
							"id": "029",
							"entries": [
								"Barriärtopparnas berg har vuxit stadigt närmare när du närmar dig slutet på flera veckors resa och använder dig av de gamla anteckningarna och kartorna från Kwalishs misslyckade expedition. Under de senaste dagarna har du korsat ett tjockt skogsområde och haft att göra med besvärliga sprites på dagen och svärmar av blodsugande stirges på natten. Men äntligen börjar träden tunnas ut när du kommer in i bergskedjans steniga utlöpare.",
								"Exakt som det stod på den ursprungliga expeditionskartan hittar du en klyfta i klipporna som leder till början av ett snirkligt tunnelkomplex. När du förbereder dig för att gå in tar du farväl av livets och ljusets värld när du lämnar den bakom dig..."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Trinkets from the Barrier Peaks",
					"page": 7,
					"id": "02a",
					"entries": [
						"Se {@item Barrier Peaks Trinket|LLK|items page entry}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 2: Monastery of the Distressed Body",
			"page": 8,
			"id": "02b",
			"entries": [
				"Den kända rutten för Kwalishs ursprungliga expedition slutar vid den serie tunnlar som leder in i Barriärtopparna, utan att det finns någon aning om hur detta sedan länge försvunna företag fortsatte. Nyligen har dock ristningar etsats in i dessa tunnlar på tjuvspråk och infernaliska, vilket markerar vägen till klostret för nya rekryter. Märkena kan upptäckas med en lyckad DC 12 Wisdom ({@skill Perception})-kontroll, och listar namnen på enskilda laglösa som har passerat igenom. De hänvisar också till något som kallas \"the Monastery of the Distressed Body\" och dess \"Grand Master\", som förment erbjuder skydd till alla som underkastar sig deras auktoritet.",
				"Ytterligare symboler visar också den rätta vägen genom de labyrintiska tunnlarna till område C1. Om dessa markeringar kan dechiffreras med en lyckad DC 12 Intelligence ({@skill Investigation})-kontroll kan karaktärerna ta sig igenom tunnlarna på några timmar. I annat fall tar det en dag eller mer att nå klippkanten, och karaktärerna möter ett större antal potentiella slumpmässiga möten som upptakt till ankomsten till klostret. Se {@adventure appendix A|LLK|4} för mer information.",
				{
					"type": "inset",
					"name": "Scaling Options",
					"page": 11,
					"id": "02c",
					"entries": [
						"Det här äventyret är utformat för karaktärer på femte till tionde nivån. För grupper med lägre nivåer kan du anpassa äventyret på följande sätt:",
						{
							"type": "entries",
							"name": "Part 1: Mission to the Barrier Peaks",
							"page": 11,
							"id": "02d",
							"entries": [
								"Se till att gruppen har minst två av NPC:erna med sig. Förringa sedan dessa NPC:s hemliga agendor vid behov för att öka deras lojalitet till partiet."
							]
						},
						{
							"type": "entries",
							"name": "Part 2: Monastery of the Distressed Body",
							"page": 11,
							"id": "02e",
							"entries": [
								"För möten som bygger på fem munkar som leds av en äldre munk, använd istället tre munkar som leds av en äldre munk. Du kan också begränsa de som deltar i en audiens i det centrala klostret till endast de äldre munkarna."
							]
						},
						{
							"type": "entries",
							"name": "Part 3: The Ooze-Flooded City",
							"page": 11,
							"id": "02f",
							"entries": [
								"Justera ooze-folket så att {@dice 1d4} av dessa försvarare aktiveras endast var 20:e minut, och inom 50 till 100 fot från karaktärerna."
							]
						},
						{
							"type": "entries",
							"name": "Appendix D: Magic Items",
							"page": 11,
							"id": "030",
							"entries": [
								"Som en påminnelse kan du nämna att många av de föremål som anges i bilagan - även om de är tematiska för äventyret - inte är lämpliga för nivån. I tillägget finns råd för att begränsa användningen av dem."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cliff-Side Approach",
					"page": 10,
					"id": "031",
					"entries": [
						"Vare sig de följer munkarnas symboler eller hittar sin egen väg genom grottorna, kommer karaktärerna så småningom upp på en smal klippavsats med utsikt över en omöjlig djup skålformad dal i Barrier Peaks.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/006-318365_extra_life_monastery.png"
							},
							"width": 4926,
							"height": 6426,
							"title": "Monastery of the Distressed Body",
							"imageType": "map",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapRegions": [
								{
									"area": "06d",
									"points": [
										[
											3187,
											2678
										],
										[
											3251,
											2634
										],
										[
											3305,
											2592
										],
										[
											3328,
											2541
										],
										[
											3368,
											2484
										],
										[
											3446,
											2432
										],
										[
											3543,
											2404
										],
										[
											3585,
											2377
										],
										[
											3617,
											2400
										],
										[
											3623,
											2419
										],
										[
											3667,
											2448
										],
										[
											3688,
											2491
										],
										[
											3693,
											2558
										],
										[
											3703,
											2640
										],
										[
											3705,
											2701
										],
										[
											3693,
											2726
										],
										[
											3651,
											2764
										],
										[
											3583,
											2808
										],
										[
											3533,
											2846
										],
										[
											3488,
											2901
										],
										[
											3451,
											2907
										],
										[
											3398,
											2876
										],
										[
											3362,
											2838
										],
										[
											3358,
											2829
										],
										[
											3301,
											2827
										],
										[
											3234,
											2731
										],
										[
											3208,
											2709
										]
									]
								},
								{
									"area": "075",
									"points": [
										[
											3512,
											3040
										],
										[
											3575,
											3004
										],
										[
											3636,
											2949
										],
										[
											3663,
											2931
										],
										[
											3680,
											2960
										],
										[
											3663,
											3015
										],
										[
											3632,
											3061
										],
										[
											3556,
											3086
										],
										[
											3526,
											3086
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											3705,
											3059
										],
										[
											3705,
											3034
										],
										[
											3686,
											3008
										],
										[
											3682,
											2937
										],
										[
											3697,
											2924
										],
										[
											3716,
											2842
										],
										[
											3758,
											2933
										],
										[
											3762,
											2941
										],
										[
											3771,
											2968
										],
										[
											3754,
											3019
										],
										[
											3733,
											3069
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											2895,
											3792
										],
										[
											3076,
											3695
										],
										[
											3192,
											3766
										],
										[
											3198,
											3777
										],
										[
											3312,
											3836
										],
										[
											3137,
											3945
										],
										[
											3006,
											3859
										]
									]
								},
								{
									"area": "058",
									"points": [
										[
											2379,
											3583
										],
										[
											2495,
											3514
										],
										[
											2676,
											3608
										],
										[
											2566,
											3688
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											2341,
											3181
										],
										[
											2417,
											3101
										],
										[
											2474,
											3076
										],
										[
											2505,
											3015
										],
										[
											2575,
											2802
										],
										[
											2623,
											2627
										],
										[
											2636,
											2488
										],
										[
											2659,
											2307
										],
										[
											2674,
											2164
										],
										[
											2737,
											2034
										],
										[
											2745,
											2227
										],
										[
											2752,
											2406
										],
										[
											2758,
											2541
										],
										[
											2775,
											2697
										],
										[
											2754,
											2737
										],
										[
											2743,
											2804
										],
										[
											2741,
											2888
										],
										[
											2724,
											3000
										],
										[
											2705,
											3082
										],
										[
											2676,
											3133
										],
										[
											2661,
											3192
										],
										[
											2644,
											3259
										],
										[
											2606,
											3282
										],
										[
											2556,
											3307
										]
									]
								},
								{
									"area": "05d",
									"points": [
										[
											2004,
											3027
										],
										[
											2069,
											2941
										],
										[
											2166,
											2882
										],
										[
											2305,
											2958
										],
										[
											2347,
											3006
										],
										[
											2261,
											3097
										],
										[
											2179,
											3120
										],
										[
											2067,
											3065
										],
										[
											2029,
											3063
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											1625,
											3181
										],
										[
											1743,
											3128
										],
										[
											1935,
											3219
										],
										[
											1813,
											3305
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1402,
											4177
										],
										[
											1629,
											4004
										],
										[
											1655,
											4002
										],
										[
											1699,
											4029
										],
										[
											1651,
											4088
										],
										[
											1627,
											4126
										],
										[
											1556,
											4177
										],
										[
											1461,
											4227
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											1095,
											3714
										],
										[
											1152,
											3547
										],
										[
											1194,
											3402
										],
										[
											1217,
											3328
										],
										[
											1303,
											3303
										],
										[
											1432,
											3282
										],
										[
											1651,
											3379
										],
										[
											1661,
											3421
										],
										[
											1806,
											3516
										],
										[
											2082,
											3684
										],
										[
											2219,
											3817
										],
										[
											2229,
											3931
										],
										[
											2269,
											3979
										],
										[
											2337,
											4029
										],
										[
											2602,
											3994
										],
										[
											2697,
											3979
										],
										[
											2728,
											3968
										],
										[
											2789,
											4011
										],
										[
											2806,
											4059
										],
										[
											2756,
											4103
										],
										[
											2667,
											4131
										],
										[
											2621,
											4149
										],
										[
											2552,
											4173
										],
										[
											2499,
											4234
										],
										[
											2432,
											4291
										],
										[
											2373,
											4331
										],
										[
											2278,
											4341
										],
										[
											2149,
											4324
										],
										[
											2032,
											4322
										],
										[
											1983,
											4280
										],
										[
											1914,
											4265
										],
										[
											1836,
											4291
										],
										[
											1813,
											4253
										],
										[
											1768,
											4246
										],
										[
											1794,
											4158
										],
										[
											1726,
											4099
										],
										[
											1703,
											4072
										],
										[
											1735,
											4040
										],
										[
											1657,
											3973
										],
										[
											1564,
											3992
										],
										[
											1457,
											4048
										],
										[
											1377,
											3985
										],
										[
											1305,
											3983
										],
										[
											1213,
											3989
										],
										[
											1149,
											3947
										],
										[
											1173,
											3893
										],
										[
											1158,
											3827
										],
										[
											1097,
											3764
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/006-318365_extra_life_monastery.webp"
							},
							"id": "0d7"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/007-playerversionllok2.jpg"
							},
							"title": "Player Version",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapParent": {
								"id": "0d7",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"name": "C1. Cliff Edge",
							"page": 10,
							"id": "032",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"I mitten av dalen svävar en stor ö av sten hundratals meter upp i luften. Enorma skorstenar sträcker sig från öns botten och brinner med oregelbundna, djupröda eldar som tycks hålla ön uppe i luften. En rad märkliga strukturer reser sig från klippan och ser nästan ut som metalliska kristaller.",
										"Längre ner på klippans avsats finns en platt metallbrygga, på vilken en kattmonstrositet med ett kvinnligt humanoid huvud vilar - en kunglig gynosfinx. En motsvarande brygga är utskjutande från den flytande klippön mittemot denna brygga, men det finns inget uppenbart sätt att korsa det hundratals meter långa öppna utrymmet mellan dem."
									]
								},
								"Den flytande ön är allt som återstår av den planära farkost som kraschade i bergen för eoner sedan. Kraften från nedslaget skapade denna dal och förstörde nästan farkosten. Men när den försökte fly från olycksplatsen slet planarfarkosten bort den massiva klippan som den var inbäddad i. I århundraden har dess skadade motorer gjort det möjligt för den att behålla en fast plats i luften, men de är inte tillräckligt starka för att stiga högre upp.",
								"Innan karaktärerna kan försöka ta sig över till klostret måste de ta itu med den väktare som väntar på dem i område C2."
							]
						},
						{
							"type": "entries",
							"name": "C2. Enhanced Sphinx",
							"page": 10,
							"id": "034",
							"entries": [
								"Den här förstärkta sfinxen sitter kungligt på den metalliska bryggan och skyddar infarten till klostret. Den ingriper i alla försök att flyga eller på annat sätt ta sig över till den flytande ön, men förhandlar om passage om karaktärerna talar till den.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LLK/008-147478_cn_wmask.png"
									},
									"width": 1000,
									"height": 719
								},
								{
									"type": "insetReadaloud",
									"id": "035",
									"entries": [
										"Gynosfinxen verkar ha fått gamla skador på huvudet, som har läkt och ersatts av mekaniska komponenter. Varelsens båda ögon är nu lysande blå linser, och dess huvud kretsar kring ett antal snurrande metalliska anordningar. \"Entre med mig\", säger sfinxen, \"om ni vill korsa till klostret. Du verkar inte helt okunnig, och jag ser fram emot att lägga till den lilla kunskap du kan ha till min samling.\""
									]
								},
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 11,
											"id": "037",
											"entries": [
												"Den förbättrade sfinxen skadades ursprungligen i ett möte som nästan förstörde Kwalishs expedition, men reparerades därefter med magiska och mekaniska delar - och (utan att veta det) programmerades av Kwalish för att tjäna hans behov och vakta den här platsen. Sfinxens huvud är också omgivet av en rad mekaniska anordningar som fungerar som {@item Ioun Stone|LLK|Ioun stones}, vilket bidrar till dess enorma kunskap. Den förbättrade sfinxen är en {@creature Gynosphinx}, med dessa förändringar:",
												{
													"type": "list",
													"items": [
														"Dess intelligenspoäng är 24 (+7).",
														"Den har en +1 bonus på intelligenskontroller och räddningsprov med intelligens.",
														"Den kan tala och förstå alla språk."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Sphinx's Riddle",
											"page": 11,
											"id": "038",
											"entries": [
												"I stället för att ställa en traditionell gåta som karaktärerna måste lösa kräver den förbättrade sfinxen att de ställer en fråga som den inte kan besvara. Det kan vara en gåta, en hemlighet, en logisk motsägelse eller någon annan fråga - men sfinxen varnar karaktärerna för att med all den kunskap den har samlat in genom åren vet den svaret på varje fråga. Om den inte svarar får karaktärerna gå över till ön utan att betala vägtull.",
												"Med sina utökade kunskaper kan sfinxen besvara nästan alla frågor korrekt. För att simulera detta vid bordet kan du utmana spelarna att överraska dig som DM med en gåta eller en triviafråga. Detta kan vara något som är inneboende i deras karaktärers egen kunskap, eller något som ligger helt utanför spelets sammanhang. Om det är en fråga som rör den verkliga världen kan du i förväg berätta för spelarna att du kommer att använda dig av Internet med en tidsgräns på 30 sekunder för att efterlikna sfinxens enorma kunskapsbank. Om detta är en fråga från spelvärlden kan du istället låta sfinxen försöka göra en DC 15 intelligenskontroll för att besvara frågan, med fördel på kontrollen (och leta efter ytterligare alternativ i {@adventure appendix B|LLK|5}).",
												"Varje gång den förstärkta sfinxen svarar på en fråga kräver den att karaktärerna betalar en avgift för att gå över: antingen minskar en karaktärs intelligensvärde permanent med 1, eller så får två karaktärer vardera ett annat förmågebedömningsvärde av deras val permanent minskat med 1. Denna avgift utvinns magiskt omedelbart och manifesteras som en annan av sfinxens mekaniska {@item Ioun stone|LLK}-liknande anordningar. Denna förbannelse kan endast tas bort genom en {@spell remove curse}-besvärjelse som kastas av en trollkarl på 18:e nivå, genom att besegra den förstärkta sfinxen i strid, eller genom mekanismer som finns i Kwalishs labb i Daoine Gloine (se område O7)."
											]
										},
										{
											"type": "entries",
											"name": "Dock",
											"page": 11,
											"id": "039",
											"entries": [
												"Den här strukturen, som skapades av Kwalish, är byggd så att en färja som kallats från klostret kan placeras i den, så att personerna lätt kan gå ombord. En identisk brygga sticker ut från kanten av den flygande ön."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"id": "03a",
											"entries": [
												"Om sfinxen besegras i strid splittras de flesta av dess mekaniska delar {@item Ioun Stone|LLK|Ioun stones}, vilket upphäver effekterna av sfinxens vägtullar på alla karaktärer. Dessutom överlever två {@item Ioun Stone|LLK|Ioun stones} och kan tas i anspråk. (Om hon är med gruppen, {@creature Mary Greymalkin|LLK} åtrår dessa magisk-mekaniska anordningar, och vänder sig mot karaktärerna om det hjälper henne att göra anspråk på dem). Välj dessa två unika stenar från de nya exemplen i {@adventure appendix D|LLK|7}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Ferry Service",
							"page": 11,
							"id": "03b",
							"entries": [
								"Den flygande färjan kallas från klostrets brygga på sfinxens mentala kommando och går över till klippavsatsen. Färjan kommer också om sfinxen dödas, och följer stormästarens order om att alla mäktiga besökare ska föras till djävulens kännedom. Alternativt kan stormästaren skicka över en grupp på fem munkar ({@creature Cultist||Cultists}) som leds av en äldre munk ({@creature Cult Fanatic}) för att undersöka sfinxens död och bedöma karaktärernas potentiella hot.",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"En eldpuls markerar att något antänds vid kanten av den flytande ön, vid sidan av dess avlägsna brygga. Något lossnar och flyter smidigt mot dig - en flygande skiff som styrs av en huva."
									]
								},
								"Färjan drivs av {@creature Merrenoloth|MTF} (ursprungligen från {@book Mordenkainen's Tome of Foes|MTF}). Den är tillverkad av laboratorievrak som är fäst vid en liten motor som liknar de stora motorer som håller klostret uppe. Skiffen kan färja upp till tio Mediumvarelser åt gången och kan styras automatiskt av merrenoloth, {@creature Gearbox|LLK} modron eller en räddad hjärna i en burk (se område M8). En karaktär kan dechiffrera kontrollerna av en skiff med en lyckad DC 15 intelligenskontroll, vilket gör det möjligt för den karaktären att kontrollera den. En skiff behöver också minst en fulladdad energicell från skattkammaren (område M10) som bränsle.",
								"Merrenoloth är tyst, men alla karaktärer som lyckas med en DC 14 Visdomskontroll ({@skill Perception}) för att se under huvan ser ett skelettansikte. (Karaktären kan senare notera likheten mellan detta ansikte och klostrets flådda munkar)."
							]
						},
						{
							"type": "entries",
							"name": "C4. Valley Floor",
							"page": 12,
							"id": "03d",
							"entries": [
								"Om någon av karaktärerna har oturen att falla från klippan förlorar de andra karaktärerna dem snabbt ur sikte i en lätt dimma som täcker dalens botten. Alla efterföljande sökningar efter en kropp går om intet - eftersom en flytande teleportationsfältsapparat (se sidofältet) zoomar runt på dalens botten och automatiskt teleporterar den fallande karaktären till fängelsecellerna i område M6."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Monastery",
					"page": 12,
					"id": "03e",
					"entries": [
						"Den kraschade planetariska farkosten utgör fortfarande större delen av klostrets allmänna struktur, efter att för länge sedan ha omvandlats till Kwalishs första laboratorium, och sedan omvandlats igen till denna nuvarande dystra plats. Den övergripande känslan av platsen - som framgår av byggnadernas främmande geometrier och den exponerade tekniken - bör vara en grubblande, utomvärldslig miljö där ingenting känns riktigt rätt.",
						"Under många år har klostret lockat hundratals mörka rekryter till sin gömda plats, både genom viskade rykten och mörka kontakter med brottslingar som söker skydd från lagen. Även om den stora majoriteten av dessa rekryter har omkommit eller fängslats av stormästaren, så ockuperar tjugofem munkar - alla en brokig samling onda humanoider - för närvarande olika delar av klostret. Alla bär kåpor för att dölja sina drag, som kan ses endast om en munk tvingas avmaska sig, eller om en vaksam karaktär kommer nära en munk och lyckas med en DC 12 Wisdom ({@skill Perception})-kontroll. Varje munk vars ansikte syns visar ett identiskt dystert ansikte - ett ansikte som är flådt nästan till benet, resultatet av en brutal initiering för att bättre motsvara stormästarens utseende.",
						"Oavsett var de är stationerade samlas alla munkar vid ett allmänt larm eller för att bevittna en audiens i det centrala klostret (område M3). Varje munk är en {@creature Cultist} som bär en mindre version av en benvilts krokiga stångvapen (se sidofältet i avsnittet \"Bone Devil\" i {@book Monster Manual|MM}), vanligtvis förklädd till en stav eller ett verktyg:",
						{
							"type": "entries",
							"id": "03f",
							"entries": [
								{
									"type": "entries",
									"id": "040",
									"entries": [
										{
											"type": "entries",
											"name": "Hooked Polearm",
											"page": 12,
											"id": "041",
											"entries": [
												"{@i Melee Weapon Attack}: +3 att träffa, räckvidd 1,5 m, ett mål. {@i Hit}: 4 ({@dice 1d6 + 1}) genomträngande skada. Om målet är en Medium eller mindre varelse är det {@condition grappled} (escape DC 10). Fram till dess att den här gripningen avslutas kan munken inte använda sin polearm mot ett annat mål.",
												"Dessutom leds varje grupp på fem munkar av en äldre munk. Dessa är {@creature Cult Fanatic||Cult Fanatics} som har utrustat sina stavvapen med laservapen från klostrets teknikförråd. Dessa vapen är notoriskt ineffektiva mot polerade metallpansar och sköldar, som reflekterar deras laserbultar:"
											]
										},
										{
											"type": "entries",
											"name": "Force Pike",
											"page": 12,
											"id": "042",
											"entries": [
												"{@i Melee or Ranged Weapon Attack}: +4 att träffa, räckvidd 5 fot eller räckvidd 40/100 fot, en varelse. {@i Hit}: 7 ({@dice 1d10 + 2}) kraftskada. Attacken har nackdel mot alla mål med polerad metallrustning eller sköld, och har sin räckvidd halverad när den skjuts genom rök eller dimma.",
												"En kraftspik använder en energicell (se område M10) och förbrukar en laddning för varje lyckad attack. Om den tas i anspråk som en skatt innehåller en spetsens cell {@dice 2d10} återstående laddningar. Om du föredrar att sådana vapen inte ska hamna i karaktärernas händer, kan du när en äldre munk besegras få en överhettad och exploderande kraftspik som automatiskt överhettas och exploderar.",
												{
													"type": "inset",
													"name": "Teleportation-Field Devices",
													"page": 12,
													"id": "043",
													"entries": [
														"En av de mer imponerande teknikdelarna från den kraschade planarfarkosten, teleportationsfältet består av två matchade magisk-mekaniska ringar. Båda ringarna kanaliserar kraften för teleportering och flygning och användes ursprungligen för att utföra reparationer på utsidan av farkosten, hantera farliga ämnen på avstånd och så vidare.",
														"När en varelse för in en arm eller ett annat bihang i en ring verkar bihanget komma ut ur den andra ringen, oavsett hur långt ifrån varandra de båda enheterna är. Den andra anordningen har en flyghastighet på 40 fot och kan flygas på distans under varelsens kontroll som en del av dess egen rörelse. Den fjärrstyrda anordningen ger också varelsen en sensorisk medvetenhet om området runt omkring den. Detta gör att bihanget kan användas normalt, så att varelsen kan genomföra alla aktiviteter på distans som den skulle kunna utföra på nära håll, inklusive att göra fysiska förmågekontroller och attacker.",
														"Eftersom de är kopplade till den plana farkosten fungerar teleportationsfältet endast i klostret och i Daoine Gloine (där Kwalish har använt farkostens magisk-mekaniska teknik för att inrätta sitt nya labb). Om karaktärerna lyckas säkra ett par sådana enheter kan du låta spelarna komma på nya sätt att använda dem på dessa platser (tilldela lämpliga intelligenskontroller om du vill göra processen svår). De kan dock inte tas i anspråk som skatt."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying the Monks",
									"page": 12,
									"id": "044",
									"entries": [
										"Monastery of the Distressed Body har i hemlighet dragit in laglösa i årtionden. Som sådan kan du lägga till munkarnas led med ett antal skurkaktiga NPC:er som spelarna har hört talas om, eller till och med fiender som smitit genom deras klor förr i tiden. Sir Bluto Sans Pite från White Plume Mountain i {@adventure Tales from the Yawning Portal|TftYP-WPM} är en bra kandidat, liksom Faroul och Gondolo från Port Nyanzaru i {@i Tomb of Annihilation}.",
										"Munkarna lägger sig inte i när karaktärerna till en början utforskar klostret, och de håller ner sina kåpor om de närmar sig dem. De säger inte mycket om hur stället fungerar, men antyder vagt att nykomlingar kommer att vara välkomna att antingen ansluta sig till sina \"inimmade bröder\" (fångarna i område M6) eller de \"upplysta\" (hjärnorna i burkar i kontrollrummet i område M8). De hänvisar gärna karaktärerna till stormästaren i det centrala klostret (område M3). Om munkarna trakasseras, eller om karaktärerna spenderar för mycket tid med att utforska på egen hand, kommer Lean Meimbaol från område M1 för att personligen eskortera dem till klostret.",
										"Om en strid bryter ut avslöjar alla munkarna sin sanna natur och försöker överväldiga och fånga karaktärerna."
									]
								},
								{
									"type": "entries",
									"name": "Prisoners of the Monastery",
									"page": 12,
									"id": "045",
									"entries": [
										"Ett trettiotal humanoida fångar ({@creature Commoner||Commoners}) hålls i klostret. Alla har fått sina ansikten flådda så att de knappt går att skilja från munkarna. De flesta arbetar i maskinrummet (område M5) på dagarna, och är instängda tillsammans på natten i cellerna i område M6. En mindre grupp farligare humanoider har permanent fängslats i samma område.",
										"Flera av fångarna är överlevande från tidigare expeditioner som Cartophile skickat in i Barriärtopparna. De känner igen någon av de inhyrda med karaktärerna, eller andra tecken på Cartophiles beskydd (kartor, anteckningsböcker och så vidare). När kontakt har tagits försöker de hjälpa karaktärerna - särskilt om detta också leder till deras egen flykt. De flesta av de andra fångarna är dock före detta munkar som försökt lämna eller på annat sätt hamnat i trubbel, och de försöker att vinna sina fångarnas gunst genom att rapportera om subversiv verksamhet."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in the Monastery",
					"page": 13,
					"id": "046",
					"entries": [
						"Följande platser är utmärkta på kartan på sidan 9.",
						{
							"type": "entries",
							"name": "M1. Monastery Dock",
							"page": 13,
							"id": "047",
							"entries": [
								"Merrenoloths färja avgår från och ankommer till denna metalliska brygga. När karaktärerna anländer hälsar en äldre munk vid namn Lean Meimbaol på dem.",
								{
									"type": "insetReadaloud",
									"id": "048",
									"entries": [
										"En figur klädd som en munk med huva står vid kajen och väntar på din ankomst. Även om han inte sänker sin kåpa hälsar han dig varmt.",
										"\"Gratulerar till att ni hittade oss! Klostret för den nödlidande kroppen är alltid öppet för nya möjligheter. Jag är säker på att stormästaren kommer att hitta lämplig användning för era kroppar... eller era sinnen. Får jag ta er till honom nu?\""
									]
								},
								"Om karaktärerna går med på det, förs de till det centrala klostret (område M3). Om de är tveksamma eller vägrar, stör Lean Meimbaol inte deras utforskning av klostret. Han utfärdar dock en subtil varning.",
								{
									"type": "insetReadaloud",
									"id": "049",
									"entries": [
										"\"Det spelar ingen roll, egentligen. Alla som kommer hit kommer till stormästaren... så småningom.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M2. Monastery Grounds",
							"page": 13,
							"id": "04a",
							"entries": [
								"På ytan av den flytande klippön är klostret utformat som ett stort campus bestående av byggnader med skarpa vinklar. Dessa sticker ut ur marken som massiva metalliska kristaller, med kargare trädgårdar mellan dem och stigar som slingrar sig genom dem. Här finns fem munkar under ledning av en äldste, som i tysthet ägnar sig åt trädgårdsarbete, böner, skrubba stenar och andra vardagliga aktiviteter.",
								{
									"type": "entries",
									"id": "04b",
									"entries": [
										{
											"type": "entries",
											"name": "Dark Tidings",
											"page": 13,
											"id": "04c",
											"entries": [
												"Med en lyckad DC 12 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll för att tyst söka eller inspektera området, lär sig karaktären ett antal saker om klostrets mörkare natur. Graffiti som ristades in i väggarna i tjuvkanter och infernaliska avslöjar dystra känslor om hur de tveksamma straffas, och hur endast tjänstgöring för klostret kan hålla det uppe. Dessutom har den ursprungliga metallen i strukturerna här smält och omarbetats på många ställen till en övervikt av leende dödskallar.",
												"Med ett lyckat kontrollresultat på 16 eller högre noterar karaktärerna att konstiga ledningar löper över hela området, som verkar förbinda alla byggnader med varandra och som har sitt ursprung i område M8 (kontrollrummet)."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 13,
											"id": "04d",
											"entries": [
												"Om testresultatet är 14 eller högre får en karaktär syn på eller varnar för magiskt animerade läderansikten (från område M7, läderfabriken) som lurar runt i de mest skuggiga hörnen av området. Dessa onaturliga varelser fladdrar iväg om någon karaktär närmar sig dem, men de attackerar om de pressas. Behandla varje grupp av läderansikten som en {@creature Swarm of Bats}, och se läderverkstäderna (område M7) för mer information."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M3. Central Abbey",
							"page": 13,
							"id": "04e",
							"entries": [
								"Den plana farkostens tidigare huvudtorn, som är synligt från hela klosterområdet, reser sig flera hundra meter upp i luften. Det fungerar nu som klostrets centrala kloster.",
								{
									"type": "insetReadaloud",
									"id": "04f",
									"entries": [
										"Ett massivt par katedralportar öppnar sig mot ett långt skepp. Rader av balkonger kantar väggarna, som är upptagna av ett par dussin huvorklädda munkar som verkar ha kommit för att titta på den audiens som ska äga rum.",
										"Längst in i mittskeppet reser sig en tron som liknar en kaptensstol i vridet metall från en metallisk dais som backas upp av en utsmyckad båge. Där sitter Grand Master of the Distressed Body - en benvilde djävul flankerad av två massiva livvakter. Stormästaren bär en lappad läderrock och en glänsande krona, och han bär en spira som är försedd med märkliga kristallknölar och metallflänsar. Med sin andra hand knackar djävulen på tronens arm och visar upp naglar som är försedda med glänsande metallskärvor.",
										"\"Välkommen\", säger stormästaren. \"Vi får få anhängare här med din uppenbara erfarenhet och skicklighet. Du kommer att göra dig väl i tjänst här i klostret. Men kommer den tjänsten att ske med styrkan i era kroppar eller med styrkan i era sinnen?\""
									]
								},
								{
									"type": "entries",
									"id": "050",
									"entries": [
										{
											"type": "entries",
											"name": "The Grand Master",
											"page": 13,
											"id": "051",
											"entries": [
												"När karaktärerna närmar sig stormästaren kan vem som helst se att djävulens hemska läderkappa är tillverkad av ansikten från flådda munkar och fångar, köttet har blivit till läder och grovt sytts ihop. Sceptern och kronan som den bär på verkar nästan mekaniska till sin natur och är tillverkade av återanvända magisk-mekaniska delar från det planära hantverket. Stora ringar som verkar vara tillverkade på samma sätt omger djävulens armar och svans.",
												"Om en munk eskorterade karaktärerna hit, statuerar stormästaren ett exempel på denne tjänare för att han tillåter att vapen tas med in i hans heliga närvaro. I annat fall gör stormästaren ett exempel av en slumpmässig munk när karaktärerna går in i detta område. I båda fallen beordras djävulens äldre munklivvakter (se nedan) att slå till med sina exotiska vapen och avrätta den vilsekomna munken medan stormästaren välkomnar karaktärerna.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/009-extraalife_bonedevil.png"
													},
													"width": 3324,
													"height": 2980
												},
												"Benvilden är en arrogant översittare och antar att karaktärerna har kommit för att ansluta sig till hans kult. Den framstår dock också som gnällig och småsint och förlitar sig på skyddet från sina livvakter snarare än att göra några fysiska hot. Om man frågar om Kwalish berättar stormästaren gärna hur den tog över den flytande ön och drev Kwalish till en andra plats - någon förlorad stad längre in i Barriärtopparna.",
												"Djävulen har sett Kwalishs anteckningar (som finns i skattkammaren, område M10), som bekräftar att uppfinnaren var inställd på att söka den legendariska staden Daoine Gloine. Den erbjuder sig att låta karaktärerna se dem också - i utbyte mot en \"blygsam avgift\" för alla karaktärernas magiska föremål och ett års tjänst från antingen den starkaste eller mest intelligenta karaktären. (Djävulen är alltid i behov av nya tjänare som kan skyffla bränsle i maskinrummet och nya hjärnor som kan ersätta hjärnorna i kontrollrummet). Om karaktärerna avvisar detta erbjudande kräver stormästaren ett års tjänstgöring enbart för äran av att karaktärerna har besökt klostret, varefter de är fria att lämna klostret.",
												"Alla karaktärer som är dumma nog att erbjuda sig frivilligt tas till läderfabriken (område M7) för att få sina ansikten flådda. Så snart dessa karaktärer är ute ur klostret beordrar stormästaren att de andra äventyrarna ska mördas och plundras. Om den blir attackerad eller om dess order öppet trotsas, beordrar benvilden att karaktärerna ska attackeras på en gång. Stormästaren slåss endast om den är direkt hotad, eller om dess livvakter och munkar verkar förlora kampen."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 14,
											"id": "052",
											"entries": [
												"Stormästaren är en {@creature Bone Devil} med dessa ändringar:",
												{
													"type": "list",
													"items": [
														"Skärvor av en {@item Vorpal Sword} som en gång bröts mot djävulen ersätter dess klor. En lyckad DC 12 intelligens ({@skill Arcana}) eller visdom ({@skill Perception}) kontroll identifierar dem som sådana. När djävulen kastar 20 på en attackrulle med en klo halshuggs målet. (På ditt val kan attacken istället ge en extra {@dice 6d8} snittskada.) Ett mål är immunt mot den här effekten om det är immunt mot snittskador, har legendariska handlingar, inte har eller behöver ett huvud, eller om du bestämmer att målet är för stort för att dess huvud ska kunna huggas av av djävulens klor. Om skärvorna avlägsnas förlorar de sina magiska krafter.",
														"Armbanden med lokala teleportationsfält omsluter djävulens armar och svans. Dessa anordningar gör det möjligt för stormästaren att utföra sina klon- och stickattacker på distans, även om det fortfarande är djävulens tur och att använda dess handlingar."
													]
												},
												"Två halvorc-munkar vid namn {@creature East Wind|LLK} och {@creature West Wind|LLK} skyddar stormästaren hela tiden. Var och en är en {@creature Martial Arts Adept|VGM} med dessa ändringar:",
												{
													"type": "list",
													"items": [
														{
															"type": "entries",
															"name": "{@item Polymorph Blade|LLK}",
															"page": 14,
															"id": "053",
															"entries": [
																"{@i Melee Weapon Attack}: +5 att träffa, räckvidd 1,5 m, ett mål. {@i Hit}: 7 ({@dice 1d8 + 3}) genomträngande skada. Om {@creature East Wind|LLK} kastar en 20 på attackkastet måste målet lyckas med ett DC 15 Visdom räddningskast eller drabbas av effekterna av en {@i polymorph} besvärjelse."
															]
														},
														{
															"type": "entries",
															"name": "{@item Blade of the Medusa|LLK}",
															"page": 14,
															"id": "054",
															"entries": [
																"{@i Melee Weapon Attack}: +5 att träffa, räckvidd 1,5 m, ett mål. {@i Hit}: 7 ({@dice 1d8 + 3}) genomträngande skada. Om {@creature West Wind|LLK} kastar 20 på attackkastet måste målet lyckas med ett DC 15 Konstitutionssparande kast eller drabbas av effekterna av en {@i flesh to stone} besvärjelse."
															]
														}
													]
												},
												"Stormästaren är en svår kamp på egen hand, och om livvakter och munkar kommer till och siktar på karaktärer från balkongerna kan det snabbt överväldiga en grupp. Du kan välja att låta stormästaren avslöja en del av klostrets funktionssätt genom sitt skryt - särskilt att det finns en skattkammare och att hjärnorna i krukorna bevakar tillgången till den. Om du gör det kan det uppmuntra karaktärerna att fly i den riktningen under stridens tumult.",
												"Om karaktärerna blir överväldigade försöker stormästaren få dem tillfångatagna i stället för att döda dem, eftersom djävulen alltid behöver nya tjänare. De tillfångatagna karaktärerna förs till cellerna i område M6, där du kan skapa egna flyktscenarier för dem."
											]
										},
										{
											"type": "entries",
											"name": "Death of the Grand Master",
											"page": 15,
											"id": "055",
											"entries": [
												"Om stormästaren dödas avslöjas att benviljan är en avancerad ruse - en krigsmaskin av Kwalishs design, som styrs av en särskilt genial {@creature Quasit} som heter Whazzit. Den ursprungliga benviljan mötte sin undergång efter Kwalishs exil, när den drogs in i laboratoriets maskineri när den försökte omvandla den plana farkosten till klostret. Detta förvandlade djävulen till skattkammarens hjärna i en burk. I efterdyningarna upptäckte stormästarens tjänare Whazzit Kwalishs krigsmaskinkonstruktioner och lyckades konstruera den med hjälp av benvildens exoskelett. Den lilla djävulen har hållit detta sken i åratal och styrt detta exoskelett i skepnad av stormästaren. Om stormästarens sanna natur upptäcks ger kvasit genast upp och alla kvarvarande munkar gör snabbt och kaotiskt uppror. De börjar plundra, överger arbetet i maskinrummet och försöker så småningom fly."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 15,
											"id": "056",
											"entries": [
												"Tronen är en sammansättning av magiskt-mekaniska delar som stöds av en stående metallbåge med komplex filigran. Tronens armstöd är försedda med en komplicerad uppsättning instrument, även om många av kontrollerna har avlägsnats. (Tronen var en gång i tiden kontrollcentret för valvet - porten som Kwalish öppnade till de nio helvetena, tillverkad av tekniken från den kraschade planarfarkosten).",
												"En karaktär som sitter på tronen noterar att många av dess instrument fortfarande fungerar, vilket gör att de kan följa merrenoloths färja. Om en varelse som sitter på tronen bär ben djävulens krona och håller dess spira kan den varelsen försöka en DC 15 intelligens ({@skill Arcana}) kontroll för att öppna valvet igen. Behandla en lyckad kontroll som om karaktären hade kastat besvärjelsen {@spell gate} för att öppna en port till de nio helvetena."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "057",
											"entries": [
												"Kronan och spiran är tillverkade av sällsynta metallegeringar och försedda med kristallina knappar med juveler som plundrats från den plana farkostens instrumentpaneler. De har ingen magisk kraft utanför klostret och staden Daoine Gloine (se område O4), men om de säljs som konstföremål är kronan värd 500 gp och spiran värd 750 gp."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M4. Dormitories",
							"page": 15,
							"id": "058",
							"entries": [
								"När de inte är i tjänst bor munkarna i denna serie illa underhållna rum.",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Varje sovsal innehåller endast en säng, en koffert för personliga tillhörigheter och ett bord. Alla är tillverkade av skrotdelar från klostrets komplexa mekaniska avfall och har kvarvarande knappar, rattar och mätare som inte har något uppenbart syfte. Väggarna här är täckta av graffiti, vilket tyder på en stadig rad nya invånare under långa år."
									]
								},
								{
									"type": "entries",
									"id": "05a",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "05b",
											"entries": [
												"En grupp på fem munkar som leds av en äldre munk kan när som helst hittas här för att sova, äta och delta i icke-monastiska aktiviteter (spel, kasta kammarkrukor på varandra, jämföra ärr från en duell, planera ett sätt att råna statskassan och så vidare)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "05c",
											"entries": [
												"Även om allt av värde som kommer till eller hittas i klostret är avsett för kassan, har munkarna lyckats gömma undan en del personliga skatter. En lyckad DC 13 Intelligence ({@skill Investigation})-kontroll upptäcker hur knapparna och rattarna i inredningen kan manipuleras för att komma åt dolda fack, vilket avslöjar lösa mynt till ett värde av {@dice 10d10} gp, tre oslipade safirer (50 gp vardera) och en karta som visar vägen till ett gömställe med stöldgods som är gömt i närheten av ett tjuvgille i en stad som du väljer.",
												"I en cache finns också en tre-dragons Ante-däck med ett kort som är förtrollat så att det kan visas som det kort som ägaren vill ha. Denna magi fungerar bara 25 procent av tiden, men kortleken är värd 500 gp för varje seriös spelare som inte har något emot risken - eller som inte får veta något om den."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M5. Engine Room",
							"page": 15,
							"id": "05d",
							"entries": [
								"Här finns de magiska funktionerna i klostrets motorer.",
								{
									"type": "insetReadaloud",
									"id": "05e",
									"entries": [
										"Denna massiva kammare är fylld av ett öronbedövande brummande och dånande maskineri. Högar av grov stenmalm är spridda över hela området, runt vilka ett fångat arbetslag sliter i den svärdiga hettan. Släta metallkolonner reser sig upp till taket, med öppna luckor placerade i deras sidor på marknivå. Hagga fångar skyfflar frenetiskt in malm i dessa luckor, som pulserar med ett djuprött sken. Medan du tittar på kollapsar en fånge från {@condition exhaustion}. På order av de övervakande munkarna kastar andra arbetare hans kropp i ett hörn för att snabbt och hänsynslöst göra sig av med den."
									]
								},
								"Bränslet som ursprungligen transporterades av planarfarkosterna är sedan länge uttömt, och fångarna skyfflar nu in lågvärdig malm från de omgivande bergen i ugnarna under det här området. De kraftfulla eldarna i dessa ugnar håller klostret i luften och förstör omedelbart allt som kastas in i deras öppna ventilationskanaler.",
								"Om malm inte längre matas till ugnarna (troligen på grund av att karaktärerna befriar fångarna här och bryter stormästarens makt) börjar motorerna att gå sönder under en 24-timmarsperiod. När ugnarna slutar brinna efter den tidpunkten störtar klostret ner i dalen för att förstöras, tillsammans med alla varelser som fortfarande finns i det.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "060",
											"entries": [
												"Fem munkar under ledning av en äldre man övervakar en grupp på tjugo fångar som arbetar för att hålla motorerna igång och hålla klostret uppe. Om munkarna tas om hand och fångarna befrias kan de informera karaktärerna om klostrets utformning. Alla fångarna försöker desperat fly från klostret innan motorerna går sönder. De kan stjäla en skiff och följa de markerade stigarna ut ur Barriärtopparna om de lämnas åt sig själva."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M6. Prison Cells",
							"page": 16,
							"id": "061",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "062",
									"entries": [
										"Det här området är kantas av lådliknande metallceller, alla byggda av samma märkliga material som på andra ställen i klostret. De flesta cellerna är tomma, men från några få hörs rop och ett ljud av varelser som hamrar på låsta dörrar."
									]
								},
								"Alla fångar som inte arbetar i maskinrummet eller bryter malm till motorerna (se \"{@area Cavern Encounters|0b9|x}\" i {@adventure appendix A|LLK|4}) hålls här, liksom alla fångar som är sjuka eller skadade men som fortfarande kan röra sig på egen hand. Dessutom har en grupp fångar som anses vara för farliga för att arbeta men för värdefulla för att dödas utsetts till \"immured ones\" och hålls fängslade här, där munkarna försöker bryta deras vilja och återföra dem till slaveri.",
								{
									"type": "entries",
									"id": "063",
									"entries": [
										{
											"type": "entries",
											"name": "Cells",
											"page": 16,
											"id": "064",
											"entries": [
												"Cellerna är alla återanvända metallbehållare från planarfarkosten och är alla låsta. En karaktär kan ta upp en cells lås med en lyckad DC 15 Dexterity-kontroll med hjälp av tjuvverktyg. Cellernas metall är särskilt känslig för planar crafts teknologi, vilket gör att ett lås automatiskt kan skäras upp med en attack från en äldre munks kraftpike.",
												"Karaktärer som faller till dalbotten (område C4) från område C1 eller område M9 fångas upp av en flytande teleportationsfältanordning (se sidofältet) och teleporteras till en av dessa låsta celler."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "065",
											"entries": [
												"Fem munkar under ledning av en äldre munk vaktar fångarna här. Den äldre munken har nycklar till alla cellerna. De tio fångarna är humanoida {@creature Commoner||Commoners}, varav de flesta behöver läkning för att kunna tala sammanhängande eller gå på egen hand. Om munkarna tas om hand kan de frigivna fångarna informera karaktärerna om klostrets utformning. Om motorerna är inställda på att gå sönder kommer alla fångarna att vara desperata att fly från klostret innan det faller. Om de befrias i vilket fall som helst kan de stjäla en skiff och följa de markerade lederna ut ur Barriärtopparna om de lämnas åt sig själva."
											]
										},
										{
											"type": "entries",
											"name": "Immured Ones",
											"page": 16,
											"id": "066",
											"entries": [
												"Dessa tre olyckliga fångar har blivit galna av sitt fängelsestraff och sina övergrepp. Om de befrias attackerar de alla det närmaste målet om inte en karaktär lyckas med en DC 12 Charisma ({@skill Persuasion}) kontroll. En lyckad kontroll gör att de infrestade springer iväg och försöker fly.",
												"Behandla varje immuniserad person som en {@creature Berserker} med dessa ändringar:",
												{
													"type": "list",
													"items": [
														"Attacken med greataxan ersätts med en attack med kedjor som använder samma modifieringsfaktorer men som ger dödande skada.",
														"I solljus har en immuniserad person nackdel på attackkast och på visdomskontroller ({@skill Perception}) som bygger på synen."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M7. Leather Works",
							"page": 16,
							"id": "067",
							"entries": [
								"Planarfarkostens medicinska station har av stormästaren omvandlats till en tortyrkammare. Här flåsas nyanlända för att ta på sig benvildens egen hemska bild.",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Den här kammaren liknar en hemsk kombination av en garvare, en alkemist och en slaktare. Knivar och andra redskap ligger utspridda överallt, knivskarpa och strimmiga av blod och blodspillning. Flaskor och burkar med konserverande kemikalier ligger upphopade på bord och hyllor, många av dem läcker eller spillts ut. Tunnor som med sin skarpa lukt kan identifieras som kraftfulla garvsyror står öppna mot väggarna, under rader av hängande kedjor.",
										"En slapp, läderklädd figur ligger ihopkrupen mot väggen under kedjorna. En annan figur ligger fastspänd vid ett bord, utan tecken på skada, men omgiven av en grupp munkar som verkar förbereda sig för någon hemsk ceremoni. På väggarna runt bordet hänger ett antal groteska lädermasker."
									]
								},
								"Lädermaskerna som hänger runt om i rummet är de flådda ansiktena av munkar och fångar, och de är igenkännbara som sådana med en lyckad DC 13 visdomskontroll ({@skill Perception}) eller av alla karaktärer som har sett den hemska läderrocken som stormästaren bär.",
								{
									"type": "entries",
									"id": "069",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "06a",
											"entries": [
												"Fem munkar under ledning av en äldste vässar verktyg och förbereder sig för att flå köttet ur ansiktet på en ny rekryt till klostret. De attackerar vid första tecknet på inkräktare, och de magiskt animerade läderansiktena lossnar från väggarna för att attackera tillsammans med dem. Behandla alla ansikten som en {@creature Swarm of Bats}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"id": "06b",
											"entries": [
												"En inspektion eller en lyckad DC 12 Visdomskontroll ({@skill Perception}) avslöjar att den läderklädda figuren på golvet i själva verket är en kostym av {@item Leather Golem Armor|LLK}. Se {@adventure appendix D|LLK|7} för mer information."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 16,
											"id": "06c",
											"entries": [
												"Om en lädermask placeras på ansiktet av en flådd fånge medan fången är måltavla för helande magi, upphävs maskens magi och fångens ursprungliga ansikte återställs."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M8. Control Room",
							"page": 16,
							"id": "06d",
							"entries": [
								"Detta centrala område fungerade en gång i tiden som brygga för den plana farkosten.",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Detta område är en labyrint av skadade kontroller och trasiga maskiner. Otaliga kablar snirklar sig fram över väggarna och utgår från kontrollpaneler som har dragits isär för att blottlägga sina inre komponenter. Fem genomskinliga behållare som är förbundna med metallslangar och kablar står längs väggarna, var och en fylld med en viskös vätska - och vad som verkar vara en humanoid hjärna."
									]
								},
								"Alla ledningar som upptäckts av karaktärerna i område M2 hamnar till slut här. En inspektion av rummet och dess kontrollpaneler visar att de flesta av de magisk-mekaniska komponenterna som en gång fanns här har tagits bort. Dessa har arbetats in i Kwalishs ursprungliga experiment eller på annat sätt använts på nytt.",
								{
									"type": "entries",
									"id": "06f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "070",
											"entries": [
												"Dessa hemska odöda är klostrets så kallade \"upplysta\". Genom tekniken för planar craft och Kwalishs experiment har varje {@b brain in a jar} kedjats till de andra för att bilda ett medvetande som en kupa, även om var och en behåller sin individuella röst. Tillsammans upprätthåller hjärnorna klostrets tekniska verksamhet. Varje hjärna är också ansvarig för två av de flytande skivorna som leder ut till skattkammaren (se område M9, \"Flytande bro\"), som var och en av dem hålls aktiva som standard.",
												"Varje hjärna talar vanligt språk och ett annat valfritt språk och kan kommunicera från sin behållare. Vissa identifierar sig som medlemmar av Kwalishs ursprungliga expedition, medan andra är trollkarlar och andra trollkarlar som förslavats av munkarna."
											]
										},
										{
											"type": "entries",
											"name": "Lore and Information",
											"page": 17,
											"id": "071",
											"entries": [
												"Med respektfull diskussion och en lyckad DC 12 Charisma ({@skill Persuasion}) kontroll kan en hjärna lockas att avslöja sin kunskap om Kwalish och hans första expedition. Alla Kwalishs följeslagare dog i sphinxens händer, men uppfinnaren lyckades skörda deras hjärnor för att återföra dem till ett sken av liv. Kwalish lovade att forska på ett sätt att hitta nya kroppar för sina fallna följeslagare, men fördrevs av stormästaren innan han kunde slutföra denna uppgift. Hjärnorna misstänker att Kwalish reste vidare till Daoine Gloine, och även om de inte känner till vägen vet de att Kwalishs dagbok från deras ursprungliga expedition finns i skattkammaren (område M10).",
												"Om kontrollresultatet är 14 eller högre får karaktärerna också veta att hjärnorna har kontroll över de flytande skivorna som leder till skattkammaren, och att de är beordrade att avaktivera skivorna om någon annan än stormästaren försöker ta sig över dem. De avslöjar också existensen av de {@spell antimagic field} som omger skattkammaren (se område M10 för mer information).",
												"Om resultatet är 16 eller högre får karaktärerna reda på att det finns en sista, mer kraftfull hjärna som finns i skattkammaren. Hjärnorna i detta område kan dock bara spekulera om vem den hjärnan en gång tillhörde, dess sinnestillstånd och vad den kontrollerar."
											]
										},
										{
											"type": "entries",
											"name": "Negotiating with the Brains",
											"page": 17,
											"id": "072",
											"entries": [
												"Hjärnorna i burkarna är för närvarande sysselsatta med att driva klostret, och var och en av dem inaktiverar de flytande skivor som de kontrollerar som svar på varje försök av karaktärerna att ta sig in i skattkammaren. Hjärnorna kan dock {@condition charmed}, skrämmas, cajoleras eller förhandlas med för att hålla sina flytande skivor aktiva. Om karaktärerna förhandlar dåligt, eller om någon hjärna förstörs, inaktiveras vissa diskar - och det blir en större utmaning att nå skattkammaren.",
												"För att övertala hjärnan att hålla alla flytande skivor aktiva måste karaktärerna lyckas med fem DC 15 Charisma-kontroller ({@skill Deception}, {@skill Intimidation} eller {@skill Persuasion}). Alla karaktärer som behärskar dessa färdigheter kan försöka göra en kontroll eller använda åtgärden {@action Help} för att ge fördel på en annan karaktärs kontroll. För varje misslyckande deaktiverar en hjärna båda sina skivor.",
												"Om spelarna gillar längre dialoger och mer sociala möten kan du låta dem interagera med varje hjärna separat. Med en lyckad DC 12 Intelligence ({@skill Investigation}) eller Wisdom ({@skill Insight}) kontroll upptäcker en karaktär som pratar med en hjärna dess specifika kunskap (se tabellen nedan), inklusive vilken färdighet som har störst chans att övertyga en hjärna att hålla sina skivor aktiva. Om den kontrollen därefter misslyckas, avaktiveras båda den specifika hjärnans skivor.",
												"Om hjärna nummer 2 eller tre andra hjärnor förstörs eller kopplas bort börjar klostrets system att svikta under en 24-timmarsperiod. När dessa system inte längre fungerar helt och hållet efter denna tidpunkt störtar klostret ner i dalen för att förstöras, tillsammans med alla varelser som fortfarande finns kvar i det."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 17,
											"id": "073",
											"entries": [
												"Om {@creature Gearbox|LLK} modron är med gruppen kan en karaktär försöka med en DC 12 Dexterity check för att ansluta konstruktionen till kontrollerna i detta område. Om man lyckas med detta åsidosätts alla hjärnor i burkarna och alla flytande skivor hålls aktiva. Att göra detta ingjuter dock {@creature Gearbox|LLK} med en större känsla av syfte, varefter den vägrar att koppla bort. Modron integrerar därefter sitt medvetande i klostrets och driver dess system som sitt nya integrerade sinne."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brains in Jars",
									"page": 17,
									"id": "074",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Brain (Name)",
												"Disks",
												"Knowledge",
												"Area of Control",
												"Ability Check to Deal With"
											],
											"rows": [
												[
													"1 (Alton)",
													"3 and 9",
													"Munkarnas och stormästarens sanna, onda natur; historien om hur stormästaren först kom till makten.",
													"Sovrum; kan låsa och låsa upp dörrarna där.",
													"Charisma ({@skill Persuasion}); hjärnan är ivrig att behaga."
												],
												[
													"2 (Broderick)",
													"2 and 7",
													"Berättelsen om Kwalishs flykt från klostret; existensen av ett andra laboratorium.",
													"Maskinrum; kan överladda motorerna under en timme för att orsaka en explosion och krascha klostret.",
													"Karisma ({@skill Intimidation}); hjärnan reagerar på auktoritetsuttryck."
												],
												[
													"3 (Corliss)",
													"4 and 5",
													"Hur statskassan skyddas av ett antimagiskt fält",
													"Kontrollrum; kan aktivera ett kraftfält för att stänga av området från resten av klostret.",
													"Charisma ({@skill Deception}); hjärnan är öppet antagonistisk men lätt att lura."
												],
												[
													"4 (Dunstan)",
													"8 and 10",
													"Klostrets sanna natur som en kraschad planarfarkost",
													"Centralt kloster; kan aktivera/deaktivera stormästarens teleportationsfältarmband.",
													"Intelligens ({@skill Arcana}); hjärnan söker kunniga diskussioner om magiska frågor."
												],
												[
													"5 (Editha)",
													"1 and 6",
													"Förekomsten av en karta till Kwalishs andra laboratorium och dess placering i skattkammaren.",
													"Fängelse- och läderarbeten; kan låsa och låsa upp dörrarna där.",
													"Charisma ({@skill Performance}); hjärnan kräver underhållning för att lindra sin tristess."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M9. Floating Bridge",
							"page": 18,
							"id": "075",
							"entries": [
								"Vägen till skattkammaren leder karaktärerna ut över en serie av tio magiska flytande skivor - som alla hänger flera hundra meter i luften över dalens botten. Alla skivor hålls aktiva som standard, om de inte uttryckligen avaktiveras av en av hjärnorna i burkarna i område M8. Varje skiva är identisk med den effekt som skapas av en {@spell Tenser's floating disk} besvärjelse - ett cirkulärt, horisontellt kraftplan med en diameter på en meter och en tum tjockt. Skivorna är placerade på en rad och har ett avstånd på 5 fot. Om någon av skivorna är avaktiverad krävs ett inte obetydligt språng för att korsa det tomma utrymmet mellan dem.",
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "Antimagic Field",
											"page": 18,
											"id": "077",
											"entries": [
												"För att skydda sig mot inkräktare som bara flyger eller teleporterar sig över gapet är skattkammarens utsida omgiven av ett massivt antimagiskt fält, som är identiskt med effekten av trollformeln med samma namn. Dess radie sträcker sig till mellan den nionde och tionde skivan, som är immuna mot fältets effekt."
											]
										},
										{
											"type": "entries",
											"name": "Valley Floor",
											"page": 18,
											"id": "078",
											"entries": [
												"Om någon av karaktärerna har oturen att falla när de korsar skivorna teleporteras de till fängelsecellerna i område M6. Se område C4 för mer information.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/010-art_floatingdiscs.png"
													},
													"width": 1200,
													"height": 280
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M10. Treasury",
							"page": 18,
							"id": "079",
							"entries": [
								"Den ensamma byggnaden ligger på en liten flytande holme i ett öppet område som är utformat genom klostrets huvuddel av ön. Den hålls uppe av sin egen sprutade motor och är till stor del fylld av en hoptrasslad, trasslig massa av vrakdelar. Detta består av gamla maskindelar från andra delar av klostret, trasiga reliker från Kwalishs tidigaste experiment, döda energiceller och liknande.",
								"Kontrollerna som styr det antimagiska fältet är inbyggda i en vägg och helt dolda bakom en hög med skräp. Fler högar av skräp gömmer klostrets skatt, inklusive dagboken från Kwalishs ursprungliga expedition - och en sista hjärna i en burk.",
								{
									"type": "entries",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 18,
											"id": "07b",
											"entries": [
												"Hjärnan i en burk i detta område tillhör den benstorm som grundade klostret. Den är ansvarig för skattkammarmotorn, vars behållare är placerad ovanpå den egentliga motormonteringen, vilket gör den orörlig. När djävulen undersökte laboratoriearbetena i detta område fann han av misstag att hans hjärna magiskt drogs in i burken, där den förblir desperat för att återförenas med sin kropp.",
												"Precis som med de andra hjärnorna i burkarna kan man förhandla med den här hjärnan. Om en karaktär lyckas med en DC 15 Charisma ({@skill Deception}, {@skill Intimidation} eller {@skill Persuasion}) kontroll, varnar hjärnan dem för riskerna med att manipulera journalen (se nedan). Den förhandlar sedan om karaktärernas hjälp och hävdar att endast den kan släppa ut journalen på ett säkert sätt - men erbjuder sig att göra det endast i utbyte mot en kropp. Den kräver särskilt att den besegrade stormästarens kropp ska föras till detta område. Om detta görs kan hjärnan använda laboratoriets utrustning för att återvända till sin ursprungliga kropp. Istället för att vara tacksam vänder sig djävulen dock mot karaktärerna vid första tillfället."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Journal",
											"page": 18,
											"id": "07c",
											"entries": [
												"Omslaget på Kwalishs tidskrift är försett med alla möjliga kugghjul. En lyckad DC 12 Wisdom ({@skill Perception})-kontroll bekräftar att dessa inte bara är dekorativa, utan verkar ha någon slags fungerande ordning. Samma kontroll avslöjar att ledningar leder från journalen in i en annan hög med skräp, bakom vilken står behållaren med den sista hjärnan i en burk.",
												"Om journalen avlägsnas från detta område, om ledningarna klipps av eller om den öppnas, avaktiverar kugghjulen på locket skattemotorn, som börjar spruta. Karaktärerna har 3 rundor på sig att fly från detta område innan skattkammaren störtar ner i dalen för att förstöras, tillsammans med alla varelser som fortfarande finns i den.",
												"Journalen kan öppnas säkert med hjärnan i en burk eller med en lyckad DC 18 Dexterity check med hjälp av tjuvverktyg. Dess sidor beskriver hur Kwalish fortsatte sin forskning för att hitta Daoine Gloine även efter att ha inrättat sitt första laboratorium på den flytande ön. Med hjälp av de anteckningar och kartor som finns i dagboken kan karaktärerna hitta en väg genom Barrier Peaks till Daoine Gloine. Dessutom ger dagboken rikligt med bevis på Kwalishs fascination för extradimensionella utrymmen och talar om hans förhoppning att en dag etablera ett säkert helgedom \"bortom världens gränser\"."
											]
										},
										{
											"type": "entries",
											"name": "Antimagic Controls",
											"page": 18,
											"id": "07d",
											"entries": [
												"Det krävs en lyckad DC 12 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll för att hitta kontrollerna, som verkar ha konstruerats av ett förstärkt ögat från en beholder eller en astral dreadnought i ett mekaniskt uttag. En lyckad DC 15 intelligens ({@skill Arcana})-kontroll eller Dexterity-kontroll gjord med tjuvverktyg eller tinkerverktyg tillåter en karaktär att avaktivera det antimagiska fältet."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 18,
											"id": "07e",
											"entries": [
												"Precis som i kontrollrummet kan en karaktär, om {@creature Gearbox|LLK} modron är med gruppen, försöka göra en DC 12 Dexterity-kontroll för att hjälpa konstruktionen att åsidosätta hjärnans kontroll av skattkammarmotorn. Om du lyckas med detta fortsätter motorn att fungera, men {@creature Gearbox|LLK} kan inte koppla bort den som ett resultat av detta."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 19,
											"id": "07f",
											"entries": [
												"Alla slags varor och magiska föremål som klostret samlat in under långa år finns utspridda i skroten i det här området, bland annat följande:",
												{
													"type": "list",
													"items": [
														"Kwalishs dagbok, som har utlovats till kartofilen (men som är värd 750 gp om karaktärerna bestämmer sig för att köpa den någon annanstans).",
														"515 cp, 11 215 sp, 1 925 gp och 85 pp förvarade i olika behållare och kistor.",
														"425 små ädelstenar värda 1 gp styck, 44 små ädelstenar värda 10 gp styck, 15 små ädelstenar värda 50 gp styck och en svart pärla värd 500 gp.",
														"Tre {@item Potion of Healing||potions of healing}, en {@item elixir of health} och en {@item Manual of Flesh Golems||manual of golems (flesh)}.",
														"En utsmyckad trälåda med bilder av luft- och vattenelementar som är låsta i en ursinnig strid, med en {@item Galder's Bubble Pipe|LLK|Galder's Bubble Pipe} (se {@adventure appendix D|LLK|7}) inuti.",
														"En färg av {@item Heward's Hireling Armor|LLK|Heward's Hireling Armor} (se {@adventure appendix D|LLK|7}).",
														"Komponenter av värde för tinkers, uppfinnare eller konsthantverkare, värda 1 500 gp.",
														"Kwalishs labbanteckningar, värda 2 000 gp från kartofilen eller någon annan visdomare."
													]
												},
												"De komponenter och anteckningar som Kwalish lämnade efter sig är också av potentiellt värde för karaktärerna. Dessa inkluderar instruktioner och råmaterial för att tillverka konstgjorda kroppar för hjärnorna i burkarna, bygga en flygande farkost som är användbar för att fly från klostret och för ytterligare utforskning av bergen, bygga en ambulansfarkost som kan krypa upp och ner för bergsbackar för att resa längre in i Barriärtopparna, och andra uppgifter som du kan utforma. För att slutföra ett sådant projekt krävs en lyckad DC 18 intelligens- ({@skill Arcana}) eller fingerfärdighetskontroll med hjälp av tjuvverktyg eller tinkerverktyg.",
												"Vid sidan av otaliga döda energiceller som ligger utspridda över området hittar karaktärerna {@dice 1d6 + 4} laddade celler, var och en med 20 laddningar. Dessa är användbara för att driva de äldre munkarnas kraftspikar, eller för att tillfälligt driva en hjärna i en burkbehållare så att den kan lösgöras från klostrets kraft och flyttas någon annanstans. Energiceller kan också användas i apparater som karaktärerna skapar (se ovan) eller i den {@i powered armor} som finns i område O7. Energiceller kan inte laddas upp igen."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Onward Journey",
					"page": 19,
					"id": "080",
					"entries": [
						"Kwalishs återfunna dagbok och dess anteckningar om att hitta Daoine Gloine kan användas för att lokalisera en rad bergspass på andra sidan klostrets dal. Dessa pass och stigar leder till den legendariska förlorade staden efter en resa på flera veckor. Alternativt kanske karaktärerna vill använda den teknik som finns i klostret för att påskynda resan. Genom lite köpslående - eller stöld - kan gruppen få användning av merrenoloths skiff. Eller karaktärerna kan använda Kwalishs anteckningar för att forma komponenterna och energicellerna i skattkammaren till ett gående eller flygande fordon. Användningen av en skiff eller ett konstruerat fordon förkortar den tid det tar att nå Daoine Gloine, som du bestämmer.",
						"För att minska restiden till den förlorade staden till ingenting kan du låta Kwalishs anteckningar innehålla instruktioner om hur man öppnar den plana valvet i område M3. Istället för att leda till de nio helvetena öppnar uppfinnarens instruktioner en port direkt till område O1 i Daoine Gloine.",
						{
							"type": "inset",
							"name": "First Things Last ",
							"page": 19,
							"id": "081",
							"entries": [
								"När karaktärerna kommer in i Barriärtopparna har äventyret kartofilens anteckningar och kartor som leder dem först till klostret som en gång var Kwalishs första laboratorium. Gömda i klostrets skattkammare finns ytterligare anteckningar och översikter som låter karaktärerna driva vidare till Daoine Gloine. Men du kan lätt vända på detta genom att låta kartofilens historia leda karaktärerna direkt till Daoine Gloine - med den förlorade staden som platsen för Kwalishs första labb. Kwalish finns inte där, men gamla överlevnadsrapporter och anteckningar talar om hur han fördrevs från området av ooze, och låter karaktärerna nå klostret. Där kan Kwalish hittas som den sista hjärnan i en burk i skattkammaren (område M10). Alternativt kan kartofilens material leda karaktärerna till klostret, men också avslöja grottor som fortsätter förbi och ger en väg direkt till Daoine Gloine. Om de tar den vägen för att hitta Kwalish i staden blir karaktärerna ombedda av uppfinnaren att hjälpa till att rensa klostret från stormästaren och slutligen återförena hjärnorna i burkarna med nya kroppar."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 3: The Ooze-Flooded City",
			"page": 19,
			"id": "082",
			"entries": [
				"När Kwalish hittade den var den legendariska förlorade staden Daoine Gloine redan en isolerad bosättning i bergen. När han tog över började uppfinnaren stänga av alla vägar till platsen. När karaktärerna följer de anteckningar som finns i Kwalishs dagbok upptäcker de att de smala bergspassen börjar dra ihop sig runt dem ju närmare de kommer platsen där staden sägs finnas. Många av de pass, tunnlar och stigar som karaktärerna följer är avsiktligt blockerade med stenras och andra oförklarliga katastrofer. Behovet av att kringgå sådana områden står för en stor del av restiden till staden, om inte karaktärerna har ordnat en alternativ resemetod.",
				"Oavsett hur karaktärerna reser kan du överväga några möten i bergspassen i Barrier Peaks som en upptakt till att komma till Daoine Gloine. Se {@adventure appendix A|LLK|4} för mer information.",
				{
					"type": "section",
					"name": "Daoine Gloine",
					"page": 19,
					"id": "083",
					"entries": [
						"Staden Daoine Gloine har länge betraktats som en ren legend - bara ännu en märklig berättelse från de redan märkliga Barriärtopparna. Ibland återvände resenärer från bergen med vilda påståenden om att de hade gått vilse på topparna och besökt staden av en slump. Och även om ingen av dem kunde visa upp en fullständig karta som visade vilken väg de tagit, hade deras berättelser alla ett gemensamt element - att Daoine Gloine befolkades av varelser gjorda av levande glas, som sköttes av kenku som var förälskade i dessa varelsers skinande skönhet. Dessa tillfälliga berättelser drev fler upptäcktsresande - inklusive Kwalishs egen expedition - att söka efter vägen till Daoine Gloine och få reda på sanningen om vilka som bodde där.",
						"Som så ofta är fallet hade de vanliga berättelserna ett mer ondskefullt ursprung. Förr i tiden fångade kenku som bebodde staden en unik medusa-{@creature Gloine Nathair-Nathair|LLK}, vars blick kunde förvandla offren till glas i stället för sten. En kult av medusa uppstod för att dyrka varelsen, som i praktiken var inlåst i ett centralt tempel. Kenku-präster förde regelbundet med sig offeroffer - både frivilliga och ovilliga - för att stå inför medusans blick. Och när {@creature Gloine Nathair-Nathair|LLK} dog, upphöjde kenku henne i odödlighet för att förlänga sin kult, och fortsatte att fylla staden med glasstatyer.",
						"Efter att Kwalish flydde från sitt första laboratorium använde han den första forskningen från sin expedition för att så småningom ta sig till Daoine Gloine. Men i stället för att välkomnas och tillåtas arbeta i fred fann Kwalish stadens onda överstepräst som hotade att förvandla honom till Daoine Gloines senaste konstinstallation. Desperat konstruerade Kwalish ytterligare en planarportal medan han var fängslad i templet, och öppnade sedan en portal till det 222:a lagret av avgrunden - Juiblex' Slime Pits. En flod av slem utgick och drev kenku från Daoine Gloine och stängde effektivt staden från resten av världen.",
						"Hela platsen - inklusive ingången till Kwalishs andra labb - ligger nu under ett dödligt lager av klar gelatinös slem - perfekt bevarad, kusligt iscensatt och helt utan något organiskt. De kenku som en gång ockuperade Daoine Gloine har alla sedan länge förvandlats till glas eller fördrivits. Stadens enda invånare är Kwalish, men uppfinnaren har utvecklat potenta försvarsmedel för att försvara ingången till sitt labb.",
						"Följande platser finns på kartan nedan.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/011-318365_extra_life_ooze.png"
							},
							"title": "Daoine Gloine",
							"width": 4926,
							"height": 6426,
							"imageType": "map",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapRegions": [
								{
									"area": "097",
									"points": [
										[
											2573,
											2584
										],
										[
											2640,
											2522
										],
										[
											2656,
											2429
										],
										[
											2704,
											2415
										],
										[
											2960,
											2413
										],
										[
											2953,
											2451
										],
										[
											3015,
											2509
										],
										[
											3082,
											2587
										],
										[
											3089,
											2825
										],
										[
											3011,
											2887
										],
										[
											2944,
											2905
										],
										[
											2751,
											2911
										],
										[
											2635,
											2911
										],
										[
											2567,
											2820
										],
										[
											2571,
											2640
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											2484,
											3029
										],
										[
											2520,
											3333
										],
										[
											2482,
											3582
										],
										[
											2475,
											3773
										],
										[
											2425,
											3882
										],
										[
											2555,
											3982
										],
										[
											2711,
											4027
										],
										[
											2742,
											3927
										],
										[
											2760,
											3858
										],
										[
											2785,
											3789
										],
										[
											2771,
											3575
										],
										[
											2751,
											3276
										],
										[
											2740,
											3162
										],
										[
											2558,
											3033
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1420,
											4649
										],
										[
											1404,
											4098
										],
										[
											1500,
											3876
										],
										[
											1633,
											3662
										],
										[
											1645,
											3591
										],
										[
											1718,
											3593
										],
										[
											1847,
											3645
										],
										[
											1947,
											3649
										],
										[
											2376,
											4551
										],
										[
											2375,
											4775
										],
										[
											2262,
											5100
										],
										[
											2275,
											5816
										],
										[
											2247,
											5864
										],
										[
											2138,
											5840
										],
										[
											2107,
											5789
										],
										[
											1996,
											5691
										],
										[
											1900,
											5722
										],
										[
											1811,
											5767
										],
										[
											1775,
											5713
										],
										[
											1755,
											5480
										],
										[
											1671,
											5409
										],
										[
											1564,
											5322
										],
										[
											1442,
											5304
										],
										[
											1449,
											4947
										],
										[
											1425,
											4736
										]
									]
								},
								{
									"area": "085",
									"points": [
										[
											144,
											4818
										],
										[
											216,
											4802
										],
										[
											311,
											4740
										],
										[
											389,
											4718
										],
										[
											456,
											4727
										],
										[
											491,
											4789
										],
										[
											580,
											4880
										],
										[
											685,
											4949
										],
										[
											818,
											4956
										],
										[
											895,
											4998
										],
										[
											935,
											5049
										],
										[
											956,
											5125
										],
										[
											1015,
											5213
										],
										[
											1091,
											5300
										],
										[
											1149,
											5349
										],
										[
											1265,
											5356
										],
										[
											1391,
											5360
										],
										[
											1462,
											5391
										],
										[
											1558,
											5507
										],
										[
											1644,
											5615
										],
										[
											1705,
											5631
										],
										[
											1738,
											5665
										],
										[
											1862,
											6222
										],
										[
											1755,
											6209
										],
										[
											1669,
											6182
										],
										[
											1549,
											6075
										],
										[
											1475,
											6024
										],
										[
											1435,
											6036
										],
										[
											1305,
											6029
										],
										[
											1156,
											5975
										],
										[
											1076,
											5842
										],
										[
											1004,
											5778
										],
										[
											891,
											5802
										],
										[
											764,
											5640
										],
										[
											682,
											5471
										],
										[
											585,
											5373
										],
										[
											553,
											5333
										],
										[
											433,
											5262
										],
										[
											382,
											5295
										],
										[
											309,
											5225
										],
										[
											215,
											5129
										],
										[
											140,
											5196
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3956,
											5085
										],
										[
											3958,
											4962
										],
										[
											3929,
											4818
										],
										[
											3813,
											4693
										],
										[
											3833,
											4573
										],
										[
											3902,
											4582
										],
										[
											4024,
											4731
										],
										[
											4133,
											4898
										],
										[
											4136,
											5105
										],
										[
											4078,
											5207
										],
										[
											3945,
											5278
										],
										[
											3956,
											5167
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											3151,
											4249
										],
										[
											3185,
											4149
										],
										[
											3235,
											4096
										],
										[
											3309,
											4069
										],
										[
											3355,
											4060
										],
										[
											3373,
											3982
										],
										[
											3395,
											4056
										],
										[
											3435,
											4058
										],
										[
											3475,
											4080
										],
										[
											3529,
											4113
										],
										[
											3556,
											4175
										],
										[
											3585,
											4225
										],
										[
											3611,
											4284
										],
										[
											3616,
											4345
										],
										[
											3615,
											4444
										],
										[
											3616,
											4613
										],
										[
											3618,
											4736
										],
										[
											3635,
											4822
										],
										[
											3693,
											4827
										],
										[
											3738,
											4836
										],
										[
											3765,
											4785
										],
										[
											3816,
											4773
										],
										[
											3887,
											4813
										],
										[
											3893,
											4915
										],
										[
											3896,
											5040
										],
										[
											3905,
											5375
										],
										[
											3840,
											5416
										],
										[
											3760,
											5409
										],
										[
											3735,
											5355
										],
										[
											3740,
											5216
										],
										[
											3655,
											5158
										],
										[
											3491,
											5205
										],
										[
											3411,
											5231
										],
										[
											3295,
											5211
										],
										[
											3173,
											5151
										],
										[
											3125,
											5109
										],
										[
											3100,
											5076
										],
										[
											3015,
											5067
										],
										[
											3015,
											4835
										],
										[
											3100,
											4831
										],
										[
											3118,
											4765
										],
										[
											3098,
											4718
										],
										[
											3124,
											4647
										],
										[
											3133,
											4471
										],
										[
											3142,
											4296
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/011-318365_extra_life_ooze.webp"
							},
							"id": "0d8"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/012-playerversionllok1.jpg"
							},
							"title": "Player Version",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapParent": {
								"id": "0d8",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"id": "084",
							"entries": [
								{
									"type": "entries",
									"name": "O1. Overlook",
									"page": 21,
									"id": "085",
									"entries": [
										"De bergspass som karaktärerna följer öppnar sig så småningom mot den övre kanten av en djup dal. Karaktärer som anländer till denna utsiktsplats kan titta ner på staden nedanför.",
										{
											"type": "insetReadaloud",
											"id": "086",
											"entries": [
												"Den legendariska förlorade staden Daoine Gloine breder ut sig i en smal bergsdal. Uråldriga och invecklade stentorn reser sig upp från dalens botten, även om många av dem har fallit mot varandra och bildar farliga gångvägar som sträcker sig mellan ruinerna. Taken och de övre nivåerna på tornen är översållade med vinrankor och lövverk. Men ett märkligt skimmer sträcker sig över stadens nedre delar, som liknar en nästan genomskinlig barriär ungefär trettio fot över marken, synlig endast där den fångar ljuset.",
												"Under den märkliga barriären är stadens byggnader onaturligt rena, utan tecken på växtlighet eller annat liv, och framhäver de skimrande glasstatyer som står överallt. Även på avstånd verkar många av statyerna vara humanoider av olika raser."
											]
										},
										{
											"type": "entries",
											"name": "Ooze Barrier",
											"page": 21,
											"id": "087",
											"entries": [
												"Den glänsande barriären markerar den övre gränsen för slemmet. Ovanför varelsen växer bergens flora i överflöd. Men från ungefär tredje våningen ner till gatorna verkar staden obefläckat ren, med allt organiskt material som slukats av sörjan. Ett antal av de torn som har fallit av ålder ligger ovanför ooze, vilket ger karaktärerna möjlighet att utforska och ta skydd säkert ovanför staden.",
												"En lyckad DC 13 Wisdom ({@skill Perception})-kontroll som görs när karaktärerna kommer närmare staden ger ytterligare ledtrådar om ooze's natur. Benen från djur som nyligen vandrat in i staden hänger i svävande i ooze och verkar sväva i luften. På samma sätt hänger bitar av sönderfallande väggar och trasiga statyer som fallit ner över gatorna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O2. Tower Level",
									"page": 21,
									"id": "088",
									"entries": [
										"När karaktärerna närmar sig staden får de en bättre bild av stentornen som reser sig över sörjan.",
										{
											"type": "insetReadaloud",
											"id": "089",
											"entries": [
												"Många av glasstatyerna längs tornens utsidor är i själva verket humanoider. De står i nischer eller fördjupningar längs tornens övre delar - och de är tillverkade på ett oroväckande verklighetstroget sätt. Gargoyles och karyatidkolonner finns också i överflöd, förankrade på hustaken eller som sträcker sig utåt för att bilda massiva bågar som stödjer stenläggningen ovanför."
											]
										},
										{
											"type": "entries",
											"name": "Horrid Statues",
											"page": 21,
											"id": "08a",
											"entries": [
												"Glasstatyerna som fyller Daoine Gloine är stadens offer, som tvingats in i invecklade poser och {@condition petrified} (eller snarare förglasats) av medusakulten. Många av statyerna ovanför slemmet uppvisar flisor och sprickor från långa år av vittring. Men under slemmet är de flesta av de väl skyddade statyerna helt intakta och verkar otroligt verklighetstrogna. Många är kenku (de sista invånarna i staden innan Kwalish och ooze anlände), men upptäcktsresande och bergsfolk av många andra raser har också fångats för evigt i glas."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 21,
											"id": "08b",
											"entries": [
												"När en inkräktare klättrar upp i de övre tornen eller rör sig på de broar som skapats där tornen har fallit, larmar vibrationerna från deras rörelser {@creature Clockwork Kraken|LLK} i apparatgaraget ({@area area O5|097|x}). Konstruktens tentakler är utrustade med lokala teleportationsfältsanordningar (se tidigare sidofält), vilket gör att de kan röra sig i hela staden med en flyghastighet på 40 fot. När tentaklerna når inkräktare attackerar de i ett försök att knuffa ner dessa varelser i det gelatinösa slemmet. Se \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" under \"{@book Melee Attacks|PHB|9|Melee Attacks}\" i kapitel 9 i {@book Player's Handbook|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O3. Street Level",
									"page": 21,
									"id": "08c",
									"entries": [
										"Flera stigar leder ner i staden för att ge en bättre utsikt över det som finns under sörjan.",
										{
											"type": "insetReadaloud",
											"id": "08d",
											"entries": [
												"Till skillnad från de figurer som står stilla längs tornens kanter ovanför, har de hundratals glasstatyer som fyller Daoine Gloine placerats på gatorna och på öppna gårdar som om de iscensatte scener från stadens liv - ett marknadstorg, en kunglig personlighet som håller hov och så vidare. Förutom statyerna är ett stort antal glaskulor utspridda i dessa scener, som fungerar som stand-ins för frukt på en marknad, som enorma juveler som bärs på en bal, som en scepter och ett klot som hålls av en adelsman i statyn, och så vidare. När man ser sig omkring verkar legenderna nästan sanna: här finns en stad som är bebodd helt och hållet av folk av glas, och vars alla ägodelar också är av glas."
											]
										},
										"När de sista kenkuerna flydde från Daoine Gloine och när sörjan hade ätit upp allt organiskt material i den övergivna staden bestämde Kwalish sig för att inreda om. Han färdades säkert genom slemmet i en av de apparater som bär hans namn och arrangerade statyerna på stadens gator och skapade en bisarr tablå av liv i stadens döda zon.",
										"Om de inte tog med sig ett helt förseglat fordon från klostret finns det inga uppenbara sätt för karaktärerna att ta sig in i ooze på ett säkert sätt. Tornet i apparatgaraget ({@area area O5|097|x}) innehåller dock ett alternativ för att göra det. Se det området för mer information.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 22,
											"id": "08e",
											"entries": [
												"Det gelatinösa slem som skyddar staden är en enda varelse av obegriplig storlek. Den fyller dalen till ett djup av 30 fot och kan inte röra sig utanför dalen eller staden. Även om den inte har någon förmåga att röra sig är oozen medveten om all aktivitet runt omkring den, och har stor erfarenhet av att dra in byten i sig själv. Behandla ooze som en massiv, orörlig {@creature Gelatinous Cube} med dessa förändringar:",
												{
													"type": "list",
													"items": [
														"Den är immun mot alla skador och förhållanden.",
														"Dess räckvidd är 3 meter.",
														"Varje runda kan ooze göra en attack mot varje varelse inom dess räckvidd: en pseudopod-attack mot varje varelse inom tre meter från dess yta, eller en Engulf-attack mot varje varelse som är i kontakt med dess yta."
													]
												},
												"Alternativt kan den ersätta alla sina pseudopod-attacker med försök att knuffa en varelse inom en radie av 1,5 meter från dess yta i kontakt med dess yta. Se \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" under \"{@book Melee Attacks|PHB|9|Melee Attacks}\" i kapitel 9 i {@book Player's Handbook|PHB}.",
												"För att vakta ingången till Kwalishs labb har ett antal glasstatyer försetts med mekanisk-magiska kraftarmaturer av uppfinnarens egen design som animeras till {@b ooze-folk}. När karaktärerna väl går in i ooze för att utforska gatorna i Daoine Gloine är ooze-folket på vakt. För varje 10 minuter som karaktärerna spenderar med att utforska, eller om något betydande våld stör den gelatinösa oozen, aktiveras {@dice 1d4} armaturer inom 30 fot från karaktärerna. Enskilda klumpar av ooze stelnar runt dessa statyarmaturer när de bryter ut ur sina iscensatta scener och attackerar. Om en allvarlig strid bryter ut med ooze-folk lockar den striden i sin tur till sig fler ooze-folk.",
												"Totalt kan tjugofem ooze-folk aktiveras på detta sätt innan deras antal är uttömt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O4. Tomb of the Medusa",
									"page": 22,
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/013-extraalife_medusa.png"
											},
											"width": 1000,
											"height": 797
										},
										"Detta före detta tempel, som är stadens högsta torn, var en gång i tiden en plats för medusakulten.",
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"Det översta planet i stadens högsta torn är omringat och täckt av en kupol av glasstatyer - alla vänd inåt och så tätt sammanpressade att det inte finns något utrymme mellan dem."
											]
										},
										"Statyerna som omger tornets topp var offer som förglasades här för att skapa en mur runt medusa. En lyckad DC 12 visdomskontroll ({@skill Perception}) avslöjar områden där statyerna är i upprörda försvarspositioner. (När ooze började översvämma staden tvingade översteprästerna snabbt fram de här sista offren för att försegla medusa). En lyckad DC 13 Dexterity ({@skill Sleight of Hand})-kontroll gör att statyerna försiktigt kan flyttas isär för att ge tillträde inuti. Statyerna kan också krossas igenom (AC 10, 15 träffpunkter, immunitet mot gift och psykisk skada).",
										{
											"type": "entries",
											"name": "Temple",
											"page": 23,
											"id": "091",
											"entries": [
												"Om tillräckligt många statyer flyttas eller bryts upp avslöjar de en grop där en brant fallhöjd på 25 fot leder ner till detta före detta tempel.",
												{
													"type": "insetReadaloud",
													"id": "092",
													"entries": [
														"Utrymmet under statyerna är ett enormt tempel som har förfallit. En huvudsal med målade väggmålningar är omgärdad av många mindre sidokammare som en gång var fyllda med fina möbler och dekorationer. Allt detta har ruttnat bort till ingenting nu, men en rad bojor som är fastskruvade på väggen mittemot någon sorts stor glasapparat antyder de hemska riter som en gång måste ha ägt rum här."
													]
												},
												"Väggmålningarna kan dechiffreras med en lyckad DC 12 Visdomskontroll ({@skill Perception}). Dessa berättar historien om kulten av medusa, som börjar med tillfångatagandet av {@creature Gloine Nathair-Nathair|LLK}, långa år av offeroffer som fördes inför henne, och de förglasade statyer som nu finns över hela staden.",
												"Gamla bojor längs en vägg visar var offren hölls fast. Ett utrymme mittemot visar var andra bojor har avlägsnats från tunga bultar som är nedgrävda i stenen. (Medusans bojor sattes en gång i tiden här, men togs bort och användes i klockverkskrakens motor vid {@area area O5|097|x}.)"
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 23,
											"id": "093",
											"entries": [
												"Den fönsterliknande anordningen hänger mot väggen där medusans bojor en gång sattes och är inramad av en komplex mekanisk filigran. Denna anordning är en tvåvägsmonitor som kan aktiveras genom en lyckad DC 16 intelligenskontroll ({@skill Arcana}). Om man gör det visas en tyst vy genom den liknande monitorn i Kwalishs labb ({@area area O7|0a0|x})."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 23,
											"id": "094",
											"entries": [
												"En gång i tiden dyrkades hon som en levande gudinna för sin unika egenskap att förvandla offren till glas i stället för sten. {@creature Gloine Nathair-Nathair|LLK} hölls fången i templet ända sedan varelsen tillfångatogs av den sedan länge försvunna kenku. Medusan ockuperar fortfarande tornet, men är nu odöd och i skelettform, obehindrad och helt galen. Den kan höras svischa om prästerna och deras otidsenliga babbel (kenkus mimik), och raljera om hur den fortfarande kan känna den hatade översteprästens närvaro i staden. Om karaktärerna stiger ner i gropen attackerar den genast.",
												"Medusan kämpar tills den blir förstörd om den inte distraheras av information om översteprästen (se {@area area O5|097|x}) eller ett erbjudande om att hjälpa till att lämna templet. Om karaktärerna bekräftar översteprästens närvaro i {@area area O5|097|x} (sanningsenligt eller inte) ignorerar medusan dem, klättrar över gropen för att fly genom att använda ingången de skapat och jagar prästen.",
												"{@creature Gloine Nathair-Nathair|LLK} är en {@creature Medusa} med följande ändringar:",
												{
													"type": "list",
													"items": [
														"Den är odöd.",
														"Den är immun mot nekrotisk och giftig skada.",
														"Den är immun mot {@condition exhaustion} och {@condition poisoned}.",
														"Dess funktion Petrifying Gaze förvandlar {@condition petrified} varelser till glas istället för sten."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Temple Gate",
											"page": 23,
											"id": "095",
											"entries": [
												"På tempeltornets bottenvåning, under den slem som fyller byggnadens nedre nivåer, finns en stående båge som är likadan som bågen i klostrets centrala kloster ({@area area M3|04e|x}), men utan tronen. Om kronan och spiran från det området bärs och hålls av en varelse inom en radie av 5 fot från valvet (inklusive en varelse inom en {@item Apparatus of Kwalish} eller liknande anordning) kan den varelsen försöka en DC 15 intelligenskontroll ({@skill Arcana}) för att öppna valvet. Behandla detta som om karaktären hade kastat {@spell gate}-besvärjelsen för att öppna en port till det 222:a lagret av avgrunden."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"id": "096",
											"entries": [
												"Om {@creature Gloine Nathair-Nathair|LLK} besegras bär medusan ett guldhalsband (1200 gp), ett par guldarmbågar (375 gp vardera) och tio guldringar med ädelstenar (50 gp vardera).",
												"En grundlig genomgång av tempelnivåerna ovanför slemmet visar också på följande:",
												{
													"type": "list",
													"items": [
														"{@item Spell Scroll||Spell scrolls} av {@spell animate dead}, {@i flock of familiars} (se {@adventure appendix E|LLK|7}) och {@spell greater restoration}.",
														"Ett av Kwalishs avslutade experiment - en uppsättning skor med urverk som fungerar som {@item Boots of Striding and Springing}",
														"En samling små glasstatyer av varelser, inklusive en pseudodragon, en pyramid och flera trollsländor, samt flera glasstatyer av hjärtan och hjärnor - alla förglasade varelser och en gång levande organ. Samlingen är värd 2 000 gp, men är mycket bräcklig."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O5. Apparatus Garage",
									"page": 23,
									"id": "097",
									"entries": [
										"Tornet användes en gång i tiden av Kwalish som tillfällig verkstad och innehåller fortfarande viktiga rester av hans experiment.",
										{
											"type": "insetReadaloud",
											"id": "098",
											"entries": [
												"Ett stort, fyrkantigt torn dominerar de omgivande byggnaderna. Runt dess bas ligger ett virrvarr av gamla maskiner, delar till urverk, högar med krossade glasskärvor och många märkligt formade glasstatyer. Vissa av dessa statyer verkar utsträckta, som om de fortfarande var trögflytande när de formades, och nästan som om de förlängde sig själva för att försöka undkomma sitt öde."
											]
										},
										"Utrymmet i tornet är också fullt av trasiga kvarlevor från Kwalishs tidigare experiment, delade armaturer och liknande. Man kan se resterna av många alkemiska ugnar som en gång användes för att forma glas. Gamla anteckningar och diagram ligger också utspridda.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 23,
											"id": "099",
											"entries": [
												"Kwalish har installerat en {@creature Clockwork Kraken|LLK} i detta område för att skydda staden. Huvudkomponenten i konstruktionens urverksmotor är en kistliknande struktur som har en stark likhet med Ctenmiirs kista. Motorhuset kan öppnas med en lyckad DC 15 intelligens ({@skill Arcana})-kontroll eller Dexterity-kontroll gjord med tjuvverktyg eller tinkerverktyg. Om {@creature Gearbox|LLK} är med i sällskapet kan en karaktär försöka göra en DC 12 Dexterity-kontroll för att hjälpa modron att öppna och styra motorn.",
												"I kistan ligger de gelerade resterna av en tidigare kenku-höjdpräst från Daoine Gloine. Hennes odöda kropp driver nu kraken, även om hon inte kontrollerar den. Om kraken fortfarande är aktiv arbetar krakens tentakler för att försvara sin motor.",
												"Kwalish utvecklade en process för att använda levande och odöda varelser som en kontrollmodul för kraftfulla konstruktioner, och placerade den onda översteprästen här som straff för hennes roll i de oräkneliga offren till {@creature Gloine Nathair-Nathair|LLK}. Om prästen attackeras, behandla henne som en {@creature Vampire Spawn} som inte kan lämna kistan. Men efter oändliga år av odödlig fångenskap ser hon karaktärerna som potentiella tjänare, inte som fiender."
											]
										},
										{
											"type": "entries",
											"name": "Priestly Bargaining",
											"page": 24,
											"id": "09a",
											"entries": [
												"Översteprästen försöker att engagera karaktärerna så snart de kommer in i tornet - men eftersom hon är kenku kommunicerar hon bara genom att imitera dem. Hennes vädjanden om att bli befriad från kistan kan därför ta formen av de sista orden från offer som hon förde inför medusa, eller {@creature Gloine Nathair-Nathair|LLK}:s skällsord medan medusa levde och rasade mot sin fångenskap.",
												"Den odöda översteprästen ber på alla sätt hon kan karaktärerna att öppna kistan och befria henne. Hennes geléartade odöda kropp är slängd runt en prydnadshjälm och bojor. (Dessa anordningar användes en gång i tiden för att på ett säkert sätt innesluta medusan. Se {@area area O4|08f|x}.) En tunn silvertråd förbinder hjälmen och bojorna med kistan, och kan kännas igen som en form av astralt silversnöre med en lyckad DC 15 intelligenskontroll ({@skill Arcana})).",
												"Om översteprästen kopplas bort (enklast genom att ta bort hjälmen och bojorna från det som är kvar av henne), avaktiveras klockverkskraken och alla ooze-folk i staden. Prästen vet att efter att Kwalish översvämmade staden, flydde han så småningom in i ett extradimensionellt utrymme som är gömt under ooze. Hon kan också informera karaktärerna om garagets {@item Apparatus of Kwalish}, och dess förmåga att ansluta till glaskulorna. Hon misstänker att en av kulorna leder till Kwalishs labb, även om hon inte vet vilken. Om den onda prästen tillfrågas om stadens otaliga offer eller medusakulten förnekar hon falskeligen all kännedom om sådana saker.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/014-apparatus1.png"
													},
													"width": 806,
													"height": 551
												}
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 24,
											"id": "09b",
											"entries": [
												"En lyckad DC 12 intelligens ({@skill Investigation}) eller visdom ({@skill Perception}) kontroll som görs när du genomsöker garaget avslöjar resterna av en massiv prototyp {@item Apparatus of Kwalish}, som kan transportera upp till tio medelstora eller mindre varelser.",
												"De spridda anteckningarna och diagrammen i detta område kan användas för att reparera och använda {@item Apparatus of Kwalish}, men måste först dechiffreras med en lyckad DC 13 intelligenskontroll ({@skill Arcana}). De beskriver också Kwalishs önskan att konstruera ett slutgiltigt laboratorium gömt i ett extradimensionellt utrymme, och hur han experimenterade med stadens material för att konstruera sådana utrymmen inom kulor av glas och kristall. Dessa anteckningar förklarar hur apparatens biomekaniska navelsträng (en atropals förstärkta navelsträng) kan användas för att ansluta sig till kulorna i slemmet. Genom att göra detta öppnas en magisk portal i apparaten som gör det möjligt för karaktärer att gå in i det extradimensionella rum som finns i en kulle.",
												"Om apparaten blir funktionsduglig kan den användas för att säkert dyka ner i den gelatinösa sörjan på jakt efter Kwalishs gömda labb. Men om klockverkskraken och ooze-folket fortfarande är aktiva försöker de gripa tag i och punktera apparaten medan karaktärerna använder den. Använd statistiken för {@item Apparatus of Kwalish} från kapitel 7 i {@book Dungeon Master's Guide|DMG}:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														"{@b Armor Class}: 20",
														"{@b Hit Points}: 200",
														"{@b Speed}: 30 fot, simma 30 fot (eller 0 fot för båda om benen och svansen inte är utsträckta).",
														"{@b Damage Immunities}: gift, psykisk"
													]
												},
												"Om apparaten skadas dödligt kan material och anteckningar från garaget användas för att bygga en ny apparat. För att slutföra ett sådant projekt krävs tillräckligt med tid och en lyckad DC 18 intelligens ({@skill Arcana})-kontroll eller Dexterity-kontroll med hjälp av tjuvverktyg eller tinkerverktyg."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 25,
											"id": "09c",
											"entries": [
												"En grundlig genomgång av garaget visar på ett antal värdefulla komponenter som används i Kwalishs experiment och som är värda 1 500 gp för en slöjdare, uppfinnare eller konsthantverkare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O6. Baubles",
									"page": 25,
									"id": "09d",
									"entries": [
										"Hundratals julgranskulor har placerats ut på stadens gator. Om något ooze-folk (se {@area area O3|08c|x}) eller klockverksskraken (se {@area area O2|088|x}) blir aktiva som svar på karaktärernas intrång, rör dessa försvarare inte vid eller skadar avsiktligt någon av kulorna, utan skyddar dem istället aktivt från skada.",
										"De flesta av kristallerna är av glas, och när man granskar dem kan man konstatera att ljuset lyser igenom dem utan problem. Ett fåtal utvalda kulor är gjorda av kristall, vilket märks genom att ljuset som lyser igenom dem skapar ett regnbågsmönster. En lyckad DC 15 Wisdom ({@skill Perception})-kontroll upptäcker också denna skillnad.",
										{
											"type": "entries",
											"name": "Dimensional Gateways",
											"page": 25,
											"id": "09e",
											"entries": [
												"Om du rör vid en kristallkula eller ansluter dig till en kristallkula med hjälp av {@item Apparatus of Kwalish} från {@area area O5|097|x} öppnas en magisk anslutning till ett extradimensionellt rum inom kulan. Genom att gå in i rätt bauble kommer karaktärerna in i Kwalishs laboratorium. Men om man går in i en av de många lockbetongkristallkulor som finns utspridda över hela staden leder det till en fickdimension där karaktärerna ställs inför ett antal fantasifulla och utmanande möten. Använd tabellen \"{@area Sample Bauble Encounters|0a9|x}\" för att slumpmässigt bestämma extradimensionella möten inom lockkristaller, eller som inspiration för att hitta på egna.",
												"Du bestämmer hur många lockbete-kristallkulor karaktärerna stöter på innan de hittar kulan som leder till Kwalish. Om du spelar en kortare version av äventyret kan du ha endast en kristallkula (se nedan) som hittas bland stadens glaskulor, och den kristallkulan leder direkt till Kwalishs labb."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Bauble Gate",
											"page": 25,
											"id": "09f",
											"entries": [
												"En glasverkstad kan hittas av karaktärer som utforskar staden. Dess ugn förblir magiskt upplyst till och med under slemmet och fyller det närmaste området med ett kusligt ljus. En glasstaty av en hantverkare nära ugnens eld håller en kristallkula som om han formade den. Att få tillgång till det extradimensionella utrymmet i denna kulle ger tillträde till Kwalishs labb på {@area area O7|0a0|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O7. Kwalish's Lab",
									"page": 25,
									"id": "0a0",
									"entries": [
										"Kristallkulan som hittas i stadens glasverkstad öppnar en portal till den extradimensionella rymd där Kwalish har sitt personliga laboratorium.",
										{
											"type": "insetReadaloud",
											"id": "0a1",
											"entries": [
												"Det extradimensionella utrymmet bortom portalen är fyllt av fungerande laboratorieutrustning, liknande den förstörda utrustning som finns i klostret och staden, men ännu mer avancerad.",
												"I mitten av labbet finns ett avancerat system av glasrör och alkemisk utrustning som flödar och bubblar. Banker av instrumentpaneler är placerade mot väggarna, inklusive en inramad glasanordning som liknar ett fönster. I ett annat område finns fem genomskinliga behållare med vad som verkar vara hjärtan som fortfarande slår. På andra sidan rummet verkar en tankesmedja vara instängd i en glasbehållare.",
												"All aktiv utrustning i labbet verkar vara kopplad till en plåtrustning som står längst bort i rummet."
											]
										},
										{
											"type": "entries",
											"name": "Glass Piping",
											"page": 25,
											"id": "0a2",
											"entries": [
												"Klara glasrör förbinder flaskor, trattar, kolonner och andra alkemiska redskap fyllda med märkliga komponenter som ständigt omvandlas. En del kokar, andra kondenserar eller stelnar till smulande pulver, och allt detta arbete drivs av brännare som avger märkliga färgade lågor och drivs av tio ångmefiter som är instängda i retortflaskor. En lyckad DC 15 Intelligence ({@skill Investigation})-kontroll ger en karaktär tillräckligt med insikt i instrumenten för att få grundläggande kontroll över labbet, så att experimenten här kan undersökas på ett säkert sätt. Men om testet misslyckas med 5 eller mer, släpps {@creature Steam Mephit||Steam Mephits} ut.",
												"Varje karaktär som lyckas med en DC 12 Wisdom ({@skill Medicine})-kontroll får det störande intrycket att detta glasrör inte är tillverkat, utan snarare liknar tarmar. (Rören kommer från kropparna av glasstatyer - före detta överstepräster som delvis återupplivats av Kwalish så att deras glasintarm kunde dras ut för hans bruk. Om man söker igenom labbet kan man hitta resten av prästernas levande glaskroppar i en förvaringsskåp, hopskrynklade i fruktansvärda poser)."
											]
										},
										{
											"type": "entries",
											"name": "Instrument Panels",
											"page": 25,
											"id": "0a3",
											"entries": [
												"Dessa kontrollpaneler är täckta av knappar, rattar och mätare, liksom känsliga maskiner med små urverk som påminner om myror som utför invecklade funktioner. En karaktär som lyckas med en DC 14 Intelligence ({@skill Arcana})-kontroll fastställer att panelernas funktionssätt kommer från märkliga källor - en del tas från det planära skepp som blev klostret, men också från modrons och inevitables kroppar (se {@book Mordenkainen's Tome of Foes|MTF}). Bland panelerna finns också en skalle som har ädelstenar som ögon och tänder (en magiskt modifierad demilichskalle; se avsnittet \"{@area Meeting Kwalish|0aa|x}\" nedan)."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 25,
											"id": "0a4",
											"entries": [
												"Den fönsterliknande anordningen som hänger mot väggen är en tvåvägsmonitor som kan aktiveras med en lyckad DC 16 intelligenskontroll ({@skill Arcana}). När man gör det visas en tyst vy genom den liknande monitorn i medusans grav ({@area area O4|08f|x}). Om {@creature Gloine Nathair-Nathair|LLK} fortfarande befinner sig på den platsen, gör aktiveringen av denna monitor att hon syns och kan använda sin Petrifying Gaze på alla varelser i laboratoriet som hon kan se genom monitorn."
											]
										},
										{
											"type": "entries",
											"name": "Canisters",
											"page": 25,
											"id": "0a5",
											"entries": [
												"Fem genomskinliga behållare står längs väggarna, var och en fylld med vätska och det levande, bultande hjärtat från någon typ av varelse. Med en lyckad DC 15 Intelligence ({@skill Nature})-kontroll känner en karaktär igen hjärtan från tre humanoider, ett troll och en drake. Varje behållare är ansluten med en tunn silvertråd till flera delar av laboratoriets utrustning. Tråden kan kännas igen som en form av astralt silversnöre med en lyckad DC 15 intelligens ({@skill Arcana})-kontroll.",
												"Anteckningar som ligger utspridda i området beskriver hur hjärtan i krukorna ger bränsle till något som kallas \"{@item Powered Armor|LLK}\", och Kwalishs försök att ge bränsle till den avancerade tekniken i den kraschade planetariska farkosten med andra källor än energiceller."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 26,
											"id": "0a6",
											"entries": [
												"Kwalishs närvaro i labbet är upp till dig att bestämma, och kan bero på hur mycket mer äventyr du vill att karaktärerna ska göra. Se avsnittet \"{@area Meeting Kwalish|0aa|x}\" nedan för mer information.",
												"Om ångmefiterna släpps ut kan de försöka fly omedelbart (chans (%0 %)), men annars attackerar de alla i labbet.",
												"En {@creature Mind Flayer Arcanist} (en variant av en varelse i {@book Monster Manual|MM}) är fångad i en glasväggig stasiskammare, som Kwalish håller till hands för att konsultera för sin magiska kunskap. En lyckad DC 14 Intelligence ({@skill Arcana} eller {@skill Investigation})-kontroll kan aktivera stasskontrollerna och väcka sinnesfladdaren.",
												"Mind Flayer har inga effektiva attacker när han befinner sig i stasiskammaren, eftersom inga trollformler eller andra effekter kan passera genom cylindern i någon riktning. Men om testet för att aktivera kontrollerna misslyckas med 5 eller mer, öppnas cylindern oavsiktligt för att befria mind flayer. Varelsen försöker förhandla om sin säkerhet med ett stort antal välbeväpnade karaktärer, men den förråder och försöker döda dem vid första tillfället."
											]
										},
										{
											"type": "entries",
											"name": "{@item Powered Armor|LLK}",
											"page": 27,
											"id": "0a7",
											"entries": [
												"Rustningen i slutet av rummet är helt klart fokus för labbets nuvarande experiment, och den är kopplad till olika delar av utrustningen med en silvertråd som känns igen som en form av astrala sladdar. Om karaktärerna avslutar äventyret på vänskapliga villkor med Kwalish, indikerar han att även om {@i powered armor} fortfarande undersöks, behöver den en testperson. Han är därför villig att låna ut rustningen till vilken karaktär som helst, förutsatt att de använder den som enda rustning och rapporterar till honom med jämna mellanrum för att mäta dess effektivitet.",
												"En karaktär som accepterar detta erbjudande faller automatiskt under effekten av en {@spell geas} besvärjelse på hög nivå, med instruktioner om att rapportera tillbaka till Kwalish minst en gång var tredje nivå, och att återlämna {@i powered armor} till uppfinnaren om de någonsin önskar att bära någon annan rustning istället.",
												"Om Kwalish saknas (se avsnittet \"{@area Meeting Kwalish|0aa|x}\" nedan) kan en karaktär helt enkelt ta på sig rustningen själv. Detta kan dock leda till egna komplikationer. Se {@adventure appendix B|LLK|5} och {@adventure appendix D|LLK|7} för mer information."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 27,
											"id": "0a8",
											"entries": [
												"Om Kwalish besegras, eller om gnomen saknas när karaktärerna kommer till labbet, kan en noggrann genomsökning av området ge följande resultat:",
												{
													"type": "list",
													"items": [
														"En samling exotiska material som är särskilt värdefulla som trollformelkomponenter, värda 3 750 gp.",
														"En påse med diamantstoft värd 1 750 gp",
														"Många sällsynta böcker värda sammanlagt 500 gp.",
														"A {@item Manual of Iron Golems||manual of golems (iron)}",
														"En {@item Spell Scroll} av {@spell Galder's Speedy Courier|LLK|Galder's speedy courier} (se {@adventure appendix E|LLK|7})",
														"Flera av Kwalishs avslutade experiment vars mekaniska effekter reproducerar magin i vissa magiska föremål: en {@item Folding Boat}, {@item Wings of Flying} och en {@item Bag of Tricks||bag of tricks (tan)}.",
														"Kwalishs {@item Powered Armor|LLK} (se {@adventure appendix B|LLK|5} och {@adventure appendix D|LLK|7})"
													]
												},
												"I avsnittet \"{@book Alien Technology|DMG|9|Alien Technology}\" i kapitel 9 i {@book Dungeon Master's Guide|DMG} talas det om hur futuristiska apparater ofta drivs av energiceller. Kraftpikarna som finns i klostret, liksom den {@i powered armor} som finns i Kwalishs labb i del 3 av äventyret, är två sådana apparater. Vid sidan av otaliga döda energiceller som är spridda över området hittar karaktärerna också {@dice 1d6} laddade celler, som var och en rymmer 20 laddningar och som är användbara för {@i powered armor}.",
												"Om karaktärerna plundrar Kwalishs labb och sedan räddar gnomen från stasis eller ett kroppslöst tillstånd (se nedan), får du bestämma om de kan skylla stölderna på andra varelser."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sample Bauble Encounters",
									"page": 26,
									"id": "0a9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Bauble Appearance",
												"Extradimensional Space"
											],
											"colStyles": [
												"text-center col-1",
												"col-3",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Ett kungligt klot som hålls av en sittande kungaliknande figur.",
													"En skuggig, kunglig paviljong är fylld av fantombilder av hovmän och festande människor. Kungen som håller hov här är en {@creature Wraith}."
												],
												[
													"2",
													"Läcker frukt som säljs på en marknad.",
													"Karaktärerna går in på en inhägnad marknadsplats i någon fantastisk extradimensionell stad (kanske Sigil). De kan inte röra sig utanför marknadsplatsen, men de kan köpa, sälja och byta varor med en mängd olika raser. (Kwalish kan ibland använda den här kristallen för att resa hit och handla med nödvändiga material, och varelser på marknaden kan känna till eller minnas honom)."
												],
												[
													"3",
													"Ett utsmyckat diadem som bars av en stor hovdam.",
													"På en stor bal deltar många glasarmaturer som deltar i en oändlig dans. Armaturerna är inte aggressiva, men de försvarar sig om de blir attackerade (använd {@creature Skeleton} statistik). (Kwalish använder detta utrymme för att stresstesta sina armaturers funktion och rörelse)."
												],
												[
													"4",
													"Ett ägg som hålls i klorna på en staty av en stor fågel.",
													"Karaktärerna blir kroppslösa varelser som bor i en roc som svävar högt över en valfri värld. En lyckad DC 12 Charismakontroll gör det möjligt för varje karaktär att mentalt justera rocens kurs och observera terrängen nedanför, men den stora fågeln landar inte och slutar inte flyga."
												],
												[
													"5",
													"Huvudet på en stridsklubba som hålls av en gladiator i en arena.",
													"En dimmig arena är befolkad av en grupp skuggiga krigare - alla fantomdubbletter som speglar karaktärerna. Slå initiativet när skuggorna attackerar och använder samma vapen, trollformler, utrustning och modifieringar som karaktärerna. Om skuggorna identifieras som dubbletter med en lyckad DC 15 Wisdom ({@skill Insight})-kontroll kan karaktärerna upphöra med att slåss för att tvinga sina dubbletter att göra detsamma."
												],
												[
													"6",
													"En boll på en lekplats",
													"Karaktärerna går in i en illusorisk version av den skattkammare som finns i Monastery of the Distressed Body, men fylld med otaliga magiska föremål. En grupp på tjugofem munkar ({@creature Cultist||Cultists}) håller på att plundra skattkammaren, som karaktärerna kan försvara med hjälp av alla magiska föremål som finns i {@book Dungeon Master's Guide|DMG}), vilket ger en rolig engångsstrid. Inget av de föremål som finns i den här versionen av skattkammaren kan dock lämna det extradimensionella utrymmet."
												],
												[
													"7",
													"Ett av ögonen i en staty av en djävul",
													"Karaktärerna befinner sig i en variant av den {@item Apparatus of Kwalish} övergivna (Nine Hells). Karaktärerna kan inte lämna apparaten, men de kan styra den och utforska sin omgivning. Var 10:e minut av utforskandet finns det en {@chance 20|20 percent} chans att en eller flera slumpmässigt bestämda djävlar råkar på apparaten och attackerar den."
												],
												[
													"8",
													"Linsen i ett teleskop som en astronom tittar igenom.",
													"Karaktärerna kliver in i en illusorisk version av en stad som de känner igen och känner ett tvång att hitta stadens \"hjärta\". Använd en karta över den faktiska staden eller ort där spelet spelas (eller där du är baserad om du spelar ditt spel online). Karaktärerna måste nå din plats för att lämna denna extradimensionella rymd."
												],
												[
													"9",
													"En juvel som rinner ut ur en säck som bärs av en flyende tjuv.",
													"En rad förrådsutrymmen är sammanlänkade i ett oändligt arrangemang. Använd valfri uppsättning fängelsehålor eller geomorfer för att skapa denna labyrint. Om Kwalishs kropp är utspridd (se avsnittet \"{@area Meeting Kwalish|0aa|x}\") kan en del av den hittas någonstans där inne."
												],
												[
													"10",
													"Centralt i en komplex mekanisk klocka på ett centralt torg.",
													"Karaktärerna befinner sig i en variant av {@item Apparatus of Kwalish} och vandrar runt på Mechanusplanet. Karaktärerna kan inte lämna apparaten, men de kan styra den och utforska sin omgivning. Var 10:e minut av utforskandet finns det en {@chance 20|20 percent} chans att en eller flera slumpmässigt bestämda modrons råkar på apparaten och attackerar den."
												],
												[
													"11",
													"En bläckfisks öga i ett stort akvarium",
													"Karaktärerna befinner sig i en variant av {@item Apparatus of Kwalish} på botten av ett djupt hav. Karaktärerna kan inte lämna apparaten, men de kan styra den och utforska sin omgivning. Var 10:e minut av utforskandet finns det en {@chance 20|20 percent} chans att en eller flera slumpmässigt bestämda vattenlevande varelser råkar på apparaten och attackerar den."
												],
												[
													"12",
													"En kristallkula som hålls av en staty av en medusa.",
													"Karaktärerna dyker upp i en version av Medusas grav ({@area area O4|08f|x}), där {@creature Gloine Nathair-Nathair|LLK} fortfarande lever. ({@creature Medusa} använder normal statistik, men dess funktion Petrifying Gaze förvandlar {@condition petrified} offer till glas.) En ceremoni pågår när karaktärerna anländer, med fantomoffer som leds framför medusan. Om varelsen tillåts förglasa dessa offer bryts den extradimensionella porten och den illusoriska omgivningen översvämmas av sörja, med effekter som du bestämmer."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Meeting Kwalish",
					"page": 27,
					"id": "0aa",
					"entries": [
						"Du har flera alternativ för att låta Kwalish visa sig för karaktärerna, beroende på hur mycket tid du vill ägna åt gruppens utforskning av staden Daoine Gloine.",
						{
							"type": "entries",
							"id": "0ab",
							"entries": [
								{
									"type": "entries",
									"name": "Quick Contact",
									"page": 27,
									"id": "0ac",
									"entries": [
										"Det enklaste sättet är att ha Kwalish i {@area area O7|0a0|x} när karaktärerna anländer - en äldre gnom som är en arkan uppfinningsman (använd {@creature Evoker|VGM} stat-blocket från {@book Volo's Guide to Monsters|VGM}) som arbetar med sina senaste experiment. Även om Kwalish är förvånad över besökarna lyssnar han på karaktärerna och kan till och med vara villig att förhandla om den hjälp de behöver för att slutföra sitt uppdrag. I utbyte behöver han bara lite specialmaterial för att ge bränsle till sina experiment och fortsätta sitt arbete - en bit av karaktärernas själar, utvunna av hans maskineri.",
										"Med en lyckad DC 15 Charisma ({@skill Persuasion})-kontroll för att förhandla med Kwalish ber gnomen bara om en enda bit själsenergi från en karaktär. Om han misslyckas kräver han en bit själsenergi från varje karaktär i utbyte mot hans hjälp eller information. Den magiskt förstärkta demilichskallen som är inbyggd i labbets instrumentpaneler används för att kanalisera en karaktärs själsenergi när affären väl är avslutad. En karaktär som får en del av sin själ borttagen på detta sätt faller under en förbannelse. Medan han är så förbannad, närhelst karaktären sjunker till 0 träffpunkter, behandlas han som om han redan misslyckats med ett räddningskast för döden. Denna förbannelse kan endast tas bort genom en {@spell remove curse} besvärjelse som kastas av en trollkarl på 18:e nivå, genom att besegra Kwalish och vända processen med hjälp av hans maskiner, eller genom att slutföra en separat uppgift för uppfinnaren."
									]
								},
								{
									"type": "entries",
									"name": "Just a Bit of Trouble",
									"page": 27,
									"id": "0ad",
									"entries": [
										"Kwalish är försvunnen, fångad i stasis i sin egen {@i powered armor}. Karaktärerna måste först upptäcka honom där genom att göra en närundersökning av rustningen och sedan hitta ett sätt att komma åt dess kontroller. Detta kan åstadkommas med en lyckad DC 16 intelligens ({@skill Arcana})-kontroll eller Dexterity-kontroll gjord med tjuvverktyg eller tinkerverktyg. Alternativt kan karaktärer som experimenterar med verktyg som finns i labbet komma åt rustningens kontroller om de får tillräckligt med tid. Även efter att ha kommit åt kontrollerna kan ingen närma sig rustningen utan att utlösa dess automatiska försvar. Se sidofältet \"{@adventure Powered Armor Options|LLK|7}\" i {@adventure appendix D|LLK|7}.",
										"När Kwalish väl är befriad är han så tacksam som han kan uttrycka och villig att lyssna på karaktärernas önskemål. Detta har samma resultat som ovan, men anta att förhandlingarna automatiskt lyckas och att endast en karaktär behöver erbjuda en bit av sin själ."
									]
								},
								{
									"type": "entries",
									"name": "Kwalish Who?",
									"page": 27,
									"id": "0ae",
									"entries": [
										"Kwalish är försvunnen, hans fysiska kropp har fastnat i hans laboratorieutrustning och omvandlats till olika kroppsdelar som nu tar sig fram genom glasröret i all evighet. Hans sinne kan dock fortfarande kommunicera på olika sätt - klockverksmyror som bildar signaler och tecken, meddelanden som ritas av mekaniska händer, samråd med den fångade tankespridaren och så vidare. Så gott han kan försöker Kwalish instruera karaktärerna i de metoder som kan återskapa hans kropp (med dessa metoder bestäms av dig). Tyvärr har vissa av hans kroppsdelar installerats på andra ställen i staden (i andra kulor, som en del av krakens motor och så vidare) och måste spåras upp.",
										"Om karaktärerna lyckas är den återskapade Kwalish tillräckligt tacksam för att hjälpa dem i deras uppdrag även utan betalning. Han erbjuder sedan ytterligare en gåva till alla intresserade karaktärer, och ger dem möjlighet att använda sitt laboratorium för att tillverka eller kalla på vilket föremål eller varelse som helst som de önskar (inom de gränser som du fastställer). Priset för denna tjänst är dock en bit av karaktärens själ, enligt ovan."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Kwalish",
									"page": 28,
									"id": "0af",
									"entries": [
										"Kwalish presenterar sig själv som en distanserad och målmedveten forskare. I hans ögon är hans arbete viktigare än alla andra bekymmer, och han tror att hemligheterna bakom den teknik som finns i Barriärtopparna har en enorm potential att utveckla kunskapen. Om han blir tillfrågad berättar han stolt om sina experiment (bland annat med {@i powered armor}), liksom om hela historien om sin tid i Barriärtopparna. Om han pressas talar han om hur han räddade hjärnorna hos medlemmarna i sin första expedition först efter att de dödats av sfinxen, och om hur han begravde Daoine Gloine i sörja först efter att ha upptäckt att dess invånare var depraverade kultister. I båda fallen ansåg uppfinnaren att hans desperata handlingar var nödvändiga åtgärder för att föra sin forskning framåt."
									]
								},
								{
									"type": "entries",
									"name": "Sphinx's Curse",
									"page": 28,
									"id": "0b0",
									"entries": [
										"Om karaktärerna lyckas ta itu med Kwalish, eller som en extra belöning om de räddar honom, kan uppfinnaren använda sina färdigheter för att avlägsna förbannelsen från den förbättrade sfinxen (vars maskiner han skapade). Detta återställer alla förmågor som sänkts av sfinxen till normala värden (se {@area area C2|034|x})."
									]
								},
								{
									"type": "entries",
									"name": "Laboratory Fight",
									"page": 28,
									"id": "0b1",
									"entries": [
										"Om förhandlingarna misslyckas, eller om karaktärerna tar illa vid sig av Kwalishs kavaljanta inställning till livet, kan de besluta att konfrontera och attackera honom. Kwalish skapar först en distraktion genom att släppa ut mefiterna och tankespridaren i sitt labb som en handling. Därefter slår han på monitorn och duckar ner för att hålla sig utanför medusans synfält. Under det efterföljande kaoset försöker gnomen ta på sig {@i powered armor} och sedan ställa till med förödelse."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 28,
					"id": "0b2",
					"entries": [
						"Beroende på hur ditt specifika äventyrshake ser ut och hur det här äventyret passar in i din övergripande kampanj kan det få flera konsekvenser att slutföra äventyret.",
						{
							"type": "entries",
							"name": "Loose Ends",
							"page": 28,
							"id": "0b3",
							"entries": [
								"Om Kwalishs kunskap hade behövts för att motverka hot i andra länder hade hoten kunnat undanröjas permanent - eller så hade de kanske bara drivits tillbaka tillfälligt. Dessutom skulle Kwalishs hjälp oavsiktligt kunna skapa nya hot, vilket skulle kunna hända om öppnandet av vampyren Ctenmiirs kistfängelse öppnar liknande Kwalish-designade fängelser över hela världen.",
								"Makten i Barrier Peaks förändras dramatiskt om stormästaren besegras, och en ny maktkamp om kontrollen över klostret uppstår snart. Om Ctenmiir flyr eller befrias kan han återvända till klostret för att ockupera det som sin nya lya. {@creature Mary Greymalkin|LLK} ansluter sig till honom där och skapar ett helgedom av ond magi. Om {@creature Gearbox|LLK} har koppling till klostret kan han stanna där som parets ovetande tjänare - eller så kan modron försöka störta denna nya uppsättning onda herrar i namn av att etablera klostret som en plats för ren kunskap och balans."
							]
						},
						{
							"type": "entries",
							"name": "Kwalish's Plans",
							"page": 28,
							"id": "0b4",
							"entries": [
								"Kwalish har länge längtat efter att hjälpa medlemmarna i sin tidigare expedition som sitter fast som hjärnor i burkar i Monastery of the Distressed Body. Eftersom han vet att de fortfarande överlever kan han ge instruktioner och material så att karaktärerna kan återvända till klostret och förse hjärnorna med nya kroppar. Och i Daoine Gloine kan karaktärerna be uppfinnaren att upptäcka ett sätt att återge stadens förglasade statyer köttet. (Om karaktärerna inte har förstört den odöda medusan ännu kan ett sådant sätt innebära ett sidouppdrag där de ger Kwalish hennes avhuggna huvud).",
								"I slutändan kan Kwalish bli en slags beskyddare av partiet, särskilt om {@i powered armor} lånas ut. Om någon karaktär har skänkt en bit av sin själ till uppfinnaren lovar han att återlämna den i utbyte mot att de fullgör vissa uppgifter han ställer inför dem (inklusive att hjälpa till att återställa sina vänner). Vilken plats en sådan värdefull och mäktig kontakt har i kampanjen får du själv avgöra."
							]
						},
						{
							"type": "entries",
							"name": "New Discoveries",
							"page": 28,
							"id": "0b5",
							"entries": [
								"Kartofilen har ett stort antal skattkartor i sina omfattande samlingar - några av dem är till och med exakta. Som en extra belöning för att han återvänder med kartor och nyheter om Kwalishs ursprungliga expedition kan han ge en sådan karta till karaktärerna. Han kanske också vill anlita karaktärerna för framtida kartläggningsexpeditioner eller för att åta sig särskilda farliga uppdrag i utbyte mot en del av den kunskap eller skatt som kan hittas där.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"KWALISH LIVES?",
										"Eftersom hans expedition försvann för länge sedan är det klokt att fundera på hur Kwalish kan ha hittats levande och välbehållen i sitt labb. Om gnomen hittas fångad inuti den drivna rustningen i stasis eller utspridd i hans laboratorium är svaret enkelt. Man kan också tänka sig att Kwalishs forskning om planarfarkostens magiska teknologi, astrala sladdar och liknande ämnen kan ha gjort det möjligt för honom att förlänga sitt liv på obestämd tid med magiska medel. Alternativt, med tanke på uppfinnarens förmåga att skapa verklighetstrogna konstruktioner, kanske den här versionen av Kwalish inte alls är den ursprungliga gnomen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Random Encounters",
			"page": 32,
			"id": "0b7",
			"entries": [
				"Karaktärer som deltar i det här äventyret kommer att tillbringa en stor del av speltiden på resan till Monastery of the Distressed Body och den försvunna staden Daoine Gloine. Du kan hjälpa till att levandegöra dessa veckor av utforskning med slumpmässiga möten - några av dem kan öka eller minska längden på karaktärernas resa, som du bestämmer.",
				"{@book Chapter 2|XGE|2} av {@book Xanathar's Guide to Everything|XGE} inkluderar slumpmässiga skogsmöten, möten i Underdark och möten i bergen. Eller så kan du rulla för eller välja mer detaljerade möten med hjälp av följande tabeller.",
				{
					"type": "entries",
					"name": "Wilderness Encounters",
					"page": 32,
					"id": "0b8",
					"entries": [
						"När de når barriärtopparnas utlöpare får karaktärerna ta sig igenom ett brett spektrum av vilda landskap - inklusive skogar som genomsyras av Feywilds krafter.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/016-144578_wmask.png"
							},
							"width": 1000,
							"height": 2418
						},
						{
							"type": "table",
							"caption": "Wilderness Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"En flock av {@creature Sprite||Sprites} besvärar sällskapet, spelar tricks och försöker stjäla småsaker tills karaktärerna lämnar deras område. Om de behandlas med respekt kan sprites hjälpa karaktärerna att hitta rätt väg och skynda på dem. Om de angrips på något sätt attackerar femton {@creature Sprite||Sprites} ridande {@creature Stirge||Stirges}. (Spriternas osynlighet sträcker sig även till ryttarna när de är beridna)."
								],
								[
									"2",
									"Stigen leder in i en ensam dunge som fungerar som gravplats för en tidigare dryaddrottning. Om lämpliga respekter betalas har karaktärerna en {@chance 50|50 percent} chans att få en övernaturlig gåva (se {@book chapter 7|DMG|7|Supernatural Gifts} av {@book Dungeon Master's Guide|DMG}) - en charm som tillåter en karaktär att kasta {@spell Galder's Tower|LLK|Galder's tower} besvärjelsen (se {@adventure appendix E|LLK|7}) en gång som en handling."
								],
								[
									"3",
									"En {@creature Treant} och en {@creature Stone Golem} blev magiskt låsta tillsammans under en gammal strid. Under århundradena sedan dess har fey trädgårdsmästare förvandlat de två till ett tempel. Karaktärer som utforskar templet kan oavsiktligt hjälpa treanten eller golemmen att äntligen besegra sin fiende."
								],
								[
									"4",
									"En pyssling (använd {@creature Quickling|VGM} statistik från {@book Volo's Guide to Monsters|VGM}) korsar karaktärernas väg. Om den lyckas fångas utan att dödas förhandlar varelsen om att bli frisläppt med platsen för sin gömda skatt: 1 000 gp i glänsande polerade mynt."
								],
								[
									"5",
									"När du samlar ved får du besök av en ilsken odöd {@creature Treant}. (Använd normal statistik, men varelsen har typen odöd och kan inte använda sin egenskap Animate Trees). Trädet samlar alla sådana fallna grenar för att ta med sig till en gömd kyrkogård för trädens kvarlevor, och det attackerar ilsket alla karaktärer som kommer i dess väg."
								],
								[
									"6–7",
									"Någon märklig varelse har vandrat ner från den nödställda kroppens kloster. Sådana varelser kan inkludera en gammal säkerhetskonstruktion som blivit galen (använd {@creature Oaken Bolter|MTF} statistik från {@book Mordenkainen's Tome of Foes|MTF}) eller en {@creature Gibbering Mouther} med en mekanisk skalle som rymmer dess centrala hjärna."
								],
								[
									"8–10",
									"Karaktärerna stöter på en grupp av kringströvande laglösa (fem till tio {@creature Thug||Thugs} som leds av en {@creature Bandit Captain}), som är på väg till klostret för att ansluta sig till dess led. De har rykten och fragment av en karta och är angelägna om att stjäla karaktärernas resurser - särskilt om {@creature Gearbox|LLK} modron är närvarande."
								]
							],
							"data": {
								"tableInclude": true
							}
						}
					]
				},
				{
					"type": "entries",
					"name": "Cavern Encounters",
					"page": 33,
					"id": "0b9",
					"entries": [
						"Grottorna och tunnlarna i Barrier Peaks är en förrädisk labyrint som har krävt mer än en äventyrare. Den här utmanande rutten kan innehålla grottmöten som kan hjälpa till att ge karaktärernas resa till Monastery of the Distressed Body mer innehåll.",
						{
							"type": "table",
							"caption": "Cavern Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"En {@creature Xorn} och en {@creature Umber Hulk} jagar i lag, där umbra hulk arbetar för att driva karaktärer mot sin partner. Alternativt är xorn och umber hulk rivaler, med karaktärerna fångade i mitten."
								],
								[
									"2",
									"En liten krigsmaskin som byggts i klostret har tagits i anspråk av tre kobolder, som använder den för att attackera potentiella hot. Använd statistiken för {@creature Oaken Bolter|MTF} (från {@book Mordenkainen's Tome of Foes|MTF}) och {@creature Kobold Inventor|VGM} (från {@book Volo's Guide to Monsters|VGM})."
								],
								[
									"3",
									"Karaktärernas tunnelväg leder genom en {@creature Froghemoth|VGM} eller något annat exotiskt monster som rymt från en annan planetarisk farkost som kraschade på Barriärtopparna för länge sedan."
								],
								[
									"4",
									"En {@creature Galeb Duhr} fungerar som en slags dörr mellan olika passager. Genom att förhandla med den får man tillgång till en hemlig tunnel som avbryter flera dagar av karaktärernas resa."
								],
								[
									"5",
									"De kringresande laglösa (fem till tio {@creature Thug||Thugs} ledda av en {@creature Bandit Captain}) som är på väg till klostret för att ansluta sig till dess led är hopplöst vilse i tunnlarna. Som tack för att de räddats erbjuder de sig att hjälpa karaktärerna i deras sökande, men förråder dem vid första tillfället."
								],
								[
									"6–7",
									"Sex fångar ({@creature Commoner||Commoners}) som rymmer från klostret söker hjälp hos karaktärerna. De förföljs av munkar (fem {@creature Cultist||Cultists} som leds av en {@creature Cult Fanatic}). Om fångarna får hjälp kan de tillföra viss kunskap om klostret innan de själva tar sig säkert ut ur bergen."
								],
								[
									"8–10",
									"En arbetsgrupp i klostret - sex humanoida fångar ({@creature Commoner||Commoners}) övervakade av fem {@creature Cultist||Cultists} och en {@creature Cult Fanatic} - ses samla in malm för att ge bränsle till klostrets motorer. Om fångarna räddas kan de bidra med viss kunskap om klostret innan de flyr bergen."
								]
							],
							"data": {
								"tableInclude": true
							}
						}
					]
				},
				{
					"type": "entries",
					"name": "Mountain Encounters",
					"page": 33,
					"id": "0ba",
					"entries": [
						"Barrier Peaks steniga stigar och förbjudna pass innehåller oändliga mysterier och är mogna för slumpmässiga möten när karaktärerna tar sig till Daoine Gloine.",
						{
							"type": "table",
							"caption": "Mountain Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–2",
									"En grupp munkar (fem {@creature Cultist||Cultists} ledda av en {@creature Cult Fanatic}) överlevde antingen karaktärernas angrepp på Monastery of the Distressed Body eller var borta från klostret och återvände för att finna det krossat. De förföljer karaktärerna för att försöka övertyga dem att ta på sig ledarskapet för klostret."
								],
								[
									"3",
									"En grupp överlevande munkar (fem {@creature Cultist||Cultists}) förföljer karaktärerna som hämnd, ledda av en förrymd {@creature Brain in a jar|LLK} som använder sig av hopklippta mekaniska redskap för att röra sig. (Om stormästaren besegrades och dess hjärna överlevde något möte i skattkammaren (område M10), leder den hjärnan nu den här gruppen)."
								],
								[
									"4",
									"Karaktärerna upptäcker tecken på tidigare expeditioner till Barrier Peaks - resterna av resenärer som krossats av fallande stenar. Om kropparna genomsöks kan de fortfarande ha användbar utrustning eller fragmentariska kartor som visar hur Daoine Gloine är utformat. Men en närmare inspektion visar att en del av köttet på vissa kroppar har smält bort (från möten med vandrande ooze-folk)."
								],
								[
									"5",
									"En {@creature Galeb Duhr} (syskon till den i klostertunnlarna) blockerar en viktig väg in till den förlorade staden Daoine Gloine. En karaktär måste lyckas med en DC 14 Charisma ({@skill Persuasion})-kontroll för att gruppen ska kunna passera. Men dessa galeb duhr har en instinktiv kunskap om varandra, vilket ger fördel eller nackdel på kontrollen beroende på hur den andra galeb duhr behandlades. Om den andra galeb duhr dödades attackerar den här så snart karaktärerna känns igen."
								],
								[
									"6–7",
									"En vandrande {@creature Ooze-Folk|LLK} dyker upp, som av misstag vandrat ut ur staden."
								],
								[
									"8–10",
									"En isolerad by klamrar sig fast vid bergssidan, befolkad av {@creature Kenku} som härstammar från Daoine Gloine-flyktingar som flydde från staden när den översvämmades av sörja. Kenku minns fortfarande gamla legender som deras förfäder berättade om en kult av medusa, liksom Kwalishs ankomst och \"pesten av ooze\". Deras förmåga att endast tala i mimik kan dock göra det svårt för karaktärerna att kommunicera med dem. Under samtalets gång kan kenku efterlikna ljudet av förstörelse och skrik som hördes när staden överväldigades, återge medusans vansinniga skrikande, och så vidare. De kan till och med upprepa Kwalishs egna ord när han talar om sina extradimensionella experiment med glaskulor och sina försök att gömma sitt labb inuti en sådan."
								]
							],
							"data": {
								"tableInclude": true
							}
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Further Options",
			"page": 34,
			"id": "0bb",
			"entries": [
				"Äventyrets öppna karaktär, de valfria uppställningar som tillhandahålls i sidofälten \"Äventyrets längd\" och \"Först och sist\" samt alternativen i avsnittet \"Mötet med Kwalish\" ger dig möjlighet att köra {@i Lost Laboratory of Kwalish} på flera olika sätt. Men om du vill anpassa det här scenariot ännu mer kan du överväga något av följande alternativ.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Utgångspunkten för äventyret har stor betydelse för kartofilens identitet. I Waterdeep kan Anaxi Zephries vara medlem av stadens lantmätare, kart- och kartmakare. Men om äventyret är knutet till Chult och {@adventure Tomb of Annihilation|ToA} kanske han istället arbetar som handelsfurste i Port Nyanzaru. Och oavsett hur genuint du framställer honom kan kartofilen bli misstänkt av karaktärerna på samma sätt som så många alltför hjälpsamma NPC:er. Du kan välja att köra med sådana misstankar genom att ge Cartophile en hemlig agenda.",
						"Han kan vara en kriminell agent som arbetar för Monastery of the Distressed Body och skickar ut grupp efter grupp för att bli stormästarens nya fångar. Han kanske till och med är en konstruktion som skickats från klostret för detta ändamål - eller så är hans kropp kanske en sådan konstruktion och hjärnan i en burk från klostrets skattkammare är faktiskt hans. Som sådan vill kartofilen att den ska återlämnas till varje pris, och alla lejda personer som följer med partiet försöker fullfölja denna hemliga agenda framför alla andra.",
						"Även om hans mål är legitima kan kartofilens önskan att spåra sina förfäders ursprungliga expeditioner ge upphov till ytterligare kontakter som kan utvecklas. Om en av hjärnorna i burkarna tillhör en av dessa släktingar och förses med en ny kropp (se nedan) kan den återvända till civilisationen med karaktärerna. Kartofilen kommer att vara angelägen om att träffa den här förfadern, vilket kanske leder till ett nytt familjeföretag. Eller med tanke på att de båda är gnomer kanske Kwalish är den förfader som Cartophile hela tiden sökt!"
					]
				},
				{
					"type": "section",
					"name": "Mary Greymalkin",
					"page": 34,
					"id": "0bd",
					"entries": [
						"Det finns ett antal alternativ för att använda {@i deck of several things} i äventyret. Som det är skrivet har Mary redan kortleken på sig, och oavsett hur många kort som dras från den, återkommer hela kortleken magiskt i hennes ägo vid äventyrets slut. Men om hon förblir som en NPC i din kampanj, eller om hon först placeras i ett tidigare äventyr, kan du överväga att modifiera kortens effekter så att de passar mer allmänt in i kampanjen.",
						"Du kan också bestämma att kortens effekter är så nära knutna till äventyret som de är eftersom de egentligen är en uppsättning hålkort som styr urverk från den kraschade planarfarkosten. Oavsett om {@creature Gearbox|LLK} är med i sällskapet eller inte kan korten användas för att ansluta till någon av de tekniker i äventyret som modron kan koppla ihop sig med. Du kan också lägga till ytterligare möjliga effekter, till exempel att sätta in rätt kort i sfinxens förstärkta hjärna för att ge den kommandon. Även om kortet används på dessa sätt måste det dock först dras formellt för att dess primära effekt ska kunna spelas ut.",
						"Dessutom (och särskilt om karaktärerna inte väljer att ta Mary som en hireeling) kanske {@i deck of several things} inte är i hennes ägo. Istället kan karaktärerna hitta korten utspridda på olika platser under äventyret, vilket gör att de kan samlas in och sedan användas."
					]
				},
				{
					"type": "section",
					"name": "The Enhanced Sphinx",
					"page": 34,
					"id": "0be",
					"entries": [
						"Många ytterligare alternativ kan användas under processen att lösa sfinxens gåta, inklusive att arbeta med idén att eftersom den förbättrade sfinxen får mycket ny kunskap från fredlösa som korsar klostret, kan frågor om ämnen med god inriktning förneka dess fördel på intelligenskontrollen som den gör för att svara. Alternativt kan du bestämma att bryggan som sfinxen sitter på på magisk väg ger bränsle till dess förbättrade förmågor, och att den genom att lura eller tvinga varelsen från bryggan har nackdel på sina intelligenskontroller för att svara.",
						"Ett annat uppenbart alternativ är att låta karaktärerna lura sfinxen med en logisk gåta, kanske i stil med frågan: {@i How can we cross to the monastery without paying the toll}? Svaret på frågan är att ställa frågan, vilket pressar sfinxen in i en märklig logisk loop som tvingar henne att låta karaktärerna passera. Det är också möjligt att karaktärerna vill använda den förstärkta sfinxen för att ställa en fråga som de verkligen behöver veta svaret på, kanske från något annat mysterium i din kampanj. Sfinxen svarar alltid sanningsenligt och kan därför användas för att ge sällsynta kunskaper eller översikter om karaktärerna är villiga att betala priset.",
						{
							"type": "entries",
							"id": "0bf",
							"entries": [
								{
									"type": "entries",
									"id": "0c0",
									"entries": [
										{
											"type": "entries",
											"name": "Seeker of Knowledge",
											"page": 34,
											"id": "0c1",
											"entries": [
												"Som en förmyndare av sällsynt kunskap kan sfinxen länge ha varit sugen på kunskapen hos klostrets hjärnor i burkar - alla varelser med ett avancerat intellekt och ett unikt perspektiv på världen. Hon kanske sluter ett avtal med karaktärerna om de går med på att hitta hjärnorna och ta med sig en till henne, vilket gör att de kan åkalla färjan utan att betala hennes avgift."
											]
										},
										{
											"type": "entries",
											"name": "Restoring Old Debts",
											"page": 34,
											"id": "0c2",
											"entries": [
												"Om sfinxen dödas kan de mekaniska föremålen som kretsar runt henne (som fungerar som {@item Ioun Stone|LLK|Ioun stones}) alla frigöras. Livskraften som de innehåller (i form av minskningar av förmågor) kan då användas av deras ursprungliga ägare för att vända minskningen. Om någon av dessa ägare fortfarande är i livet kan stenarna hjälpa till att guida karaktärerna till dem, vilket gör att partiet kan vinna gunst genom att återlämna sfinxens avgift till några av dem som har betalat den. Om Mary är med partiet kan hon försöka behålla alla mekaniska {@item Ioun Stone|LLK|Ioun stones} för sig själv - och kan göra allt för att få tillbaka dem om de andra karaktärerna tar dem."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Grand Master",
					"page": 35,
					"id": "0c3",
					"entries": [
						"Som ledare för klostret ska stormästaren vara en svår men inte omöjlig utmaning. Du kanske vill ändra hans möjligheter beroende på karaktärernas relativa styrka.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Vorpal Shards",
											"page": 35,
											"id": "0c6",
											"entries": [
												"Även om du behåller idén om att stormästarens klor är från en {@item Vorpal Sword}, kan du kanske vilja mildra hotet om omedelbar död genom att låta dem ge en extra {@dice 6d8} snittskada i stället. Du kan också låta skärvorna komma från en {@item Polymorph Blade|LLK}, en {@item Blade of the Medusa|LLK} eller någon annan typ av vapen.",
												"Ett annat alternativ är att låta halshuggna karaktärer få sina huvuden magiskt fastsatta och sitt liv återställt vid läderfabriken, genom råd från kontrollrummets hjärnor eller Kwalishs anteckningar. På samma sätt kan du ha anteckningar och teknik som hittas under äventyret och som gör det möjligt för karaktärerna att återskapa {@item Vorpal Sword} framgångsrikt om skärvorna återvinns."
											]
										},
										{
											"type": "entries",
											"name": "Cloak of Faces",
											"page": 35,
											"id": "0c7",
											"entries": [
												"Om det behövs ett extra hot kan du låta stormästarens mantel flyga isär i sina olika ansikten under striden och attackera som en {@creature swarm of bats}."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 35,
											"id": "0c8",
											"entries": [
												"Stormästaren kan för länge sedan ha listat ut hur man aktiverar den här porten. Om det går dåligt för den i strid kan den välja att göra det för att fly (om du vill bevara stormästaren som en framtida skurk), eller för att kalla på en allierad (om kampen mot den visar sig vara för lätt)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Brains in Jars",
					"page": 35,
					"id": "0c9",
					"entries": [
						"Beroende på din kampanj kanske du vill identifiera några eller alla av klostrets hjärnor med andra figurer från D&D-lore. Kanske har klostret länge varit hemvist för obskyra eller mindre kända figurer som Quaal, drottning Ehlissa, Keoghtom, Nolzur och Tuerny the Merciless - alla mest kända för de magiska föremål som bär deras namn. Om du använder Nolzur skulle skaparen av {@item Nolzur's Marvelous Pigments} vara av särskilt intresse för Garret, medan Tuerny (skaparen av den förlorade artefakten {@i The {@item Iron Flask} av Tuerny den skoningslöse}) skulle vara av särskilt intresse för {@creature Mary Greymalkin|LLK}.",
						{
							"type": "entries",
							"id": "0ca",
							"entries": [
								{
									"type": "entries",
									"id": "0cb",
									"entries": [
										{
											"type": "entries",
											"name": "The New Body Problem",
											"page": 35,
											"id": "0cc",
											"entries": [
												"Varje hjärna i en burk är desperat efter en ny kropp, och en hjärna går genast med på att hjälpa karaktärerna på alla sätt den kan om de lovar att återuppliva den. Alla möjliga alternativ kan vara tillgängliga för karaktärer som vill uppnå detta mål. Det enklaste är att hjärnorna kan guida karaktärerna genom processen att överföra sitt intellekt till en värd som en dödad munk, eller en mekanisk enhet som Ctenmiirs kista eller {@creature Gearbox|LLK}. Denna process kräver en lyckad DC 14 Wisdom ({@skill Medicine})-kontroll eller Dexterity-kontroll med tjuvverktyg eller tinkerverktyg. Vid en misslyckad kontroll förstörs dock hjärnan och alla flytande skivor som den kontrollerar i skattkammaren (område M10) avaktiveras permanent.",
												"Karaktärerna kan också försöka skapa en helt ny mekanisk kropp som hjärnvärd - antingen enskilda kroppar för varje hjärna eller en enda kropp som rymmer alla hjärnor samtidigt. För att göra detta krävs lämplig tid, tillgång till material och en lyckad DC 16 intelligens ({@skill Arcana})-kontroll eller Dexterity-kontroll med tjuvverktyg eller tinkerverktyg. Dessutom kräver varje sådan kropp också en ny energicell från skattkammaren.",
												"Du kan också fastställa att processen att återföra en hjärna till en ny kropp kan kräva kunskap som endast Kwalish kan ha. I det här scenariot kommer en eller flera hjärnor att få ett löfte från karaktärerna att återvända med denna kunskap - eller så kanske de försöker följa med dem vidare. Hjärnorna kan bli mobila genom att fästa sina behållare på {@creature Gearbox|LLK}, Ctenmiirs kista, merrenoloths skiff, en av de flytande skivor från skattkammaren som gjorts mobila - eller till och med på karaktärerna själva."
											]
										},
										{
											"type": "entries",
											"name": "Conflict with the Sphinx",
											"page": 35,
											"id": "0cd",
											"entries": [
												"Om man utgår från tanken att sfinxen söker den kunskap som hjärnorna har i burkarna, vet hjärnorna om detta - och fruktar mycket detta resultat. De kan komma överens med karaktärerna om att använda sin kontroll över klostret för att hjälpa gruppen - men bara om de går med på att först gå tillbaka och döda sfinxen. När sfinxen väl är dödad - eller om karaktärerna dödade den innan de kom till klostret - görs alla förmågekontroller som görs för att hantera hjärnorna med fördel."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "More Monastery",
					"page": 35,
					"id": "0ce",
					"entries": [
						"I originalet {@i Expedition to the Barrier Peaks} fanns sex nivåer av äventyrets kraschade skepp: \"en stor utforsknings- och koloniseringsexpedition av mänskligt ursprung\". Det här äventyret fokuserar endast på en ytlig utforskning av ett liknande kraschat planarfarkoster, men du kan lätt utöka äventyret genom att låta karaktärerna upptäcka portaler i klostret som leder till lägre nivåer av fartyget.",
						"En hemlig ingång kan vara dold bakom stormästarens tron i område M3, som öppnas för att avslöja en spindelformad konstruktion som liknar en järngolem och fungerar som en klätterhiss ner till de lägre däcken. En annan ingång kan vara dold i en av de invaldas celler i område M6. Genom att öppna cellen kan man avslöja att ingången står öppen, men att fången är borta och befinner sig någonstans nedanför.",
						"En sådan ingång kan behöva nås med ett av {@i deck of several things}' klockverkets kontrollkort (se \"{@area Mary Greymalkin|0bd|x}\" ovan). Men hur de än nås kan dessa lägre nivåer innehålla ett antal hot och mysterier: förrymda biologiska exemplar, avancerad teknik eller till och med planarfarkostens ursprungliga piloter som är fångade i stasis. Medlen för att tända farkostens motorer på nytt kan också hittas där om klostret är i överhängande fara för att falla ner från himlen.",
						"Som en extra utmaning för uppgiften att rädda karaktärer som tillfångatagits av munkarna (inklusive de som faller ner i dalgolvet nedanför klostret) kan sådana fångar utrustas med teleporteringsanordningar runt halsen, så att deras kroppar och huvuden är separerade och fängslade på två olika platser. Karaktärerna är fullt medvetna och rörliga när de befinner sig i ett sådant tillstånd, men deras huvuden fungerar oberoende av deras kroppar tills båda återförenas. Se sidofältet \"Teleporteringsfält\" för mer information."
					]
				},
				{
					"type": "section",
					"name": "High Priest",
					"page": 36,
					"id": "0cf",
					"entries": [
						"I den ooze-floderade staden Daoine Gloine kan översteprästen i område O5 förhandla med karaktärerna om en ny fysisk kropp. Hon går gärna med på att avaktivera klockverkskraken om karaktärerna öppnar hennes kista och hjälper henne, och föreslår att de släpper ner henne i det gelatinösa slemmet som täcker staden så att hon kan sjunka ner och använda en av Kwalishs armaturer för en ny kropp. Du kan dock besluta att om detta görs kan prästens fortfarande potenta magiska kraft göra det möjligt för henne att smälta samman med den stora sörjan och kontrollera den - och effektivt använda den titaniska varelsen som den nya kropp hon söker."
					]
				},
				{
					"type": "section",
					"name": "Baubles",
					"page": 36,
					"id": "0d0",
					"entries": [
						"När karaktärerna letar bland de oändliga kristallkulorna i Daoine Gloine kanske du vill skilja den enda kulan som leder till Kwalishs labb från de andra kristallkulorna genom att låta den bestå av diamant. En lyckad DC 18 Visdom ({@skill Perception}) kontroll upptäcker skillnaden mellan diamantkugeln och de andra kristallproverna.",
						"Förutom att skapa nya alternativ för mötena i kulorna, kan du ställa in varje kula så att det krävs något slags segervillkor för att lämna dess extradimensionella utrymme. Sådana villkor kan vara att döda vålnaden i kula 1, hitta ett speciellt föremål på marknaden i kula 2 och så vidare. Du kan också öka eller minska antalet lockbitar i staden - eller till och med låta byggnaderna tas från staden och gömma sig över hela världen!"
					]
				},
				{
					"type": "section",
					"name": "Abyssal Throne Gate",
					"page": 36,
					"id": "0d1",
					"entries": [
						"Att öppna någon av dessa anordningar (i det centrala klostret eller i medusagraven) ger effekten av att kasta en {@spell gate} besvärjelse. I enlighet med denna besvärjelse kan karaktärerna vilja namnge en specifik varelse från det plan som porten leder till, i hopp om att kunna interagera med den. Eller så kan du låta en varelse som Kwalish tidigare mött genom porten anlända som svar på att den öppnas. Den varelsen kan ha kunskap att förmedla, en skuld att betala tillbaka eller ett agg som ska rättas till. Du kan till och med låta varelser från de två portarna känna till varandra - och som med klostrets sfinx och hjärnor i burkar - försöka arbeta med karaktärerna mot varandra.",
						"Dessutom kan den extradimensionella portalen som Kwalish använde för att öppna en port till avgrunden från Daoine Gloine vara reversibel. Om karaktärerna möter ättlingar till stadens ursprungliga invånare kan de bli ombedda att befria staden från ooze, kanske i utbyte mot värdefull förlorad kunskap. Kwalish kan också be om deras hjälp för att återställa staden till dess tidigare tillstånd.",
						"Om den odöda medusa som vaktar område O4 övervinns kan kronan och spiran som återfanns i klostret användas för att öppna tempelporten, vilket anges i äventyret. En uppföljande framgångsrik DC 15 Intelligence ({@skill Religion})-kontroll kan sedan utlösa rituell magi som vänder översvämningen av sörja och skickar den tillbaka till Slime Pits. Men om denna kontroll misslyckas med 5 eller mer, framkallar den misslyckade ritualen en ny plåga av surt slem - så potent att den snabbt smälter bort stadens stenar och förstör Daoine Gloine för all framtid.",
						"För att öka insatserna för karaktärer som försöker aktivera eller vända den avgrundsdjupa porten kan du också kräva att karaktären som bär kronan och håller spiran måste vara i fysisk kontakt med den stående bågen, vilket gör det omöjligt att aktivera porten inifrån {@item Apparatus of Kwalish} eller någon liknande skyddande anordning."
					]
				},
				{
					"type": "section",
					"name": "Kwalish",
					"page": 36,
					"id": "0d2",
					"entries": [
						"Den legendariska arkane uppfinnaren presenteras som en besatt, distraherad, men i grunden godartad figur i äventyret. Du kan dock välja att presentera honom som en mycket mer ondskefull skurk. Istället för att bevara hjärnorna hos sina fallna kamrater i hopp om att en dag kunna återuppliva dem, kan Kwalish ha arbetat med sfinxen för att ordna deras död för att kunna skörda deras hjärnor för sin forskning. Någon av hjärnorna i burkarna i Monastery of the Distressed Body kan berätta om dessa händelser.",
						"Istället för att översvämma Daoine Gloine med slem för att rädda sig själv från stadens ondskefulla kultister kan Kwalish ha velat driva bort befolkningen och stänga staden för sitt eget bruk. Efterkommande till Daoine Gloines ursprungliga invånare som möttes på vägen till staden (se {@adventure appendix A|LLK|4}) kan berätta om dessa händelser, liksom alla återupplivade statyer, eller till och med medusa om karaktärerna använder {@spell speak with dead} efter att ha avslutat hennes hot för gott.",
						"Om Kwalish används som en skurk bör han presenteras som en sista motståndare som han måste övervinna i sitt laboratorium. All kunskap som krävs för att slutföra gruppens uppdrag kan sedan hittas i hans journaler och personliga anteckningar."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Monsters and NPCs",
			"page": 37,
			"id": "0d3",
			"entries": [
				"Det här avsnittet innehåller nya monster och andra karaktärer som introduceras i {@i Lost Laboratory of Kwalish}, samt statistikblock från {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} och {@book Mordenkainen's Tome of Foes|MTF} som refereras i äventyret.",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@creature Bandit Captain}",
						"{@creature Berserker}",
						"{@creature Bone Devil}",
						"{@creature Brain in a Jar|LLK}",
						"{@creature Clockwork Kraken|LLK}",
						"{@creature Commoner}",
						"{@creature Cultist}",
						"{@creature Cult Fanatic}",
						"{@creature Evoker|VGM}",
						"{@creature Froghemoth|VGM}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/022-dndxl-froghemoth.png"
							},
							"width": 1000,
							"height": 835
						},
						"{@creature Galeb Duhr}",
						"{@creature Garret Levistusson|LLK}",
						"{@creature Gelatinous Cube}",
						"{@creature Gibbering Mouther}",
						"{@creature Gynosphinx}",
						"{@creature Kenku}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Mary Greymalkin|LLK}",
						"{@creature Medusa}",
						"{@creature Merrenoloth|MTF}",
						"{@creature Monodrone}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/031-gearbox.png"
							},
							"width": 1000,
							"height": 1072
						},
						"{@creature Mind Flayer Arcanist}",
						"{@creature Ooze-Folk|LLK}",
						"{@creature Quasit}",
						"{@creature Quickling|VGM}",
						"{@creature Skeleton}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/035-dndxl-skeleton.png"
							},
							"width": 1296,
							"height": 866
						},
						"{@creature Sprite}",
						"{@creature Steam Mephit}",
						"{@creature Stone Golem}",
						"{@creature Stirge}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/040-dndxl-stirge.png"
							},
							"width": 1000,
							"height": 834
						},
						"{@creature Swarm of Bats}",
						"{@creature Thug}",
						"{@creature Treant}",
						"{@creature Umber Hulk}",
						"{@creature Vampire}",
						"{@creature Vampire Spawn}",
						"{@creature Wraith}",
						"{@creature The Wretched|MTF}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/046-dndxl-wretched.png"
							},
							"width": 1000,
							"height": 425
						},
						"{@creature Xorn}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Magic Items",
			"page": 53,
			"id": "0d4",
			"entries": [
				"De unika magisk-mekaniska hantverkstekniker som du kan se i Monastery of the Distressed Body och den förlorade staden Daoine Gloine ligger till grund för ett antal unika magiska föremål som du hittar i äventyret. På grund av deras kraft och sällsynthet är föremålen i det här avsnittet (eller åtminstone de som inte är förbannade) bäst lämpade för karaktärer i en kampanj med hög magi. Alternativt kan du behandla varje föremål som motsvarigheten till två eller flera magiska föremål som är lämpliga för karaktärer på 5:e till 10:e nivå.",
				"Du kan också behandla detta avsnitt som en potentiell skatt för framtida spel på högre nivåer. En del av dessa föremål kan vara experiment som Kwalish arbetar med och som kan göras tillgängliga för karaktärerna om de återvänder till Barrier Peaks. Alternativt, om du vill använda de här föremålen fullt ut under äventyret men inte vill göra dem till en del av din långsiktiga kampanj, kan vissa av dem fungera endast i klostret eller Daoine Gloine, medan andra kan vara laddningsberoende. När ett föremåls laddningar tar slut försvinner dess magi - eller så kan föremålet fungera dåligt eller explodera, med effekter som du bestämmer.",
				"Avsnittet \"{@book Alien Technology|DMG|9|Alien Technology}\" i kapitel 9 i {@book Dungeon Master's Guide|DMG} ger användbara allmänna riktlinjer för hur man hanterar märkliga apparater av det slag som finns i det här äventyret. Om Kwalishs anteckningar inte kan dechiffreras (eller om uppfinnaren inte dyker upp när karaktärerna behöver honom), kan du be om framgångsrika intelligenskontroller på bordet Figuring Out Alien Technology från alla som försöker använda magisk teknologi. Det kan krävas en framgång för att använda en prydnadssymbol, två framgångar för att använda en kraftspik eller en teleportationsfältanordning och fyra framgångar för att använda Kwalishs {@i powered armor}.",
				{
					"type": "list",
					"items": [
						"{@item Blade of the Medusa|LLK}",
						"{@item Deck of Several Things|LLK}",
						"{@item Galder's Bubble Pipe|LLK}",
						"{@item Gambler's Blade|LLK}",
						"{@item Heward's Hireling Armor|LLK}",
						"{@item Ioun Stone|LLK}",
						"{@item Leather Golem Armor|LLK}",
						"{@item Polymorph Blade|LLK}",
						"{@item Powered Armor|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix E: New Spells",
			"page": 57,
			"id": "0d5",
			"entries": [
				"Följande nya trollformler finns som {@item Spell Scroll||spell scrolls} och övernaturliga trollformler i det här äventyret.",
				{
					"type": "list",
					"items": [
						"{@spell Flock of Familiars|LLK}",
						"{@spell Galder's Speedy Courier|LLK}",
						"{@spell Galder's Tower|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix F: Additional Rumors",
			"page": 58,
			"id": "0d6",
			"entries": [
				"Berättelser om de legendariska Barriärtopparna har cirkulerat i århundraden och gått från person till person och från stad till stad över hela landet - och den enda som känner till hela sanningen i dessa berättelser är du. Inget av följande rykten har någon direkt koppling till det här äventyret. Men du kan använda dem som alternativa falska rykten för avsnittet \"Rykten och legender\", eller som sann inspiration för sidoturer och nya äventyr.",
				{
					"type": "table",
					"caption": "Additional Barrier Peaks Rumors",
					"colLabels": [
						"d100",
						"Rumor"
					],
					"colStyles": [
						"text-center col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Ett gammalt slott ligger begravt vid foten av Barrier Peaks. Gömda någonstans i dess valv finns en {@i suit of invisibility} och en {@i ring of teleportation}!"
						],
						[
							"2",
							"En grupp välgörande drow som dyrkar Bahamut har tagit sin tillflykt till Barrier Peaks. De sägs hjälpa resenärer i nöd."
						],
						[
							"3",
							"Legenden berättar om en grotta som bebos av minotauriska shamaner som har flytt från Baphomets befäl och som försöker befria hela sitt folk från demonherrens kontroll. De som ger dem den kunskap och de förnödenheter de behöver belönas med guld och ädelstenar."
						],
						[
							"4",
							"Det sägs att shadar-kai dyker upp från tid till annan i dessa berg och kidnappar oskyldiga äventyrare för korridorsdrottningen."
						],
						[
							"5",
							"Tharguard-dvärgarna i Barriärtopparna var mäktiga smeder. Genom att kanalisera magi i sina smedjor tillverkade de de finaste vapnen i landet - tills de försvann för flera hundra år sedan. Nyligen har dock ljudet av hammare på städ hörts i avlägsna klyftor i topparna igen. Tharguard har återvänt, men ingen vet varför."
						],
						[
							"6",
							"En död gud begravdes under Barriärtopparna för eoner sedan. Denna guds blod genomsyrar bergens sten och dess magi kanaliseras av topparnas flora och fauna."
						],
						[
							"7",
							"Jägare har hittat vilda djur i Barriärtopparna som dödats av de exakta brännmärkena från magi. Vilken varelse som än dödar dessa djur har den inget behov av mat eller troféer, eftersom kadaverna helt enkelt lämnas att ruttna."
						],
						[
							"8",
							"Under fullmånens nätter går luftskepp som styrs av lycantroper runt i bergspassagen på topparna och letar efter resenärer som de kan infektera och lägga till i sina vilda besättningar."
						],
						[
							"9",
							"Folk som letar efter tryffel vid basen av Barriärtopparna svär att de såg tre golems av metall som marscherade bredvid varandra, med glödande röda ögon som sköt eld, och som svävade över alla hinder i deras väg."
						],
						[
							"10",
							"Det finns inget bra i bergen, det kan jag säga dig. Jag har hört att magin fungerar fel där uppe, och med några veckors mellanrum kommer det från någon osynlig grotta en ny monstrositet som hungrar efter kött."
						],
						[
							"11",
							"Blixten slog ner i en av barriärtopparna och väckte den till liv. Även om den fortfarande är rotad i marken, skriker en käftliknande grottingång nu frustration på urtidsspråk."
						],
						[
							"12",
							"Det påstås att en av barriärtopparna reser sig så högt att den slet ett hål i himlen, vilket gjorde det möjligt för luftens elementära varelser att ta sig in i den här världen."
						],
						[
							"13",
							"Barriärtopparna sägs hysa ett ondskefullt laboratorium som kan återuppliva odöda som är immuna mot en prästs heliga kraft."
						],
						[
							"14",
							"En familj av rymdhamstrar letar efter sitt förlorade barn uppe i bergen. Dessa utomjordiska varelser kommer inte att vila förrän de är återförenade."
						],
						[
							"15",
							"Jag har hört talas om en fruktansvärd krigare som vandrar runt på Barriärtopparna - ett odjur av en man som är fångad i en rustning med glänsande gyllene ögon och som spottar eld och blixtar från märkliga metalliska stavar. Det enda sättet att undkomma honom är att sätta en vattensamling mellan er två, eftersom han inte kommer att korsa den."
						],
						[
							"16",
							"Barn talar om en korp med tio fingrar som flyger ner från topparna för att öppna dörrar och viska mardrömmar i mörkret."
						],
						[
							"17",
							"Uggelbjörnarna som vandrar på barriärtopparnas sluttningar är inte vad de ser ut att vara."
						],
						[
							"18",
							"En glödande drake har krupit ut ur barriärtopparnas rötter. Den söker nu efter en artefakt som kan rädda de varelser som lever av dess ljus."
						],
						[
							"19",
							"Djupt inne i Barrier Peaks dalar växer en gammal svamp som en sekt av galna druider söker. Om de hittar den tror de att den kommer att hjälpa dem att förstöra de civiliserade rasernas städer."
						],
						[
							"20",
							"Tarrasken slumrar under barriärtopparna, och ingen vet när det stora odjuret kan komma att röra på sig."
						],
						[
							"21",
							"Jag har hört talas om en riddarorden som driver en vägstation uppe i Barrier Peaks. De lovar vila och uppehåll till alla som försöker korsa bergen. Men de flesta klarar sig aldrig till andra sidan."
						],
						[
							"22",
							"Det finns en stad med civiliserade möss någonstans på topparna, där du kan få ett magiskt svärd i utbyte mot en kopp mjölk. Naturligtvis är svärdet lika stort som en nål, men vilken skräddare som helst kommer att betala dig bra mynt för det."
						],
						[
							"23",
							"En gammal kenku som kan tolka drömmar och har kunskap om framtiden gömmer sig i en grotta vid foten av topparna."
						],
						[
							"24",
							"Vissa nätter lyser ett gulvitt ljus upp över topparna och är synligt på flera mils avstånd. Då och då kommer en smaragdgrön ljusstråle från himlen till samma plats."
						],
						[
							"25",
							"Det är något märkligt med en pool några dagars vandring i bergen. Magiska prydnadsföremål och skatter får sina effekter förstärkta om de sänks ner i den ens en liten stund, men inget gott verkar komma till den som använder sig av denna magi."
						],
						[
							"26",
							"En stor, fint tillverkad älg i metall vandrar runt på Barrier Peaks. Det är en fylakterie som har blivit oseriös, och de själar som konsumeras av den lich som tillverkade den kan konversera med dem som snubblar över den."
						],
						[
							"27",
							"Under Barrier Peaks ligger en stor labyrint som patrulleras av odöda minotaurer."
						],
						[
							"28",
							"Det sägs att det finns en grotta i ett av de höga passen som inte ens gudarna kan se inuti. Men om du lämnar en silverbit vid ingången varje solnedgång under ett år och en dag, får du en önskan uppfylld."
						],
						[
							"29",
							"Det finns en märklig förbannelse eller häxa uppe på dessa toppar, och människor som vandrar där bör vara försiktiga. För det första blir de riktigt trötta och kan inte hålla maten nere för att rädda dem. Efter högst fjorton dagar läker inte heller skärsår eller skrapsår riktigt. Det dröjer inte länge innan de faller in i en sömn och vaknar aldrig upp igen."
						],
						[
							"30",
							"Det finns en gammal bok gömd i ett bibliotek i topparna. Allt du skriver i den boken, oavsett hur stort eller litet, blir till slut verklighet i den här världen."
						],
						[
							"31",
							"En äventyrare som jag hörde talas om kom tillbaka välbehållen från en expedition till Barrier Peak - men fick genast extra armar, blev lila och förlorade sin förmåga att tala. Folk säger att monstren i topparna alla är gjorda på det sättet. Äventyrare förvandlas till bestar från de andra världarna genom en förbannelse som inte ens de mest hängivna prästerna kan bota."
						],
						[
							"32",
							"För länge sedan föll en stjärna från himlen och kraschade i Barriärtopparna. Den första expeditionen som nådde platsen för denna fallna stjärna dog inne i en märklig labyrint gjord av metall och ljus, bevakad av golems med onaturlig list."
						],
						[
							"33",
							"Det sägs att en bisarr kombination av en betraktare och en flumph svävar genom bergens grottor, och att dess ögonstrålar framkallar skratt och generositet... eller förvandlar en till en ekorre. Vilken galen trollkarl skulle skapa en sådan sak?"
						],
						[
							"34",
							"Tysta metallsfärer lurar i bergens underjordiska djup och följer äventyrare som utforskar dessa djup."
						],
						[
							"35",
							"I en grotta i en avskild dal vrids och förvrängs tiden. Resenärer har återvänt från denna plats med berättelser om sina följeslagare som frusit orörliga i långa minuter, eller om hur de upprepade samma handlingar många gånger innan de lyckades fly."
						],
						[
							"36",
							"I en mystisk by i Barrier Peaks utlöpare slaktar invånarna varandra varje natt. Ändå gryr nästa dag med alla byborna vid liv, som om ingenting hade hänt."
						],
						[
							"37",
							"En betraktare är fångad i en grotta i bergen, som ett resultat av en konstig dragning från en {@item Deck of Many Things}. För att fördriva tiden leker varelsepjäserna med de monster och fångar som de håller."
						],
						[
							"38",
							"Ibland kommer de märkligaste ljuden ner från Barriärtopparna. Skrik och tjut och enorma ekande dunsar. Det är tillräckligt för att ge en person rysningar."
						],
						[
							"39",
							"Vissa säger att dessa toppar är så skarpa att gudarna skär sig i dem. Det är därför som floderna i bergen rinner röda med några års mellanrum."
						],
						[
							"40",
							"Någon idiot hävdade att troll kidnappade honom och hans boskap från barriärtopparnas utlöpare, släpade dem högt upp i bergen och sedan lät dem alla gå hem igen som om ingenting hade hänt."
						],
						[
							"41",
							"Märkliga metallkonstruktioner hemsöker Barrier Peaks, och endast en trollkarl sägs ha upptäckt hemligheten med att kontrollera dem."
						],
						[
							"42",
							"En metallväggad grotta i bergen är förseglad bakom en magisk dörr som öppnas och stängs när en värdig resenär närmar sig. Men vem som bedömer dessa resenärers värdighet kan ingen säga."
						],
						[
							"43",
							"En hemsk viskning kan höras uppe i bergen. Folk hävdar att det är spöken från gamla upptäcktsresande som försöker locka andra att följa med dem i döden."
						],
						[
							"44",
							"Barriärtopparna är hemvist för en uråldrig liga av aboleths, vars medlemmar konspirerar för att slå ett hål i verklighetens struktur till Far Realm."
						],
						[
							"45",
							"En mystisk pansrad väktare vandrar runt i Barrier Peaks grottor, tyst i sin avrättning av alla som tränger sig in i dess rike. Dess ögonstänger sänder ut ljusstrålar som plötsligt lyser upp i mörkret - och förvandlar varelser de fångar till stoft!"
						],
						[
							"46",
							"En mystisk orden av munkar bevakar ett ensamt torn högt uppe i Barriärtopparna som sägs hålla en odödlig riddare fängslad."
						],
						[
							"47",
							"Gamle Otus kom genom staden häromdagen och behövde nya förnödenheter. Han sa att enorma grodor med tentakler hade ätit upp hans läger! Kan ni tro det?"
						],
						[
							"48",
							"Under barriärtopparna finns en gammal järngud som gnomerna en gång dyrkade. I dess metallform bor mardrömslika varelser utan själar."
						],
						[
							"49",
							"Äventyrare som nyligen återvänt från Barriärtopparna har förlorat förmågan att tala om sina känslor. När de försöker blir de helt enkelt stumma."
						],
						[
							"50",
							"En grupp råttor som en gång tillhörde en galen trollkarl har bildat en liten by i en av de lägre klipporna på Barrier Peaks. Om du hör sång och klirrande små muggar en vindstilla natt vet du att du är nära."
						],
						[
							"51",
							"Människor som bor vid foten av topparna har påträffats när de vandrat in i bergen som om de varit i trance. När de räddades rapporterade alla samma sak: ett långt, benigt finger vinkade dem in i mörkret, där ringlande ränder väntade på att rycka upp dem."
						],
						[
							"52",
							"På mer än ett ställe inom topparna hörs ett märkligt brummande från jorden utan förvarning, och allt som är mindre än en knytnäve börjar sväva några centimeter ovanför marken."
						],
						[
							"53",
							"Min brors bästa väns farbror gick vilse uppe i de höga stigarna på topparna och svor att han hade fallit genom en vägg av vind och hittat en trädgård bakom den full av konstiga växter. Vi trodde alla att han var halvt galen, men han hade den konstigaste blå vinrankan som växte genom kängornas sulor. Vi var tvungna att bränna bort den, och jag säger er, den växten skrek."
						],
						[
							"54",
							"En sällsynt typ av varelse rymde från ett trollkarlstorn i Barriärtopparna och liknar små växtmänniskor. Deras kroppar har börjat sköljas upp i floderna vid fotsluttningarna, fortfarande fastklamrade vid små spjut."
						],
						[
							"55",
							"Någonstans djupt inne på topparna ligger det förlorade tornet Mundar, uppkallat efter en trollkarl som älskade barn och skapade många magnifika magiska leksaker. De som hävdar att de har hittat tornet berättar historier om jättelika nallar och leksakssoldater som vakar mot dem som skulle plundra dess verkstad."
						],
						[
							"56",
							"Till och med de bästa spårarna är rädda för dessa berg. De säger att om du räknar antalet toppar innan det blir mörkt och gör samma räkning nästa morgon kommer du aldrig att få samma antal."
						],
						[
							"57",
							"Barriärtopparna är hemvist för ett gille av listiga gnomer som älskar att testa sina skapelser på bosättningarna i bergsbranterna nedanför."
						],
						[
							"58",
							"En visdomare som bodde vid foten av topparna hittades död, med huvudet avhugget och hjärnan borttagen. En jägare som återvände från de höga bergen säger att han såg ett skuttande, krabbliknande monster där, med en hjärna som svävade i en genomskinlig blåsa ovanpå huvudet."
						],
						[
							"59",
							"En bonde säger att han såg en mänsklig metallkropp vandra omkring i bergen medan han skötte sina får. Den skrek så högt det gick och babblade på något språk som han inte kunde förstå. Den kastade eld från sina fingertoppar när den fick syn på honom, och han säger att han hade tur som kom undan levande."
						],
						[
							"60",
							"Folk säger att när vårvärmen smälter snön på Barrier Peaks sköljs märkliga metallföremål ner i floden och äts av fiskar. Halvlingarna kallar denna årstid för \"Fisher's Fortune\" i sina små flodbyar i foten av bergen."
						],
						[
							"61",
							"Det sägs att tvillingbarnens andar hemsöker Barrier Peaks - stackars barn som frös ihjäl när de försökte plocka blommor åt sin mamma. Var och en söker den andra nu, förlorad för alltid och tigger främlingar om hjälp. Sagor talar om hur den ena anden leder upptäcktsresande till säkerhet, medan den andra garanterar ond brådska."
						],
						[
							"62",
							"Några personer har rapporterat att de har sett märkliga ljus precis ovanför topparna. Vissa hävdar att de är ett verk av ockultister som utför djävulska ritualer, medan andra säger att de är förlorade själar som försöker locka folk till sin undergång."
						],
						[
							"63",
							"Tarrasque bor i de djupaste grottorna i Barrier Peaks - men varelsen är odöd och hålls i ett evigt tillstånd av förfall."
						],
						[
							"64",
							"Rykten berättar om en järnfästning djupt inne i Barriärtopparna. Ingen vet hur den hamnade där, men vissa historier berättar att den dök upp ungefär samtidigt som en komet kraschade in i bergen. Gudarna levererade denna fästning, säger vissa, och ingen dödlig kan komma in utan deras tillåtelse."
						],
						[
							"65",
							"En liten grupp människor och dvärgar begav sig till Barriärtopparna för att leta efter arkeologiska fynd. Nyheterna var först lovande, bland annat rapporter om en grotta som innehöll artefakter från långt gångna tider och rester av varelser som inte liknar något som någonsin tidigare upptäckts. Sedan upphörde plötsligt alla meddelanden från expeditionen..."
						],
						[
							"66",
							"Symboler dyker upp i Barriärtopparna, inskrivna i de djupaste grottorna och på de högsta bergen. Dessa glyfer lyser och pulserar och kommer från inget språk som någonsin talats av dödliga."
						],
						[
							"67",
							"Ett gammalt roc's nest klamrar sig fast vid en av de högre sluttningarna på Barrier Peaks, med ett gammalt järnfotsskåp gömt i det. En tillbakadragen mystiker sägs ha förvarat hemliga skrifter i det lådan, bakom kraftfulla magiska skydd."
						],
						[
							"68",
							"Någon slags grodgud föll ner från himlen för en tidsålder sedan och väntar nu på en som är värdig nog att föra ut sin religion till världen. Den som hittar denna varelse och böjer sig inför den kommer att bli en halvgud och leda världen in i en ny tidsålder av välstånd och ordning."
						],
						[
							"69",
							"En av de högsta barriärtopparna har på ett mystiskt sätt förlorat sitt snötäcke. Ingen snö ligger kvar på dess klippor nu, inte ens mitt i vintern."
						],
						[
							"70",
							"En handelskaravan som reste genom Barriärtopparna återvände utan någon av sina köpmän. Alla lastdjur och förnödenheter fanns med, utan att de var värre än de var - förutom att karavanen hade förlorat alla spår av silke eller tyg som den hade med sig."
						],
						[
							"71",
							"Jag har hört talas om ett hemsökt kloster uppe på topparna. Något om hämndlystna döda som kommer ner för att stjäla kroppar och tar dem tillbaka till sin övergivna boning."
						],
						[
							"72",
							"Nej, det är inte bara sorg och elände i Barrier Peaks. Det finns en försvunnen taverna där uppe, fylld med perfekt bevarad dvärgöl från de senaste årtusendena."
						],
						[
							"73",
							"Jag har hört att en gammal kvinna ibland dyker upp på topparnas stigar och stirrar på dig med stora svarta ögon. Hon kanske erbjuder dig några bär att äta, men de som tar ett bär hörs aldrig mer av!"
						],
						[
							"74",
							"En svärm av rostmonster vandrar upp i bergen. Hundratals av dem. Kanske tusentals. Ingen vet vilken typ av metall de hittar där uppe som gör att de kan upprätthålla dessa antal."
						],
						[
							"75",
							"Allt detta prat om yetis i Barrier Peaks är bara ett rykte. Jag säger att det finns en grupp trollkarlar som låtsas vara yetis och som försöker skrämma bort folk från topparnas verkliga hemlighet!"
						],
						[
							"76",
							"Förr i tiden kastade gudarna en flammande stjärna ner på Barriärtopparna. Och all tid sedan dess har topparna smittats av fasor som är alltför chockerande för att man ska kunna förstå dem."
						],
						[
							"77",
							"En mumieherre bor i en gammal grav i Barrier Peaks och vaktar en enorm skatt som en gång tillhörde en familj av vampyrdödare."
						],
						[
							"78",
							"De flesta kobolder är bara besvärliga. Men medlemmarna i Brightclaw-klanen i Barriärtopparna använder märkliga armborst av metall som brummar och lyser med esoteriska symboler. Jag såg min dvärgguide upplösas av en röd stråle som sändes ut från en av dessa onaturliga magiska saker!"
						],
						[
							"79",
							"En uråldrig gudom bor i barriärtopparna och talar till sina anhängare endast i drömmar. De som möter denna gudom blir välsignade med ögon som lyser i olika färger, beroende på vem de talar till och vad de säger."
						],
						[
							"80",
							"Någonstans i Barrier Peaks finns en massiv stad byggd i klipporna som befolkas av ett samhälle av aarakocra och genasi. Dessa varelser bevakar en passage in i elementarplanet Air, med hjälp av tämjda elementarvarelser."
						],
						[
							"81",
							"Ett valv fullt av märkliga flygande apparater är gömt i Barrier Peak - och rykten säger att en drake nyligen har tagit platsen i besittning."
						],
						[
							"82",
							"Ett förlorat tempel för stormguden sägs vara gömt i Barrier Peaks och är hemvist för en magisk ädelsten som kan kontrollera vädret. Otaliga av gudens trogna har gjort expeditioner för att söka efter platsen - och ingen har någonsin återvänt."
						],
						[
							"83",
							"En ren isvägg i höjd med Barriärtopparna har en yta som är märkt av märkliga former. Sagor berättar att dessa former är magiska formar genom vilka varelser av elementär kyla föds."
						],
						[
							"84",
							"Toppen på en av barriärtopparna är falsk. En illusion! Sagor berättar om en by där uppe, befolkad av halvlingar som älskar kylan."
						],
						[
							"85",
							"Jag har hört att det finns kaninmän på topparna, med spjut som kastar eld."
						],
						[
							"86",
							"Det finns grottor i Barrier Peaks som är fyllda med rubiner - alla kristalliserade av oskyldigas blod och förbannade att ge en tidig död till dem som bär dem."
						],
						[
							"87",
							"Hela området med barriärtopparna är i själva verket revbenen från något stort, sovande skelettdjur. De där skalven som skakar genom bergen från tid till annan? Det är det som är det som börjar vakna upp. Den kommer."
						],
						[
							"88",
							"Folk känner till Barrier Peaks, men glömmer ofta bort vad de har fått sitt namn efter. Dessa berg utgör en skyddande mur som skyddar civiliserade länder från mardrömmar och mörk magi som sprider sig på deras andra sida. Och varje gång någon upptäcktsresande drar en ny väg över topparna försvagas barriären."
						],
						[
							"89",
							"Folk talar om Barriärtopparna som hem för vålnader och andra uppenbarelser, men jag säger att dessa berg är ett laboratorium för tankesmedjor. Jag har gått på dessa stigar. Jag har hört de blodiga skrik som kommer från djupt inne i dessa berg. Och jag har sett den tomma blicken hos dem som överlever resan till topparna och tillbaka."
						],
						[
							"90",
							"Under en stormig dag ökar elementarstyrkan i Barrier Peaks, och molnen mellan bergen blir tillräckligt tjocka för att man ska kunna gå på dem."
						],
						[
							"91",
							"En kabal av gnome-magiker byggde en arkan motor i Barrier Peaks som skulle öppna en port till en annan värld."
						],
						[
							"92",
							"Metallvarelser uppe i de högre topparna av topparna ger ifrån sig märkliga musikaliska ljud. Men de flesta av dem som undersöker denna musik återvänder aldrig för att tala om den."
						],
						[
							"93",
							"De högre delarna av Barrier Peaks förblir frusna till och med på sommaren. Om man gräver på dessa ställen kan man hitta liken av upptäcktsresande som dött där, tillsammans med all deras utrustning - och andarna från dessa arga döda."
						],
						[
							"94",
							"Jag hörde en gång en högljudd upptäcktsresande visa upp vad de kallade ett \"kraftmynt\" på en äventyrarrestaurang. Det såg ut som blått glas för mig, men de svor att det kunde ladda magiska apparater."
						],
						[
							"95",
							"Någonstans djupt inne i en grotta i Barrier Peaks rinner ett vattenfall av smält guld."
						],
						[
							"96",
							"Det sägs att en störd transmuterare hade ett hemligt labb någonstans i Barrier Peaks. Ingen har hittat det ännu - men äventyrare har sett en varelse i bergen som ligger halvvägs mellan en slampa och ett piggsvin och som attackerar med knivskarpa klor och {@condition poisoned} fjädrar."
						],
						[
							"97",
							"Många av stenarna i Barriärtopparna är ihåliga, och dessa stenar sjunger sin hemliga kunskap under stormar. Dessa sånger kan leda kritiska lyssnare till dolda skatter ... eller osynliga faror."
						],
						[
							"98",
							"En gömd glänta med {@condition petrified} träd i Barrier Peaks sköts av en drömvandrare som är en stenjätte."
						],
						[
							"99",
							"Vissa säger att det tar veckor eller månader att ta sig igenom Barrier Peaks stigar och tunnlar, medan andra hävdar att de kan ta sig igenom samma vägar på bara några dagar. Ännu märkligare är att det är mycket opålitligt att kartlägga din väg i topparna. Många är de upptäcktsresande som har använt stjärnor och kompass för att staka ut en kurs, bara för att finna sig själva tillbaka i början av kanten av den plats där resan började."
						],
						[
							"100",
							"De kallar den för Soul Catcher. Dess offer stapplar ut ur barriärtopparna med knappt en skråma på kroppen, men deras hjärtan är inte längre rätt. De lyckliga fångas upp av helarna och hålls instängda på platser där de inte kan skada någon. De som inte har så mycket tur... Tja, det får du berätta för mig. Vad skulle du kalla en äventyrare som inte kan känna den minsta gnutta av ånger, skuld eller rädsla?"
						]
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Daoine Gloine Map",
			"id": "0d7",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/daoine-colors-final.webp"
							},
							"imageType": "map",
							"id": "0d8",
							"title": "Daoine Gloine",
							"width": 5000,
							"height": 3832,
							"mapRegions": [
								{
									"area": "085",
									"points": [
										[
											3,
											1415
										],
										[
											126,
											1495
										],
										[
											123,
											1582
										],
										[
											95,
											1677
										],
										[
											120,
											1763
										],
										[
											157,
											1825
										],
										[
											209,
											1948
										],
										[
											234,
											2018
										],
										[
											145,
											2172
										],
										[
											132,
											2295
										],
										[
											157,
											2375
										],
										[
											154,
											2449
										],
										[
											151,
											2572
										],
										[
											172,
											2594
										],
										[
											240,
											2631
										],
										[
											385,
											2634
										],
										[
											455,
											2625
										],
										[
											489,
											2652
										],
										[
											477,
											2738
										],
										[
											474,
											2843
										],
										[
											474,
											2917
										],
										[
											523,
											2994
										],
										[
											542,
											3083
										],
										[
											572,
											3178
										],
										[
											625,
											3231
										],
										[
											692,
											3258
										],
										[
											794,
											3225
										],
										[
											837,
											3197
										],
										[
											905,
											3243
										],
										[
											938,
											3311
										],
										[
											969,
											3375
										],
										[
											1040,
											3363
										],
										[
											1111,
											3412
										],
										[
											1145,
											3502
										],
										[
											1160,
											3548
										],
										[
											1191,
											3622
										],
										[
											1280,
											3625
										],
										[
											1348,
											3683
										],
										[
											1397,
											3825
										],
										[
											3,
											3825
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1015,
											2711
										],
										[
											1222,
											2634
										],
										[
											1394,
											2634
										],
										[
											1600,
											2806
										],
										[
											1643,
											2929
										],
										[
											1834,
											2791
										],
										[
											1883,
											2591
										],
										[
											2157,
											2748
										],
										[
											2412,
											2809
										],
										[
											2662,
											3117
										],
										[
											2892,
											3271
										],
										[
											3086,
											3363
										],
										[
											3031,
											3572
										],
										[
											2708,
											3542
										],
										[
											2502,
											3572
										],
										[
											2240,
											3480
										],
										[
											2166,
											3455
										],
										[
											2049,
											3489
										],
										[
											1911,
											3403
										],
										[
											1788,
											3200
										],
										[
											1735,
											3154
										],
										[
											1569,
											3129
										],
										[
											1449,
											3240
										],
										[
											1320,
											3292
										],
										[
											1209,
											3234
										],
										[
											1166,
											3095
										],
										[
											1015,
											3126
										],
										[
											929,
											3074
										],
										[
											902,
											2898
										],
										[
											988,
											2757
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											646,
											2938
										],
										[
											600,
											2695
										],
										[
											612,
											2511
										],
										[
											643,
											2348
										],
										[
											726,
											2206
										],
										[
											800,
											2126
										],
										[
											849,
											2132
										],
										[
											920,
											2262
										],
										[
											1052,
											2372
										],
										[
											1212,
											2348
										],
										[
											1277,
											2329
										],
										[
											1443,
											2345
										],
										[
											1523,
											2520
										],
										[
											1428,
											2554
										],
										[
											1246,
											2588
										],
										[
											1022,
											2618
										],
										[
											898,
											2742
										],
										[
											806,
											2797
										],
										[
											742,
											2892
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											2895,
											1858
										],
										[
											2911,
											1692
										],
										[
											2951,
											1628
										],
										[
											2988,
											1394
										],
										[
											3015,
											1440
										],
										[
											3065,
											1369
										],
										[
											3126,
											1354
										],
										[
											3203,
											1363
										],
										[
											3246,
											1431
										],
										[
											3252,
											1458
										],
										[
											3268,
											1409
										],
										[
											3289,
											1486
										],
										[
											3317,
											1582
										],
										[
											3323,
											1502
										],
										[
											3372,
											1471
										],
										[
											3431,
											1489
										],
										[
											3468,
											1535
										],
										[
											3486,
											1554
										],
										[
											3502,
											1517
										],
										[
											3538,
											1477
										],
										[
											3588,
											1468
										],
										[
											3603,
											1514
										],
										[
											3634,
											1498
										],
										[
											3649,
											1452
										],
										[
											3649,
											1388
										],
										[
											3671,
											1468
										],
										[
											3711,
											1418
										],
										[
											3751,
											1458
										],
										[
											3760,
											1532
										],
										[
											3788,
											1658
										],
										[
											3828,
											1717
										],
										[
											3828,
											1775
										],
										[
											3862,
											1843
										],
										[
											3858,
											1942
										],
										[
											3788,
											1905
										],
										[
											3745,
											1905
										],
										[
											3745,
											1957
										],
										[
											3671,
											1960
										],
										[
											3658,
											1914
										],
										[
											3557,
											1926
										],
										[
											3548,
											1954
										],
										[
											3502,
											1929
										],
										[
											3440,
											1945
										],
										[
											3415,
											1966
										],
										[
											3388,
											1948
										],
										[
											3295,
											1948
										],
										[
											3178,
											1972
										],
										[
											3083,
											1975
										],
										[
											3025,
											1942
										],
										[
											3028,
											1898
										],
										[
											2948,
											1902
										],
										[
											2902,
											1886
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											3825,
											2298
										],
										[
											3871,
											2209
										],
										[
											3892,
											2095
										],
										[
											3902,
											2037
										],
										[
											3991,
											2000
										],
										[
											4025,
											1926
										],
										[
											4151,
											1902
										],
										[
											4329,
											1938
										],
										[
											4342,
											2022
										],
										[
											4412,
											2040
										],
										[
											4455,
											2231
										],
										[
											4465,
											2354
										],
										[
											4458,
											2415
										],
										[
											4397,
											2462
										],
										[
											4311,
											2406
										],
										[
											4240,
											2415
										],
										[
											4145,
											2425
										],
										[
											3978,
											2369
										],
										[
											3889,
											2338
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3662,
											2262
										],
										[
											3554,
											1985
										],
										[
											3452,
											1960
										],
										[
											3271,
											2043
										],
										[
											2911,
											2058
										],
										[
											2680,
											2003
										],
										[
											2631,
											1766
										],
										[
											2443,
											1797
										],
										[
											2329,
											1686
										],
										[
											2062,
											1603
										],
										[
											1969,
											1523
										],
										[
											1705,
											1425
										],
										[
											1311,
											1366
										],
										[
											926,
											1449
										],
										[
											714,
											1634
										],
										[
											662,
											1812
										],
										[
											932,
											2055
										],
										[
											1062,
											2043
										],
										[
											1212,
											2034
										],
										[
											1449,
											2062
										],
										[
											1563,
											2172
										],
										[
											1794,
											2182
										],
										[
											2012,
											2271
										],
										[
											2286,
											2434
										],
										[
											2483,
											2508
										],
										[
											2745,
											2745
										],
										[
											2938,
											3003
										],
										[
											2868,
											3123
										],
										[
											3018,
											3252
										],
										[
											3246,
											3305
										],
										[
											3366,
											3231
										],
										[
											3625,
											3212
										],
										[
											3785,
											3332
										],
										[
											4108,
											3323
										],
										[
											4375,
											3249
										],
										[
											4622,
											3243
										],
										[
											4742,
											3086
										],
										[
											4778,
											2889
										],
										[
											4754,
											2680
										],
										[
											4474,
											2532
										],
										[
											4225,
											2520
										],
										[
											3754,
											2400
										]
									]
								},
								{
									"area": "0a0",
									"points": [
										[
											898,
											2172
										],
										[
											920,
											2092
										],
										[
											1009,
											2068
										],
										[
											1043,
											2098
										],
										[
											1095,
											2065
										],
										[
											1209,
											2052
										],
										[
											1308,
											2058
										],
										[
											1406,
											2123
										],
										[
											1437,
											2222
										],
										[
											1428,
											2292
										],
										[
											1308,
											2314
										],
										[
											1154,
											2320
										],
										[
											1062,
											2305
										],
										[
											942,
											2255
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											1925,
											64
										],
										[
											2880,
											64
										],
										[
											2880,
											979
										],
										[
											1925,
											979
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											2933,
											64
										],
										[
											3893,
											64
										],
										[
											3893,
											976
										],
										[
											2933,
											976
										]
									]
								},
								{
									"area": "0a0",
									"points": [
										[
											3957,
											66
										],
										[
											4915,
											66
										],
										[
											4915,
											974
										],
										[
											3957,
											974
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/daoine-colors-final.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/daoinegloineplayershandout.webp"
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0d8"
							},
							"title": "Daoine Gloine (Player Version)",
							"width": 3300,
							"height": 2529
						}
					]
				}
			]
		}
	]
}