{
	"_meta": {
		"internalCopies": [
			"backgroundFluff"
		]
	},
	"backgroundFluff": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har tillbringat ditt liv i ett tempels tjänst för en specifik gud eller en gudspantheon av gudar. Du agerar som en mellanhand mellan det heliga och den dödliga världen och utför heliga riter och offrar offer för att föra gudstjänarna in i det gudomligas närvaro. Du är inte nödvändigtvis en präst - att utföra heliga riter är inte samma sak som att kanalisera gudomlig kraft.",
								"Välj en gud, en pantheon av gudar eller någon annan gudomlig varelse och arbeta tillsammans med din DM för att beskriva hur din religiösa gudstjänst ska se ut. Avsnittet Gods of the Multiverse innehåller ett exempel på en pantheon från Forgotten Realms-sättningen. Var du en mindre funktionär i ett tempel, uppfostrad från barnsben för att hjälpa prästerna med de heliga riterna? Eller var du en överstepräst som plötsligt upplevde en kallelse att tjäna din gud på ett annat sätt? Kanske var du ledare för en liten kult utanför någon etablerad tempelstruktur, eller till och med en ockult grupp som tjänade en djävulsk mästare som du nu förnekar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Anthropologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har alltid varit fascinerad av andra kulturer, från de äldsta och mest uråldriga förlorade länderna till de mest moderna civilisationerna. Genom att studera andra kulturers seder, filosofier, lagar, ritualer, religiösa föreställningar, språk och konst har du lärt dig hur stammar, imperier och alla samhällsformer däremellan skapar sina egna öden och undergångar. Denna kunskap fick du inte bara genom böcker och skriftrullar, utan också genom förstahandsobservationer - genom att besöka avlägsna bosättningar och utforska lokala historier och seder."
							]
						}
					]
				}
			]
		},
		{
			"name": "Archaeologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En arkeolog lär sig mer om de länge försvunna och fallna kulturerna i det förflutna genom att studera deras kvarlevor - deras ben, deras ruiner, deras överlevande mästerverk och deras gravar. Arkeologer reser till världens mest avlägsna hörn för att rota i sönderfallna städer och förlorade fängelsehålor och gräva efter artefakter som kan berätta historier om monarker och överstepräster, krig och katastrofer."
							]
						}
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du strävar efter att fullända dig själv fysiskt och i allt du gör. Tävlingens spänning tänder eld i ditt blod och publikens vrål driver dig framåt. Berättelser om dina bedrifter föregår dig och kan öppna dörrar eller lösa upp tungor.",
								"Oavsett om det är i en av poleis, mellan dem eller bland Theros icke-mänskliga folk, så väcker fysiska tävlingar och de som utövar dem respekt som gränsar till vördnad. Idrottare kommer från alla samhällsskikt och alla kulturer och korsar ofta varandras vägar."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/MOT/Athlete.png"
					}
				}
			]
		},
		{
			"name": "Augen Trust (Spy)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Det är inte mycket känt om Augen Trust, inte ens inom det dwendalianska imperiets domstol. Endast en person känner till alla medlemmar i detta elitnätverk av kejserliga spioner: dess ledare, Oliver Schreiber, en ädel gnom med kung Dwendals öra.",
								"Om du fick medlemskap i Augen Trust, så blev hela ditt liv avslöjat för den hemliga spionchefen vid ett tillfälle, och det visade sig att du var en lojal tjänare till imperiet med en särskild uppsättning färdigheter. Att förråda Trust är högförräderi mot kronan, och avhoppare jagas och dödas snabbt.",
								"De flesta avhoppare från Augen Trust flyr till Biting North, utanför imperiets räckvidd. Clovis Concord skulle utlämna förrädare utan dröjsmål för att upprätthålla diplomatiska förbindelser med imperiet, och att fly till Xhorhas är liktydigt med självmord i det nuvarande politiska klimatet.",
								"Om du är en medlem av Trust som är ute på äventyr är du antingen en förrädare som på något sätt har lyckats hålla din sanna identitet hemlig för imperiets största spioner - eller så är du fortfarande i aktiv tjänst. I det senare fallet kan du samarbeta med din DM för att ta reda på varför du reser med utomstående äventyrare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Azorius Functionary",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De vilda djuren står vid porten, kaos hotar, och det enda som står i vägen för katastrofen är lag och ordning - som förkroppsligas av Azorius senat. Du är en stolt medlem av Azorius-gillet, som både stiftar och upprätthåller de lagar som får det ravnikanska samhället att fungera smidigt och säkert."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Acolyte",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Det sägs att varje trosriktning i världen har en som tror på Baldur's Gate. Inte bara tolereras de flesta etablerade trosuppfattningar - även om en del av dem, inklusive de flesta av de öppet onda trosuppfattningarna, är förvisade till den yttre stadens Twin Songs-kvarter - utan nya anländer ständigt, burna av resenärer och proselyter från avlägsna länder. En karaktär med den här bakgrunden kan sträva efter större saker, inte för sig själv, utan för sin tro."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Charlatan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alla försöker alltid få ett försprång i Baldur's Gate. En grupps bedragare kan vara en annan grupps revolutionär. Eller kanske är du bara med i det för din egen skull. I vilket fall som helst har karaktärer med den här bakgrunden en plan för att slå igenom på riktigt; allt de behöver är djärvhet och lite tid."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Criminal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ingen brottsling i Baldur's Gate kan arbeta utan att känna till Guild. En del håller en låg profil, bär bara enstaka smuggelgods med legitima varor, eller bryter bara knäna när det kan hävdas vara en personlig hämndaktion. Andra ansluter sig till besättningar för att få skydd, eller till själva gillet. Ett fåtal före detta medlemmar av gillet har kastats ut ur organisationen på grund av inkompetens eller efter att ha förolämpat en mäktigare medlem, och nu sliter de efter skrapor för att överleva."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGDIA/Baldur's Gate Criminal.png"
					}
				}
			]
		},
		{
			"name": "Baldur's Gate Entertainer",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Från Oasis Theater's spektakulära sångare och akrobater till pantomimerna och skuggmarionettspelarna i Wide - Baldur's Gate är värd för ett färgstarkt utbud av artister. Bra nummer kan alltid hitta en redo publik, och det ständiga flödet av resenärer innebär att både nya åskådare och nya skådespelare alltid passerar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Folk Hero",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate är en stad som är i stort behov av hjältar, och då och då uppstår en hjälte bland de egna. Vanliga människor som stiger till storhet är älskade i den lokala historien, men den folkliga fantasin kan vända sig mot sådana mästare nästan lika snabbt som den smickrar dem."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Guild Artisan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Baldur's Gate finns det ett stort antal gillen och yrkessammanslutningar som täcker alla tänkbara yrken och discipliner, från dödgrävare till penningutlånare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Hermit",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Även om vissa kanske tycker att det är konstigt att hitta eremiter i en livlig stad, vet andra att den djupaste ensamheten ibland finns mitt i en folkmassa. Baldur's Gate rymmer en handfull själar som lyckas hitta isolering mitt i tumultet."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Noble",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Patriarerna i Baldur's Gate bor i Upper City, där de anordnar stora galor och visar upp kosmopolitisk mode, men de är avskärmade från fattigdomen och eländet i de mindre lyckligt lottade distrikten och deras grannskap. Även om de kanske besöker det välmående Bloomridge för att prova en fashionabel restaurang eller butik, eller titta på ett spektakel på Oasis Theater, har patriarerna liten anledning att ge sig ut i de smutsigare och farligare delarna av staden. Om de gör det är det i allmänhet som spänningssökande turister eller omgärdade av ett följe av beväpnade vakter, inte som vänner eller grannar. Som ett resultat av detta är många patriarker på en gång mycket väl insatta i nyanserna vid kungliga hovstäder en halv kontinent bort och chockerande okunniga om hur livet ser ut för de fattiga utanför deras egen dörr.",
								"Denna kombination av världslig kunskap och lokal blindhet kännetecknar nästan all adel i Baldur's Gate. Som ett resultat av detta ersätter Patriar-funktionen nedan positionen och privilegiet i den adliga bakgrunden för dem som vill spela patriarer. De som vill använda bakgrundens standardfunktion kan ha fått sin ställning i Baldur's Gate genom affärer snarare än arv."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Outlander",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Att komma till Baldur's Gate kan tyckas vara en bra idé av många olika skäl. Vinsten, spänningen och de kosmopolitiska möjligheterna är alla frestande, men det är sällan man börjar på vägen till Baldur's Gate med full förståelse för det komplexa sociala moras som väntar. Du kommer in i staden som en outsider, och det är troligt att - oavsett hur länge du tillbringar i staden - du kommer att lämna staden som en outsider, om du lämnar den överhuvudtaget."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sage",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate har en blygsam akademisk gemenskap som är centrerad kring biblioteken i High Hall och de olika templen som är tillägnade gudar som är lärda och innovativa. Föreläsare, forskare och historiker deltar alla tillsammans med förbipasserande forskare från Candlekeep i ett livligt utbyte av idéer, debatterar och samarbetar i bokfyllda salar över hela den övre och nedre staden. Staden är också full av möjligheter till arkanstudier, även om dess mästare är utspridda över enskilda trollkarlars bostäder och saknar koncentrerade gemenskaper."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sailor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate grundades av sjömän och dess hamn är fortfarande stadens hjärta. Flera patriarker härstammar från forna tiders kaptener, den nedre stadens handel bygger på hamnen, och även den yttre stadens rytm domineras av flodhandelns ebb och flodflöde. Eftersom sjömän är lika grundläggande och allestädes närvarande i Baldurs Gate som kullerstenarna på dess gator är karaktärer med denna bakgrund vanliga."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Soldier",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Legosoldater, privata vakter, vaktsoldater och medlemmar av Flaming Fist är bara några av de många soldater som finns på Baldurs gator."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Urchin",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Band av föräldralösa barn och rymlingar samlas i den yttre staden och springer efter förbipasserande i trasiga skaror för att be om lite småpengar. I den nedre staden rekryteras ofta barnbarn till de lägsta nivåerna i gillet eller tvingas till smutsiga och farliga arbeten av skrupelfria herrar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Fist Double Agent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en informatör för Virulens tårar som nu styr Phlan, men du är också dubbelagent för Phlans ursprungliga stadsvakt, Black Fists. För Tears har du fått i uppdrag att spåra hemligheterna hos Phlans kriminella undervärld, upproret och Phlans vanliga folk. I utbyte mot att du rapporterar om oliktänkande, brottslingar och andra rebelliska element, lämnar Virulence Tears dig ifred och låter dig sköta dina affärer i fred.",
								"I verkligheten arbetar du för de avsatta Black Fists och delar felaktig information med Tears of Virulence som ofta hjälper Black Fists och andra Phlan-upprorsmän. Sedan evakueringen av Phlan är du ännu mer upptagen idag än du någonsin varit tidigare, eftersom antalet oliktänkande bland flyktingarna växer dagligen, samtidigt som du får många tillfällen att spionera på folket i Mulmaster och Elventree, till glädje för din(a) kontakt(er) inom Tears of Virulence."
							]
						}
					]
				}
			]
		},
		{
			"name": "Boros Legionnaire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Som medlem av Boros Legion är ditt liv hängivet till änglarnas tjänst och vigd åt arbetet med att skapa rättvisa och fred på Ravnicas gator. Du kanske är en sann troende, inspirerad av änglarnas exempel, rörd av de förtrycktas svåra situation och hängiven rättvisans sak. Eller så kan du vara en cyniker i leden, kanske för att du motvilligt följde i fotspåren på en Boros-förälder, gav efter för övertalningen av en karismatisk rekryterares högtravande löften eller drogs in av utsikten till ett liv i handling."
							]
						}
					]
				}
			]
		},
		{
			"name": "Caravan Specialist",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är van vid livet på vägarna. Du är stolt över att ha rest på alla större handelsvägar i Moonsea-regionen, inklusive de bästa bakvägarna och genvägarna. När du färdas på dessa vägar vet du var de bästa värdshusen, lägerplatserna och vattenkällorna finns, liksom potentiella platser för faror som till exempel bakhåll. Efter att ha arbetat på vägarna så länge som du har gjort har du gjort många bekantskaper och tycker att det är lätt att plocka upp information och rykten som flyter från stad till stad. Du är skicklig på att hantera lastdjur och att hantera och reparera vagnar av alla slag."
							]
						}
					]
				}
			]
		},
		{
			"name": "Celebrity Adventurer's Scion",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ditt efternamn väcker rädsla och beundran hos vanligt folk - men det har inget med dig att göra. Sånger och berättelser som hyllar din berömda förälders äventyrliga bedrifter är allmänt kända. Barn över hela landet växte upp och önskade att de var du. Men att vara barn till en berömd äventyrare var inte bara kramar och kyssar.",
								"Du såg sällan din förälder som var kändis och äventyrare, och när de var i närheten handlade allt om dem och berättelser om hur de hade dödat den här demonen eller besegrat den där draken. Alltför ofta väcktes du ur en god sömn av någon som stod utanför ditt hem och skrek om det senaste hotet mot staden, regionen eller världen.",
								"I slutändan är allt du har att visa upp för din härstamning ditt namn. Det mesta av familjens pengar gick till förbrukningsvaror, från läkningsdrycker och trollformelrullar till rikliga mängder dvärgöl. Och alla förväntar sig att du ska svinga ett svärd eller kasta trollformler som din berömda förfader, vilket gör det dubbelt svårt för dig att bevisa dig själv."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/celebrity-adventurers-scion.png"
					}
				}
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har alltid haft ett bra sätt att hantera människor. Du vet vad som får dem att ticka, du kan ta reda på vad de vill efter några minuters samtal och med några ledande frågor kan du läsa som om de vore barnböcker. Det är en användbar talang som du är helt villig att använda till din fördel.",
								"Du vet vad folk vill ha och du levererar, eller snarare lovar att leverera. Sunt förnuft borde leda människor bort från saker som låter för bra för att vara sanna, men sunt förnuft verkar vara en bristvara när du är i närheten. Flaskan med rosa vätska kommer säkert att bota det olämpliga utslaget, den här salvan - inget annat än lite fett med ett stänk av silverstoft - kan återställa ungdom och livskraft, och det finns en bro i staden som råkar vara till salu. Dessa underverk låter osannolika, men du kan få dem att låta som verkliga."
							]
						}
					]
				}
			]
		},
		{
			"name": "City Watch",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har tjänat det samhälle där du växte upp och stått som första försvarslinje mot brottslighet. Du är ingen soldat som riktar blicken utåt mot eventuella fiender. Istället har du tjänat din hemstad genom att hjälpa till med att övervaka befolkningen och skydda medborgarna från lagbrytare och illgärningsmän av alla slag.",
								"Du kanske har varit en del av City Watch of Waterdeep, den stavgående polisen i City of Splendors, som skyddar vanligt folk från tjuvar och stökiga adelsmän. Eller så kanske du har varit en av de tappra försvararna av Silverymoon, en medlem av Silverwatch eller till och med en av de magiska Spellguarden.",
								"Kanske kommer du från Neverwinter och har tjänstgjort som en av dess Wintershield Watchmen, den nybildade grenen av vakter som lovar att hålla City of Skilled Hands säker.",
								"Även om du inte är född eller uppvuxen i en stad kan denna bakgrund beskriva dina tidiga år som medlem i den brottsbekämpande verksamheten. De flesta bosättningar, oavsett storlek, har sina egna konstaplar och polisstyrkor, och även mindre samhällen har sheriffer och fogdar som står redo att skydda sitt samhälle."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clan Crafter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Stoutfolket är välkänt för sitt hantverk och värdet av sina hantverk, och du har utbildats i den gamla traditionen. I åratal arbetade du under en dvärg som var mästare i hantverket, där du fick utstå långa arbetsdagar och avvisande, sura behandlingar för att få de fina färdigheter som du har idag.",
								"Du är troligen en dvärg, men inte nödvändigtvis - särskilt i norr har dvärgklanerna i skölden för länge sedan lärt sig att endast stolta idioter som bryr sig mer om sitt ego än om sitt hantverk avvisar lovande lärlingar, även från andra raser. Om du inte är en dvärg har du dock svurit en högtidlig ed att aldrig ta emot en lärling i hantverket: det är inte för icke-dvärgar att förmedla färdigheterna hos Moradins gynnade barn. Du skulle dock inte ha några svårigheter att hitta en dvärgmästare som var villig att ta emot potentiella lärlingar som kom med din rekommendation."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cloistered Scholar",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Som barn var du nyfiken när dina lekkamrater var besittningslystna eller högljudda. Under dina formativa år hittade du vägen till en av Faerûns stora lärdomsinstitut, där du blev lärling och lärde dig att kunskap är en mer värdefull skatt än guld eller ädelstenar. Nu är du redo att lämna ditt hem - inte för att överge det, utan för att söka efter nya lärdomar att lägga till i dess kunskapsförråd.",
								"Den mest välkända av Faerûns kunskapskällor är Candlekeep. Det stora biblioteket är alltid i behov av arbetare och assistenter, av vilka en del stiger i graderna för att ta på sig roller med större ansvar och framträdande ställning. Du kanske är en av Candlekeeps egna, som ägnar sig åt att bevara vad som troligen är den mest kompletta mängden kunskap och historia i hela världen.",
								"Kanske har du istället tagits emot av de lärda i Vault of the Sages eller Map House i Silverymoon, och nu har du gett dig ut för att öka din kunskap och göra dig tillgänglig för att hjälpa dem på andra platser som söker din expertis. Du kanske är en av de få som hjälper Herald's Holdfast och hjälper till att katalogisera och upprätthålla register över den information som dagligen anländer från hela Faerûn."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cobalt Scholar (Sage)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Cobalt Soul är en organisation av klosterforskare som ägnar sig åt att bevara kunskap och nedtecknad historia, inte bara i Wildemount utan i hela Exandria. Dess verksamhet är främst baserad i städerna Zadash och Rexxentrum i Dwendalian Empire, och du har troligen studerat på någon av dessa platser.",
								"Som en av Kobolt själens elever i rang och ordning är du med på äventyr för att hjälpa till att utvidga ditt sinne. Alternativt (och med DM:s tillåtelse) kan du också ta på dig en mer specifik roll inom organisationen. Exponenter är hemliga agenter som samlar in information på fältet, medan arkivarier är kuratorer som ser till att Cobalt Soul's många arkiv är välmående. Cobalt Soul's munkar är upplysta forskare som leder expeditioner till gamla och bortglömda platser i hopp om att återta deras förlorade kunskap och historia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cormanthor Refugee",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en av hundratals flyktingar som fördrevs från Hillsfar eller som flydde från förstörelsen av Myth Drannor och som nu tar skydd i gömda läger under Cormanthor-skogens norra takåsar. Om du växte upp i lägren har du aldrig varit i en annan bosättning än byn Elventree. Som gäst hos alverna har du lärt dig deras sätt och skogens sätt. Du är också traumatiserad, eftersom rester av vild magi, energier som frigjordes av Thultanars fall över Myth Drannor och den ständiga rädslan för raider som jagar icke-människor för att slåss i Hillsfars Arena har tagit ut sin rätt på dig, liksom på alla i lägren."
							]
						}
					]
				}
			]
		},
		{
			"name": "Courtier",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tidigare var du en personlighet av betydelse vid ett adligt hov eller en byråkratisk organisation. Du kanske kom från en familj i överklassen eller inte; dina talanger, snarare än omständigheterna kring din födelse, kan ha säkrat dig denna position.",
								"Du kan ha varit en av de många funktionärerna, tjänarna och andra medhjälpare vid Silverymoons hov, eller så har du kanske rest i Waterdeeps barocka och ibland mördande samling av gillen, adelsmän, äventyrare och hemliga sällskap. Du kanske har varit en av de lagmän eller funktionärer som arbetar bakom kulisserna i Baldur's Gate eller Neverwinter, eller så har du vuxit upp i och runt slottet Daggerford.",
								"Även om du inte längre är en fullfjädrad medlem av den grupp som gav dig din start i livet kan dina relationer med dina tidigare kamrater vara en fördel för dig och dina äventyrskamrater. Du kanske åtar dig uppdrag med dina nya kamrater som främjar intresset för den organisation som gav dig din start i livet. I vilket fall som helst kommer de förmågor som du finslipade när du tjänade som hovman att vara till god hjälp som äventyrare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en erfaren brottsling med en historia av lagbrott. Du har tillbringat mycket tid bland andra brottslingar och har fortfarande kontakter inom den kriminella världen. Du är mycket närmare än de flesta människor den värld av mord, stöld och våld som genomsyrar civilisationens underliv, och du har överlevt fram till nu genom att strunta i samhällets regler och föreskrifter."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dimir Operative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en spion. Hemligheter och felaktig information är din specialitet. Du smyger i skuggorna, infiltrerar andra guilds och stjäl de mest värdefulla hemligheterna, oavsett om de är skrivna i låsta journaler eller gömda i någons huvud. Inte ens du kanske är medveten om alla skälen bakom de uppdrag du utför. Ibland är ett uppdrags enda syfte att dölja motivet bakom ett annat tillslag som utförs i en annan del av staden, eller helt enkelt att sprida rädsla.",
								"Som en del av ditt hemliga arbete för House Dimir upprätthåller du en falsk identitet som medlem i ett annat guild. Du kan välja ditt sekundära guild eller kasta ett kast för att bestämma det slumpmässigt. Detta sekundära guildmedlemskap bestämmer en del av din startutrustning och det är också där de flesta av dina kontakter kommer ifrån. Du infiltrerar ditt sekundära guild för att lära dig dess hemligheter, hålla koll på dess aktiviteter eller kanske underminera det inifrån."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dissenter",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Till och med i den omsorgsfullt byggda och kurerade stadsstaten Naktamun, och i de fem gudarnas närvaro, gör vissa människor uppror mot Gud-Pharaos doktriner. De ifrågasätter naturligtvis inte gudarnas existens, för dessa gudar är synliga nästan varje dag på stadens gator. De ifrågasätter inte heller det faktum att det finns ett liv efter döden, vilket är uppenbart i de smorda mumier som omger dem, liksom de marodörerande mumierna utanför Hekma. Snarare vägrar dessa oliktänkande helt enkelt att följa den föreskrivna livskursen som leder till det härliga livet efter döden.",
								"En del oliktänkande drivs av rädsla, eftersom de inte vill utsätta sig för en våldsam död under rättegångarna (eller under träningen inför rättegångarna). En del drivs av samvete och vill inte döda sina grödor i försöken. För även om de inte kan förneka att gudarna existerar kan de förneka att gudarna är rättvisa - och de kan kämpa för att bevisa att en orättvis guds diktat inte behöver följas. Vissa tror att en gud (förmodligen Bontu) har fördärvat processen med prövningarna och vägen till livet efter döden. Andra anar korrekt att gud-faraohen faktiskt inte hade folkets bästa i åtanke när han beordrade deras samhälle.",
								"En karaktär som identifieras som en dissident förlorar fördelen av initiatens eller visirens bakgrundsegenskaper. I stället får karaktären egenskapen Shelter of Dissenters."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Dissenter.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Casualty",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"När Maimed Virulence slog till mot Phlan var du en av krigets olyckliga offer. Du tillfångatogs under det första anfallet och har tillbringat det senaste året av ditt liv som en lekboll för en nyckfull och illvillig överherre. Medan många av dina medfångar föll för drakens omättliga raseri under de kommande månaderna, skonades du och dina \"överlevande\" kamrater endast för ett värre öde som ett av drakens magiska experiment, vilket lämnade dig och de som överlevde tortyren ärrade och vanställda.",
								"Ingen vet vilka skäl draken hade för att släppa ut de få överlevande. Du fruktar bara att de som dog under hans fruktansvärda klor var de lyckliga, och att du och dina medmänniskor med dragonkarat är dömda till ett öde som är värre än döden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Earthspur Miner",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en gruvarbetare från Earthspur Mountains som är en av dem som har svårt att klara sig själv. Du har tillbringat en hel del tid bland dvärgar, goliaths och invånare i Underdark som också arbetar i gruvorna i området. Vid det här laget är du lika bekväm med att arbeta under jord som ovanför. Du vet hur man läser en söm, förhandlar om förnödenheter med de djupa gnomerna, festar med dvärgar och hittar tillbaka till ytan efteråt. Tyvärr har du inte blivit rik ... ännu. Även om du har kommit till Mulmaster för att leta efter arbete, lockar de höga topparna och de djupa gruvorna i Earthspurs dig fortfarande."
							]
						}
					]
				}
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du trivs bäst framför en publik. Du vet hur du ska få dem att förstå, underhålla och till och med inspirera dem. Din poesi kan röra om i hjärtat på dem som hör dig och väcka sorg eller glädje, skratt eller ilska. Din musik höjer deras humör eller fångar deras sorg. Dina danssteg fängslar, din humor är direkt påtaglig. Oavsett vilka tekniker du använder är din konst ditt liv."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faceless",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Eftersom du är den du är kan du aldrig bli en hjälte. Oavsett om det beror på din klass, ditt folk, din familj eller dina synder är det något som hindrar dig från att effektivt följa den väg du valt. Trots detta hindrar det dig inte. Du har lämnat ditt gamla ansikte bakom dig, tagit på dig en ny personlighet och blivit något mer.",
								"Karaktärer med ansiktslös bakgrund tar på sig en förklädnad - bokstavligen eller på annat sätt - när de ger sig ut på äventyr. Denna personlighet kan vara dramatisk eller subtil. På sätt och vis har dock många karaktärer sådana större personligheter än livet. Därför fokuserar denna bakgrund till stor del på att beskriva hjälten bakom masken i detalj."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faction Agent",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Många organisationer som är aktiva i norr och över hela Faerûn är inte bundna av geografiska begränsningar. Dessa fraktioner driver sina agendor utan hänsyn till politiska gränser, och deras medlemmar agerar överallt där organisationen anser det nödvändigt. Dessa grupper anställer lyssnare, ryktesspridare, smugglare, säljare, cache-holders (personer som bevakar gömställen med rikedomar eller magi som kan användas av fraktionens agenter), hamnvakter och meddelandeutdelare, för att nämna några. I kärnan av varje fraktion finns de som inte bara fyller en liten funktion för organisationen, utan som fungerar som dess händer, huvud och hjärta.",
								"Som ett förspel till din äventyrskarriär (och som förberedelse för den) har du arbetat som agent för en viss fraktion i Faerûn. Du kan ha arbetat öppet eller i hemlighet, beroende på fraktionen och dess mål, samt hur dessa mål stämmer överens med dina egna. Att bli äventyrare kräver inte nödvändigtvis att du avstår från medlemskap i din fraktion (även om du kan välja att göra det), och det kan förbättra din status i fraktionen.",
								{
									"type": "entries",
									"name": "Factions of the Sword Coast",
									"entries": [
										"Bristen på stora, centraliserade regeringar i norr och längs svärdskusten är troligen direkt ansvarig för spridningen av hemliga sällskap och konspirationer i dessa länder. Om din bakgrund är som agent för någon av de viktigaste fraktionerna i norr och på svärdskusten finns här några möjligheter.",
										{
											"type": "entries",
											"name": "The Harpers",
											"entries": [
												"Harperna grundades för mer än tusen år sedan, upplöstes och omorganiserades flera gånger, men är fortfarande en mäktig byrå bakom kulisserna som verkar för att motverka ondska och främja rättvisa genom kunskap snarare än brutalt våld. Harper-agenter är ofta duktiga på {@skill Investigation}, vilket gör att de är skickliga på att snoka och spionera. De söker ofta hjälp från andra Harpers, sympatiska barder och värdshusägare, rangers och prästerskap för gudar som är i linje med Harpers ideal."
											]
										},
										{
											"type": "entries",
											"name": "The Order of the Gauntlet",
											"entries": [
												"Order of the Gauntlet är en av de nyaste maktgrupperna i Faerûn och har en agenda som liknar Harpers agenda. Dess metoder är dock mycket annorlunda: bärare av handsken är heliga krigare på ett rättfärdigt uppdrag att krossa ondska och främja rättvisa, och de gömmer sig aldrig i skuggorna. Ordens agenter tenderar att vara skickliga i {@skill Religion}, och söker ofta hjälp från brottsbekämpande myndigheter som är vänligt inställda till ordens ideal, och prästerskapet för ordens beskyddande gudar."
											]
										},
										{
											"type": "entries",
											"name": "The Emerald Enclave",
											"entries": [
												"Att upprätthålla balansen i den naturliga ordningen och bekämpa de krafter som hotar denna balans är Emerald Enclaves dubbla mål. De som tjänar fraktionen är mästare på överlevnad och att leva av landet. De är ofta skickliga i {@skill Nature} och kan söka hjälp från skogsmän, jägare, skogvaktare, barbarstammar, druidkretsar och präster som vördar naturens gudar."
											]
										},
										{
											"type": "entries",
											"name": "The Lords' Alliance",
											"entries": [
												"På en nivå är agenterna i Lords' Alliance representanter för de städer och andra regeringar som ingår i alliansen. Men som en fraktion med intressen och bekymmer som överskrider lokalpolitik och geografi har alliansen sin egen kader av individer som arbetar för organisationens, bredare agenda. Alliansens agenter måste ha kunskaper i {@skill History}, och kan alltid räkna med hjälp från de regeringar som ingår i alliansen, plus andra ledare och grupper som upprätthåller alliansens ideal."
											]
										},
										{
											"type": "entries",
											"name": "The Zhentarim",
											"entries": [
												"Under de senaste åren har Zhentarim blivit mer synliga i världen i stort, eftersom gruppen arbetar för att förbättra sitt rykte bland vanligt folk. Fraktionen drar till sig anställda och medarbetare från många olika samhällsskikt och sätter dem på uppgifter som tjänar det svarta nätverkets mål men som inte nödvändigtvis är kriminella till sin natur. Agenter för Black Network måste ofta arbeta i hemlighet och är ofta skickliga i {@skill Deception}. De söker hjälp från de trollkarlar, legosoldater, köpmän och prästerskap som är allierade med Zhentarim."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Failed Merchant",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du kanske kommer från en lång rad köpmän. Du kanske var en entreprenör. Oavsett vad, så slutade dina satsningar illa. Vare sig det berodde på yttre påverkan, otur eller helt enkelt på att ditt affärssinne var svagt, förlorade du allt.",
								"Men med misslyckanden följer också erfarenhet. Du är fri från det gamla livet, har skapat kontakter och lärt dig dina läxor. Du är förberedd på att fortsätta livet som äventyrare, och din insikt i handelns värld förde dig in i Acquisitions Incorporateds sfär - och en franchise kanske ligger i din framtid."
							]
						}
					]
				}
			]
		},
		{
			"name": "Far Traveler",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nästan alla vanliga människor och annat folk som man kan stöta på längs svärdskusten eller i norr har en sak gemensamt: de lever sina liv utan att någonsin resa mer än några kilometer från den plats där de föddes.",
								"Du är inte en av dessa personer.",
								"Du kommer från en avlägsen plats, en så avlägsen plats att få av de vanliga människorna i norr vet att den existerar, och chansen är stor att även om några av de människor du möter har hört talas om ditt hemland, så känner de bara till namnet och kanske några skandalösa historier. Du har kommit till denna del av Faerûn av dina egna skäl, som du kanske väljer att dela med dig av eller inte.",
								"Även om du utan tvekan kommer att tycka att en del av det här landets sätt att leva är märkliga och obehagliga, kan du också vara säker på att vissa saker som folket tar för givet kommer att vara nya underverk för dig som du aldrig har sett förut. På samma sätt är du en person av intresse, på gott och ont, för din omgivning nästan var du än går.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Where Are You From?",
											"entries": [
												"Det viktigaste beslutet för att skapa en bakgrund för en långväga resenär är att bestämma ditt hemland. De platser som diskuteras här ligger alla tillräckligt långt från norr och svärdskusten för att motivera användningen av denna bakgrund.",
												{
													"type": "entries",
													"name": "Evermeet",
													"entries": [
														"På de mytomspunna alvöarna långt västerut bor alver som aldrig har varit i Faerûn. De finner ofta att det är en hårdare plats än de förväntat sig när de gör resan. Om du är en alv är Evermeet ett logiskt (men inte obligatoriskt) val som hemland.",
														"De flesta av dem som emigrerar från Evermeet är antingen landsflyktingar som tvingats ut för att ha begått någon överträdelse av alvornas lagar, eller sändebud som kommer till Faerûn i ett syfte som gynnar alvornas kultur eller samhälle."
													]
												},
												{
													"type": "entries",
													"name": "Halruaa",
													"entries": [
														"Halruaa, som ligger i den södra kanten av Shining South och är omgärdat av berg runt omkring, är ett bisarrt land för de flesta i Faerûn som känner till det. Många människor har hört talas om de märkliga skyskepp som Halruaa-folket seglar i, och några få känner till berättelserna om att även de minsta av deras folk kan utöva magi.",
														"Halruaans gör vanligtvis sina resor till Faerûn av personliga skäl, eftersom deras regering har en strikt hållning mot otillåten inblandning i andra nationer och organisationer. Du kan ha blivit förvisad för att ha brutit mot någon av Halruaas många byzantinska lagar, eller så kan du vara en pilgrim som söker sig till de magiska gudarnas helgedomar."
													]
												},
												{
													"type": "entries",
													"name": "Kara-Tur",
													"entries": [
														"Kontinenten Kara-Tur, långt öster om Faerûn, är hemvist för människor vars seder och bruk är okända för folket på svärdskusten. Om du kommer från Kara-Tur kallar folket i Faerûn dig troligen för Shou, även om det inte är din egentliga etnicitet, eftersom det är den allmänna termen de använder för alla som delar ditt ursprung.",
														"Kara-Turs folk reser ibland till Faerûn som diplomater eller för att knyta handelsförbindelser med välmående handelskarteller. Du kan ha kommit hit som en del av en sådan delegation och sedan bestämt dig för att stanna när uppdraget var över."
													]
												},
												{
													"type": "entries",
													"name": "Mulhorand",
													"entries": [
														"Från terrängen till arkitekturen och de gudar som styr över dessa länder, nästan allt i Mulhorand är främmande för någon från Sword Coast. Du upplevde troligen samma slags kulturkrock när du lämnade ditt ökenhem och reste till de okända klimatet i norra Faerûn. Nyligen inträffade händelser i ditt hemland har lett till att slaveriet avskaffats och att trafiken mellan Mulhorand och de avlägsna delarna av Faerûn har ökat i motsvarande grad.",
														"De som lämnar Mulhorands brinnande öknar och gamla pyramider för en glimt av ett annat liv gör det av många skäl. Du kanske är i norr helt enkelt för att se det märkliga som detta våta land har att erbjuda, eller för att du har skaffat dig för många fiender bland ökensamhällena i ditt hemland."
													]
												},
												{
													"type": "entries",
													"name": "Sossal",
													"entries": [
														"Få har hört talas om ditt hemland, men många har frågor om det när de träffar dig. Människor från Sossal verkar vara skapta av snö, med alabasterhud och vitt hår, och är vanligtvis klädda i vitt.",
														"Sossal ligger långt i nordost, hårt upp mot den ändlösa isen i norr och avgränsas på de andra sidorna av hundratals kilometer av den stora glaciären och det stora ishavet. Ingen från din nation gör sig besväret att korsa sådana kolossala hinder utan en övertygande anledning. Du måste frukta något verkligt fruktansvärt eller söka något otroligt viktigt."
													]
												},
												{
													"type": "entries",
													"name": "Zakhara",
													"entries": [
														"Som talesättet säger bland dem i Faerûn som känner till platsen: \"För att komma till Zakhara, gå söderut. Gå sedan söderut lite till.\" Naturligtvis följde du en lika lång väg när du kom norrut från din födelseort. Även om det inte är ovanligt att Zakharaner besöker Faerûns södra ytterligheter i handelssyfte är det få av dem som avviker så långt hemifrån som du har gjort.",
														"Du kanske reser för att upptäcka vilka underverk som finns utanför ditt hemlands öknar och svärdliknande berg, eller så är du på pilgrimsfärd för att förstå de gudar som andra dyrkar, så att du bättre kan uppskatta dina egna gudar."
													]
												},
												{
													"type": "entries",
													"name": "The Underdark",
													"entries": [
														"Även om ditt hem fysiskt sett ligger närmare Sword Coast än de andra platser som diskuteras här, är det mycket mer onaturligt. Du kommer från en av bosättningarna i Underdark, som var och en har sina egna märkliga seder och lagar. Om du är infödd i en av de stora underjordiska städerna eller bosättningarna är du förmodligen medlem av den ras som ockuperar platsen - men du kan också ha vuxit upp där efter att ha blivit tillfångatagen och förd ner under jorden när du var ett barn.",
														"Om du är en riktig underjording kan du ha kommit upp till ytan som ett sändebud för ditt folk, eller kanske för att undkomma anklagelser om brottsligt beteende (vare sig det är befogat eller inte). Om du inte är infödd har din anledning till att lämna \"hemmet\" förmodligen något att göra med att komma undan en dålig situation.",
														"Din brytning, ditt sätt att vara, ditt sätt att uttrycka dig och kanske till och med ditt utseende gör att du är utländsk. Nyfikna blickar riktas åt ditt håll var du än går, vilket kan vara besvärande, men du får också ett vänligt intresse från forskare och andra som är fascinerade av fjärran länder, för att inte tala om vanliga människor som gärna vill höra berättelser om ditt hemland.",
														"Du kan omvandla denna uppmärksamhet till tillgång till människor och platser som du annars kanske inte skulle ha haft tillgång till, för dig och dina medresenärer. Ädla herrar, lärda och handelsfurstar, för att nämna några, kan vara intresserade av att höra om ditt avlägsna hemland och folk."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Feylost",
			"source": "WBtW",
			"entries": [
				"Du växte upp i Feywild efter att ha försvunnit från ditt hemplan som barn. Kanske blev du bortförd av vänliga Fey som trodde att du var ämnad för stora saker. Kanske snubblade du av en slump över en feyövergång under en promenad i skymningen i skogen. Kanske blev du kidnappad av onda Fey men lyckades fly från deras klor. Oavsett hur ditt försvinnande gick till, föll du gradvis under Feywilds förtrollning och lärde dig lite om naturen hos de skiftande tricksters som bor där.",
				"När du slutligen återvände till ditt hemplan kom du inte tillbaka oförändrad. Du hemsöks av det faktum att Feywild - en spegelvärld dold bakom en enkel vridning av perceptionen - bara är en hårsmån bort. Även om dina minnen av Feywild blir svagare för varje dag som går, sväller ditt hjärta av en blandning av rädsla och glädje inför utsikten att en dag våga sig tillbaka till Feyplanet - ditt hem långt hemifrån."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Feylost.png"
					}
				}
			]
		},
		{
			"name": "Fisher",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har tillbringat ditt liv ombord på fiskefartyg eller på grunt vatten för att hitta havets rikedomar. Kanske föddes du in i en familj av fiskare och arbetade tillsammans med dina släktingar för att försörja din by. Kanske var jobbet ett medel för att nå ett slut - en väg ut ur en oönskad omständighet som tvingade dig att börja leva ombord på ett fartyg. Oavsett hur du började blev du snart förälskad i havet, fiskekonsten och löftet om den eviga horisonten."
							]
						}
					]
				}
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du kommer från en blygsam social ställning, men du är ämnad för så mycket mer. Redan folket i din hemby betraktar dig som deras mästare, och ditt öde kallar dig att stå emot tyranner och monster som hotar vanligt folk överallt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gambler",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Allt du behöver för att tjäna mycket guld är lite guld. Utom vid de tillfällen då allt du behöver för att inte ha något guld alls är lite guld. Om du är en bra eller dålig spelare spelar sällan någon roll, eftersom ingen kan förutse turens nycker. Ibland är du på topp, ibland är du nere. Men grejen med spelande är att det alltid finns någon som är villig att ta en satsning."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Urchin",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"All trafik till och från City of Trade passerar genom Hillsfar Gate, vilket gör det till en idealisk plats för de utblottade att samlas för att fynda, sälja, skvallra och stjäla fickor. Du växte upp på gatorna i skuggan av den stora stålbyggnaden, som rymmer både Red Plumes och Guild Mages. Även om du har flyttat vidare har du fortfarande vänner bland dem, och det livet har haft en bestående inverkan på dig."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Warden",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You spent a significant amount of time somewhere influenced by a portal to another plane of existence or by intense planar forces. You're accustomed to experiences that would leave others reeling in terror or enraptured by otherworldly beauty, and you're as comfortable dealing with fiends and celestials as you are with vendors in town."
			]
		},
		{
			"name": "Giant Foundling",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Though you aren't a Giant, you grew up among giants. Maybe you were an orphan taken in by a sympathetic family of stone giants who raised you as one of their own. Or perhaps you lived in a lost prehistoric pocket of the world, surrounded by giants and fearsome behemoths or hulking dinosaurs.",
				"Something about your environment—perhaps the food or water that sustained you through childhood, elemental magic inherent in the site of your home, or some verdant blessing of growth placed on you—ensured that you grew to a remarkable size. With the aid of this magic, you have learned how to embody the titanic might of giants. You are used to moving through a world much bigger than you, and that is reflected in your skills, attitude, and perspective on life."
			]
		},
		{
			"name": "Golgari Agent",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en medlem av en myllrande skara - en liten del av en omfattande organism. Precis som du är en del av svärmen är svärmen en del av ett större ekosystem, en oändlig cykel av liv, död, förruttnelse och återfödelse. Du har tillbringat ditt liv i det ekosystemets långsamma omrörning, på stadens mörka ställen där de smutsiga delarna av tillvaron visas upp. Det finns inte mycket gnäll bland Golgari, ingen rädsla för döden eller tabu kring de döda, bara ett häftigt bekräftande av cykeln."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grinner",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"The Golden Grin började i det avlägsna landet Tal'Dorei, där man utbytte hemliga meddelanden genom ett nätverk av barder och spelmän för att underminera en järnhandskraftig kungs auktoritära styre. Idag är Tal'Dorei en relativt fredlig republik, och vissa Grinners har blivit rastlösa i väntan på att tyranniet ska höja sitt fula huvud igen. En kontingent av sådana Grinners reste till Menagerie Coast och upprättade ett nätverk av hemliga baser i städerna i Clovis Concord, varifrån de för närvarande arbetar sig in i de högsta leden av Dwendalian Empire.",
								"Du är en Grinner. Ditt mål är att sprida frihet och inge hopp - eller, med tiden, revolution - i de förtrycktas hjärtan.",
								{
									"type": "entries",
									"name": "Favorite Code-Song",
									"entries": [
										"Alla medlemmar i Golden Grin har lärt sig en handfull folksånger under sina resor och använder dessa sånger för att skicka hemliga koder och varna andra Grinners för fara. Välj en favoritsång eller rulla på bordet Favoritkodslåtar.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Favorite Code-Song"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Zan's Comin' Back. Denna hoppfulla Tal'Dorei-sång förklarar den oundvikliga återkomsten av en rättvis härskare. Använd den för att söka upp potentiella allierade."
												],
												[
													"2",
													"Blås eld längs kusten. En stökig kampsång från Clovis Concord, där det talas om att spränga piratskepp i luften. Använd den för att uppmuntra till strid."
												],
												[
													"3",
													"Tyst! Framåt kommer drakarna. Denna Tal'Dorei-folkvisa berättar om skräcken dagarna efter invasionen av den röda draken som kallas Cinder King. Använd den för att uppmuntra till försiktighet i tal och handling."
												],
												[
													"4",
													"Låt svärdet växa rost. En antikrigssång från Marquet, vars ursprung är osäkert. Använd den för att hjälpa till att stoppa våldsamma möten."
												],
												[
													"5",
													"Drick djupt, lilla kolibri. Den här låten är en drinkrondo från Menagerie Coast och berättar om en ung person som dricker så mycket att han eller hon vaknar upp och upptäcker att han eller hon har stuckit iväg på ett skepp. Använd den för att uppmuntra till vakenhet i sociala situationer."
												],
												[
													"6",
													"Dirge for the Emerald Fire. Denna alvvisa ska ha tusentals obskyra verser. Använd de två första verserna för att sprida nyheter om död eller nederlag."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Grinner.png"
					}
				}
			]
		},
		{
			"name": "Gruul Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hela Ravnicas värld är en utbredd metropol, men du är en infödd i de vilda områden som fortfarande finns kvar - de övergivna distrikten, spillrorna, de övervuxna parkerna och de sönderfallande ruinerna. Du är en del av ett vilt samhälle som desperat klamrar sig fast vid de gamla sederna - anpassad till naturen, full av urvrede och förförd av en värld som är upptagen av att fortsätta civilisationens framstegsmarsch."
							]
						}
					]
				}
			]
		},
		{
			"name": "Guild Artisan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är medlem i ett hantverksgille, du är skicklig inom ett visst område och har ett nära samarbete med andra hantverkare. Du är en väletablerad del av handelsvärlden, befriad genom talang och rikedom från den feodala samhällsordningens begränsningar. Du lärde dig dina färdigheter som lärling hos en hantverksmästare, under ditt gilles beskydd, tills du blev en mästare i din egen rätt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Harborfolk",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en av de hundratals småfiskare och kvinnor som varje morgon drar in bytet från Mulmasters sötvattenshamn till stadens marknader. Du har tillbringat oräkneliga dagar med att ro i vattnen i och runt Mulmaster och känner dem och de andra fiskarna, hamnarbetarna och hamninnevånarna bättre än någon annan. Även om du har lämnat det livet bakom dig besöker du dem fortfarande då och då."
							]
						}
					]
				}
			]
		},
		{
			"name": "Haunted One",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du hemsöks av något så fruktansvärt att du inte vågar tala om det. Du har försökt begrava det och fly från det, men utan resultat. Vad det än är för något som hemsöker dig kan det inte dödas med ett svärd eller förvisas med en trollformel. Det kan komma till dig som en skugga på väggen, en bloddrypande mardröm, ett minne som vägrar att dö eller en demonisk viskning i mörkret. Bördan har tagit ut sin rätt, isolerat dig från de flesta människor och fått dig att ifrågasätta ditt förnuft. Du måste hitta ett sätt att övervinna den innan den förstör dig."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Haunted One.png"
					}
				}
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du levde i avskildhet - antingen i ett skyddat samhälle som ett kloster eller helt ensam - under en viktig del av ditt liv. Under den tid som du var avskild från samhällets brus hittade du tystnad, ensamhet och kanske några av de svar du sökte efter."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Merchant",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innan du blev äventyrare var du en framgångsrik köpman som arbetade i Hillsfar, handelsstaden. Din familj drev lager, organiserade karavaner, skötte butiker eller ägde ett skepp och har handelskontakter i hela Moonsea-regionen samt upp och ner längs hela Sword Coast. Kanske importerar de malm, oslipade ädelstenar, obehandlade pälsar eller spannmål till handelsstaden, eller så exporterar de fina tyger, facetterade ädelstenar, fina pälsar eller Dragon's Breath, en brandyliknande sprit. Oavsett vilket har du i stort sett gett upp det livet av någon anledning och har valt att söka äventyr i stället. Trots detta tjänar den utbildning du fick då, och kanske de kontakter du knöt, dig väl som äventyrare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Smuggler",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hillsfar är handelsstaden. Den stora handelslagen skyddar dock endast \"legitim\" handel, dvs. handel som passerar genom stadens enda port, vilken övervakas och beskattas av Red Plumes. Och den stora lagen om mänsklighet förbjuder icke-människor från staden helt och hållet. De två stora lagarna skapar stor efterfrågan och stora risker för smugglare, som för olagliga varor och icke-människor in i och ut ur staden via hemliga vägar. Rogues Guild kontrollerar noggrant all denna verksamhet, tar sin andel från sanktionerade jobb och utdömer straff för oberoende jobb.",
								"Du kanske handlade med Dragon's Breath (en brandyliknande sprit) för att undvika tullar eller smuggelgods för att undvika beslag, eller så är du en människa som sympatiserar med icke-människor och arbetade som en del av det nätverk av hemliga vägar och gömställen som hjälper dem att passera genom Hillsfar. Hur som helst har du kontakter i smugglingsvärlden som kan hjälpa dig att smita in och ut ur staden obemärkt, för ett pris."
							]
						}
					]
				}
			]
		},
		{
			"name": "House Agent",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har svurit trohet till ett drakmärkt hus. Om du har ett drakmärke är du troligen medlem av en av husets inflytelserika familjer, annars är du en utomstående som hoppas kunna göra din lycka genom huset. Din huvudsakliga uppgift är att fungera som husets ögon, men du kan när som helst bli kallad att agera som dess hand. Sådana uppdrag kan vara livsfarliga men lukrativa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är arvtagare till något av stort värde - inte bara ett mynt eller en förmögenhet, utan ett föremål som har anförtrotts dig och endast dig. Ditt arv kan ha kommit direkt till dig från en medlem av din familj, genom födsel, eller så kan det ha lämnats till dig av en vän, en mentor, en lärare eller någon annan viktig person i ditt liv. Avslöjandet av ditt arv förändrade ditt liv och kan ha satt dig på väg mot äventyr, men det kan också ha medfört många faror, bland annat att de som åtrår din gåva och vill ta den från dig - med våld, om det behövs."
							]
						}
					]
				}
			]
		},
		{
			"name": "Initiate",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en initierad, på väg att fullfölja de fem gudarnas prövningar i hopp om att få en förhärligad död i den slutliga Trial of Zeal. Någon kombination av din naturliga begåvning, din grödas behov och dina lärares bedömning när du var akolyt ledde till att du inriktade din träning på ett särskilt specialområde - hand-till-hand-strid, långdistansstrid eller trollkonst. Men endast en väl avrundad invigd kan kallas verkligt värdig för livet efter döden.",
								"Om du är en specialist på hand-till-hand-tekniker kan du överväga klasserna barbar, kämpe, munk, paladin eller rogue. Om du är specialist på långdistansstrider kan du vara en fighter, en ranger eller en rogue. Om du är specialist på trollkonster kan du vara en bard, trollkarl eller trollkarl. Utöver detta första val kan du överväga att kombinera flera klasser eller använda feats för att komplettera dina färdigheter inom alla tre områdena."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate2.webp"
					}
				}
			]
		},
		{
			"name": "Inquisitor",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Historiskt sett var inkvisitorer katolska detektiver som undersökte brott både vardagliga och övernaturliga. De var kända för att resa till avlägsna församlingar som plågades av oförklarliga mord och för att avslöja varulvar som levde bland vanliga människor. Under Avacyns frånvaro, när ärkeängeln var instängd i det demoniska fängelse som kallas Helvault, ledde inkvisitorerna en rad brutala räder i Kessig och Gavony Moorland. De avrättade misstänkta lycantroper med få eller inga bevis och straffade anklagade kättare i icke sanktionerade rättegångar. Med Avacyns galenskap har denna brutala form av inkvisition blivit normen, och inkvisitorer som fortfarande snokar i mörka mysterier har blivit en minoritet."
							]
						}
					]
				}
			]
		},
		{
			"name": "Investigator",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du söker obevekligt efter sanningen. Kanske motiveras du av en tro på lagen och en känsla av universell rättvisa, eller så har lagen svikit dig och du försöker ställa saker och ting till rätta. Du kan ha bevittnat något anmärkningsvärt eller fruktansvärt, och nu måste du få veta mer om denna dolda sanning. Eller så är du kanske en detektiv på uppdrag som avslöjar hemligheter för välbetalda klienter. Oavsett om de mysterier du är inblandad i är lokala brott eller riksomfattande konspirationer drivs du av ett personligt behov av att jaga även de mest svårfångade ledtrådarna och avslöja det som andra skulle hålla gömt i skuggorna."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Investigator.png"
					}
				}
			]
		},
		{
			"name": "Iron Route Bandit",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Järnvägen, som en gång var den viktigaste handelsvägen mellan Phlan och Zhentil Keep, var en plats för omfattande banditism fram till Phlans nyligen genomförda ockupation. Din tid som före detta bandit har gett dig mycket erfarenhet i sadeln och en förmåga att förvärva och värdera andras hästar, husdjur och fordon bland annat. Just dessa färdigheter har blivit mycket lukrativa för dig genom att arbeta för underjorden som hästtjuv för ett lokalt tjuvgille och andra skumma organisationer."
							]
						}
					]
				}
			]
		},
		{
			"name": "Izzet Engineer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Beväpnad med ett uppfinningsrikt intellekt, en kärlek till magisk teknik och en outsläcklig energi är du en entusiastisk deltagare i Izzet League's forskningsarbete. Även om du troligen börjar din karriär som en enkel assistent kan du sträva efter att bli en skicklig magiker eller alkemist, en laboratorieövervakare eller till och med en flamethrower-viftande scorchbringer som har till uppgift att försvara Izzets laboratorier. Izzet är besatta, briljanta, inspirerade och en oförutsägbar kraft av kaos i Ravnica, och du förkroppsligar alla dessa egenskaper."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Du har tränat dig till att bli en modig krigare som kallas Solamnia Knight of Solamnia. Strikta regler styr dina handlingar och du arbetar för att upprätthålla dem när du strävar efter att försvara de svaga och bekämpa alla former av ondska. Din heder är lika viktig för dig som ditt liv."
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Du har tränat dig till att bli en modig krigare som kallas Solamnia Knight of Solamnia. Strikta regler styr dina handlingar och du arbetar för att upprätthålla dem när du strävar efter att försvara de svaga och bekämpa ondskan. Din heder är lika viktig för dig som ditt liv."
			]
		},
		{
			"name": "Knight of the Order",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du tillhör en riddarorden som har svurit eden att uppnå ett visst mål. Vad detta mål innebär beror på vilken orden du tjänar, men i dina ögon är det utan tvekan en viktig och hedervärd strävan. Faerûn har en mängd olika riddarordnar, som alla har en liknande syn på sina handlingar och ansvarsområden.",
								"Även om termen \"riddare\" för tankarna till ridande, tungt bepansrade krigare av ädelt blod, begränsar de flesta riddarordnar i Faerûn inte sitt medlemskap till sådana individer. Ordens mål och filosofi är viktigare än medlemmarnas utrustning och stridsstil, och därför är de flesta av dessa ordnar inte begränsade till stridande typer, utan är öppna för alla sorters människor som är villiga att kämpa och dö för ordens sak.",
								"Sidofältet \"Knightly Orders of Faerûn\" beskriver flera av de ordnar som är aktiva för närvarande och är utformad för att hjälpa dig att fatta ett beslut om vilken grupp du ska vara lojal mot.",
								{
									"type": "inset",
									"name": "Knightly Orders of Faerûn",
									"entries": [
										"Många som med rätta kallar sig \"riddare\" får den titeln som en del av en orden som tjänar en gudom, till exempel Kelemvors Eternal Order eller Mystras Knights of the Mystic Fire. Andra riddarordnar tjänar en regering, en kungafamilj eller är elitmilitär i en feodalstat, som de brutala Warlock Knights of Vaasa. Andra riddarordnar är sekulära och icke-statliga organisationer av krigare som följer en viss filosofi eller betraktar sig själva som ett slags utvidgad familj, liknande en munkorden. Även om det finns organisationer, som t.ex. Knights of the Shield, som använder sig av ridderskapets attribut utan att nödvändigtvis vara krigare, tänker de flesta folk i Faerûn som hör ordet \"riddare\" på en beridna krigare i rustning som är bunden till en kod. Nedan följer några riddarorganisationer.",
										{
											"type": "entries",
											"name": "Knights of the Unicorn",
											"entries": [
												"Knights of the Unicorn började som en modefluga för romantiskt sinnade söner och döttrar i patriarfamiljer i Baldur's Gate. På skoj tog de enhörningsgudinnan Lurue som sin maskot och gav sig ut på olika äventyr för skojs skull. Verkligheten av de faror de ställdes inför sjönk så småningom in, liksom Lurues principer. Med tiden växte och spred sig den lilla gruppen och fick anhängare på platser så långt bort som Cormyr. Enhörningens riddare är ridderliga äventyrare som följer romantiska ideal: livet ska njutas och levas med skratt, uppdrag ska tas på allvar, omöjliga drömmar ska eftersträvas för att de ska fullbordas, och alla ska hyllas för sina styrkor och tröstas i sina svagheter."
											]
										},
										{
											"type": "entries",
											"name": "Knights of Myth Drannor",
											"entries": [
												"För länge sedan var Knights of Myth Drannor ett berömt äventyrsband, och Dove Falconhand, en av de berömda sju systrarna, var en av dem. Bandet tog sitt namn för att hedra den stora men fallna staden, precis som de nya Knights of Myth Drannor gör idag. När staden återigen låg i ruiner bestämde sig Dove Falconhand för att reformera gruppen med det primära målet att bygga allianser och vänskap mellan världens civiliserade raser och goda människor för att bekämpa ondskan. Knights of Myth Drannor rider återigen på Dalelands vägar och de har börjat sprida sig till länderna utanför. Deras medlemmar, som alla har godkänts av Dove själv, är framför allt tappra och ärliga."
											]
										},
										{
											"type": "entries",
											"name": "Knights of the Silver Chalice",
											"entries": [
												"Knights of the Silver Chalice bildades genom ett dekret av halvguden Siamorphe i Waterdeep för hundra år sedan. Siamorphes ethos är adelns rätt och ansvar att styra, och halvguden inkarneras som en annan adlig dödlig i varje generation. Genom Siamorphe's dekret vid den tiden tog Riddarna av Silver Chalice på sig att sätta en riktig arvinge på Tethyrs tron och återupprätta ordningen i det riket. Sedan dess har de vuxit till att bli det mest populära ridderskapet i Tethyr, en nation som har stått värd för många ridderskap i trohet till kronan."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Student",
			"source": "SCC",
			"entries": [
				"Du har tillbringat din ungdom med att förbereda dig för att bli student vid Lorehold College och läst varenda bok som finns på collegets lista över rekommenderad läsning för blivande studenter. Dina akademiska passioner ligger inom det breda området historia. Du kanske drömmer om att använda magi för att kontakta stora historiska personer eller dina egna förfäder eller att återskapa den mäktiga magin från en avlägsen tidsålder."
			]
		},
		{
			"name": "Luxonborn (Acolyte)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Varje akolyt är en tjänare till någon gud. Men du tjänar Luxon, en varelse som du tror överskrider gudarna och som skapade kosmos. Du är inte bara en präst, utan du är en student av potential, för Luxon är den inkarnerade potentialen. Din egenskap Shelter of the Faithful gäller alla som vördar Luxon, och alla som utövar dunamancekonsten som Luxon skänkte världen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Din talang för magi uppmärksammades av Mages of High Sorcery, en organisation av trollkarlar som studerar magi och förhindrar missbruk av den. Du har tränat bland magikerna, men om du kommer att klara av de farliga tester som krävs för att bli en sann medlem av gruppen återstår att avgöra. Din passion för att studera magi har troligen redan gjort dig förutbestämd för en av organisationens tre ordnar: den välvilliga Order of the White Robes, den balanssökande Order of the Red Robes eller den hänsynslösa Order of the Black Robes.",
				"I Krynns värld kallar många Mages of High Sorcery för Wizards of High Sorcery. Organisationen accepterar dock fler än trollkarlar, med barder, trollkarlar, trollkarlar och andra trollkarlar som ingår i deras led."
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Din talang för magi uppmärksammades av Mages of High Sorcery, en organisation av trollkarlar som studerar magi och förhindrar missbruk av den. Du har tränat bland magikerna, men om du kommer att klara av de farliga tester som krävs för att bli en sann medlem av gruppen återstår att avgöra. Din passion för att studera magi har troligen redan gjort dig förutbestämd för en av organisationens tre ordnar: den välvilliga Order of the White Robes, den balanssökande Order of the Red Robes eller den hänsynslösa Order of the Black Robes.",
				"I Krynns värld kallar många Mages of High Sorcery för Wizards of High Sorcery. Organisationen accepterar dock mer än trollkarlar, med trollkarlar, trollkarlar och andra trollkarlar som ingår i deras led."
			]
		},
		{
			"name": "Marine",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du tränades för strid på sandstränder och klippor. Ni har startat midnattståg från snabba fartyg vars namn väcker skräck i era motståndares hjärtan. Vattnet är ditt andra hem, regnet ditt skydd och de störtande vågorna ditt stridsrop."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mercenary Veteran",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Som en säljsvärd som utkämpat strider för pengar är du väl förtrogen med att riskera liv och lem för en chans att få en del av skatten. Nu ser du fram emot att slåss mot fiender och skörda ännu större belöningar som äventyrare. Din erfarenhet gör dig bekant med legosoldaternas liv och du har troligen skrämmande historier om händelser på slagfältet. Du kanske har tjänstgjort i en stor grupp som Zhentarim eller Mintarns soldater, eller i ett mindre band av säljande svärd, kanske till och med flera. (Se sidofältet \"Mercenaries of the North\" för en samling möjligheter.)",
								"Nu letar du efter något annat, kanske en större belöning för de risker du tar eller friheten att välja dina egna aktiviteter. Av någon anledning lämnar du livet som hyrsoldat bakom dig, men dina färdigheter lämpar sig onekligen för strid, så nu kämpar du vidare på ett annat sätt.",
								{
									"type": "inset",
									"name": "Mercenaries of the North",
									"entries": [
										"Otaliga legosoldatföretag är verksamma längs svärdskusten och i hela norr. De flesta är småskaliga verksamheter som sysselsätter ett dussin till hundra personer som erbjuder säkerhetstjänster, jagar monster och rånare eller går ut i krig i utbyte mot guld. Vissa organisationer, som Zhentarim, Flaming Fist och nationen Mintarn har hundratals eller tusentals medlemmar och kan tillhandahålla privata arméer till dem som har tillräckligt med pengar. Några organisationer som är verksamma i norr beskrivs nedan.",
										{
											"type": "entries",
											"name": "The Chill",
											"entries": [
												"Det kalla och mystiska Lurkwood är hemvist för många grupper av goblinoider som har gått samman i en stam som kallas Chill. Till skillnad från de flesta av sina artfränder avstår Chill från att plundra människorna i norr och upprätthåller relativt goda relationer så att de kan hyra in sig som krigare. Få stadsstater i norr är villiga att ställa upp med en armé tillsammans med Chill, men flera är glada att i tysthet betala Chill för att bekämpa Uthgardt, orcher, troll i Evermoors och andra hot mot civilisationen."
											]
										},
										{
											"type": "entries",
											"name": "Silent Rain",
											"entries": [
												"Silent Rain är ett legendariskt legendariskt legendariskt legosoldatföretag som verkar i Evereska och består enbart av alver. Silent Rain bryr sig inte om guld eller berömmelse och accepterar endast uppdrag som antingen främjar elvernas sak eller som innebär att orcher, gnolls och liknande förintas. Potentiella arbetsgivare måste lämna skriftliga meddelanden (på elviska) i närheten av Evereska, och Silent Rain skickar en representant om de är intresserade."
											]
										},
										{
											"type": "entries",
											"name": "The Bloodaxes",
											"entries": [
												"Bloodaxes grundades i Sundabar för nästan två århundraden sedan och var ursprungligen en grupp dvärgar som förvisades från sina klaner för brott mot Moradin Soulforgers läror. De började hyra ut sig som legosoldater till vem som helst i norr som ville betala dem. Sedan dess har legosoldatföretaget utökat sitt medlemskap till andra raser, men varje medlem är en förvisad, kriminell eller missanpassad person av något slag som söker en ny start och en ny familj bland de djärva Bloodaxes."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mulmaster Aristocrat",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Från ditt hem på kullen har du sett ner (bokstavligen och kanske bildligt talat) på Mulmasters osköljda massor i hela ditt liv. Dina pälsbeströdda kläder och din utbildning i visuell och scenisk konst gör att du är rik och kanske välfödd; du är en medlem av farans stad aristokratin. Ingen av dina närmaste familjemedlemmar sitter i Council of Blades eller är ens en Zor eller Zora ... ännu. Ändå är du en av Mulmasters elit, och vare sig du personligen åtrår en högre ställning eller inte, känner du dig hemma i de danssalar där aristokratin samlas för att konspirera, konspirera, göra affärer, diskutera konst och framför allt för att se och bli sedd."
							]
						}
					]
				}
			]
		},
		{
			"name": "Myriad Operative (Criminal)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De flesta brottslingar i Wildemount är småtjuvar och snattare som arbetar av desperation. Du är dock en brottsling av högre kaliber. Du är medlem av Myriad, det största brottssyndikat som någonsin har prytt Exandrias ansikte. Du har ett nätverk av kriminella kontakter och allierade som hjälper dig i dina brott - men du har också rivaler och överordnade som gärna skulle kasta dig till vargarna för att rädda sitt eget skinn.",
								"Myriad har baser i varje större stad utanför östra Wynandir, även om dessa baser bara består av två eller tre medlemmar. Var du än hittar Myriaden kan du hitta tillfälligt skydd från lagen - till ett pris."
							]
						}
					]
				}
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du förstår rikedom, makt och privilegier. Du har en adlig titel och din familj äger mark, tar in skatter och har ett stort politiskt inflytande. Du kan vara en bortskämd aristokrat som inte är bekant med arbete eller obehag, en före detta köpman som just upphöjts till adel eller en arvlös skurk med en oproportionerlig känsla av berättigande. Eller så kan du vara en ärlig, hårt arbetande markägare som bryr sig djupt om de människor som bor och arbetar på din mark och som är väl medveten om ditt ansvar gentemot dem.",
								"Arbeta tillsammans med din DM för att komma fram till en lämplig titel och bestäm hur mycket auktoritet titeln har. En ädel titel står inte på egen hand - den är kopplad till en hel familj, och oavsett vilken titel du har kommer du att föra den vidare till dina egna barn. Du behöver inte bara bestämma din adelstitel, utan du bör också arbeta med DM för att beskriva din familj och deras inflytande på dig.",
								"Är din familj gammal och etablerad, eller har du fått din titel först nyligen? Hur mycket inflytande har de och över vilket område? Vilket rykte har din familj bland andra aristokrater i regionen? Hur ser vanligt folk på dem?",
								"Vilken är din ställning i familjen? Är du arvtagare till familjens överhuvud? Har du redan ärvt titeln? Hur känner du dig inför det ansvaret? Eller är du så långt ner i arvsleden att ingen bryr sig om vad du gör, så länge du inte skämmer ut familjen? Vad tycker ditt familjeöverhuvud om din äventyrskarriär? Är du i din familjs gunst eller undviks du av resten av din familj?",
								"Har din familj ett vapen? Ett märke som du skulle kunna bära på en signetring? Särskilda färger som ni bär hela tiden? Ett djur som ni betraktar som en symbol för er släkt eller till och med en andlig medlem av familjen?",
								"Dessa detaljer hjälper till att etablera din familj och din titel som inslag i kampanjens värld."
							]
						}
					]
				}
			]
		},
		{
			"name": "Orzhov Representative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Utsikten till enorma rikedomar är löftet om medlemskap i Orzhov-syndikatet. Alla gillets insatser kanaliserar rikedomar från det ravnikanska samhället in i Orzhovs led - och koncentrerar bytet till toppen av hierarkin. Som funktionär i det systemet är ditt bästa hopp att göra anspråk på så mycket som möjligt av de pengar som passerar genom dina händer på sin väg uppåt, så att du kan arbeta dig fram till en mer framträdande position.",
								"Oavsett ditt förflutna och din familjs rikedom är din första status i gillet nära botten, tills du har bevisat ditt värde."
							]
						}
					]
				}
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du växte upp i vildmarken, långt från civilisationen och stadens och teknikens bekvämligheter. Du har bevittnat vandringen av hjordar som är större än skogarna, överlevt extremare väderförhållanden än vad någon stadsbo kan förstå och njutit av ensamheten i att vara den enda tänkande varelsen på flera mils avstånd i alla riktningar. Vildmarken finns i ditt blod, oavsett om du var en nomad, en upptäcktsresande, en enstöring, en jägare-samlare eller till och med en marodör. Även på platser där du inte känner till terrängens specifika egenskaper känner du till vildmarkens sätt."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Insurgent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"När Vorgansharax tog Phlan är ett tydligt minne i ditt minne. Du skötte dina vardagliga sysslor när den gröna drakens styrkor spred sig ut ur kloakerna och angrep ditt hem. Många av Phlans medborgare, både unga och gamla, tillfångatogs, dödades eller erbjöds som en tribut till Maimed Virulence. Du själv var en av dem som tillfångatogs. Men antingen med hjälp av äventyrare eller genom din egen intelligens och rena beslutsamhet lyckades du fly.",
								"I stället för att fly från regionen har ni valt att stanna kvar och kämpa. Du hittar en tillflykt utanför staden och det dödliga buskaget som omger den, och du slår till mot Virulence Tears of the Virulence och deras monstruösa allierade. Du har lärt dig att överleva under svåra och desperata omständigheter, med förnödenheterna på väg att ta slut och ankomsten av förstärkningar osäker. Du har vant dig vid att agera i skydd av natten och utdela de slag du kan för att hämnas de vänner och familjemedlemmar du förlorat i det för närvarande ockuperade Phlan. Du kommer att driva ut Vorgansharax, eller så dör du i ett försök."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Refugee",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Borta är de lyckliga dagarna då man gick in på Laughing Goblin Inn efter en hård dags arbete. Allt har förändrats och du har tur som lever. Tillbaka i Phlan kunde du räkna dig själv till de gatukloka människorna som visste när de skulle betala en muta och vem de skulle arbeta med för att få ett levebröd. Din förmåga att lyssna till förändringens vindar har räddat dig tidigare, och den här gången gjorde de det möjligt för dig att vara en av de lyckliga få som flydde från Phlan med något mer än bara skjortan på ryggen."
							]
						}
					]
				}
			]
		},
		{
			"name": "Plaintiff",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Visst, olyckor kan inträffa. Men de verkar hända väldigt ofta när Acquisitions Incorporated-agenter är på plats. Naturligtvis händer aldrig något när det inte finns några vittnen kvar. Men ibland lämnas en av de drabbade kvar lite mindre än död och väntar bara på att upptäcka vilken tur olyckan faktiskt var.",
								"Du blev offer för en rättslig incident som tydligen var Acquisitions Incorporateds fel. Det är åtminstone vad den lokala domaren sa. Men innan ett slutgiltigt beslut kunde fattas erbjöd Acquisitions Incorporated dig ett jobb! Vet du inte hur man svingar ett svärd? De lovade att lära dig det! Tror du att du har vad som krävs för att kasta trollformler? De har mästare som får dig att kasta eld på nolltid!",
								"Med löftet om otaliga skatter och riken av magi och mystik bara en fängelsehåla bort lämnade du ditt gamla liv bakom dig. Nu är en värld av äventyr ditt. Det är bara att skriva under här och skriva under här och här. Du friskriver Acq Inc från alla tidigare anspråk och bekräftar att du förstår att tidigare resultat inte är en garanti för framtida resultat."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/plaintiff-coin.png"
					}
				}
			]
		},
		{
			"name": "Planar Philosopher",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You subscribe to a distinct philosophy that seeks to understand the nature of the planes or some hidden truth of the multiverse. You draw strength from your conviction and, perhaps, a network of like-minded believers. In your travels, you seek to deepen the depths of your understanding and spread your philosophy."
			]
		},
		{
			"name": "Prismari Student",
			"source": "SCC",
			"entries": [
				"Du är konstnär och du har förberett dig för att finslipa ditt hantverk i enlighet med Prismari Colleges traditioner. Oavsett vilket medium du använder - skulptur, dans, målning, musik, drama, arkitektur eller något annat område - har du stora visioner om att ge liv åt din konst i en fusion av magi och kreativitet."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Prismari Student.webp"
					},
					"title": "An advanced Prismari student artfully harnesses fire"
				}
			]
		},
		{
			"name": "Quandrix Student",
			"source": "SCC",
			"entries": [
				"Som förberedelse för att bli student vid Quandrix College har du ägnat flera år åt att arbeta med collegets matematikuppgifter för potentiella studenter. Dina intressen är koncentrerade på de matematiska principer och mönster som finns i den naturliga världen. Du kanske lutar dig mer åt matematik eller fysik, eller så fördjupar du dig i mer abstrakta studier av metafysik, arkana eller logik."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Quandrix Student.webp"
					},
					"title": "A Quandrix student magically gazes into the intricate patterns of nature"
				}
			]
		},
		{
			"name": "Rakdos Cultist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en underhållare i hjärtat, en artist med känsla för dramatik och kärlek till rampljuset. Du har tillbringat åratal med att finslipa ditt hantverk, behärska en krävande uppsättning färdigheter så att du kan utföra dem med bravur och få dem att se enkla ut. De vilda applåderna, folkmassornas skrik, förödelsen och skräcken som sprider sig på gatorna - det är detta du lever för.",
								"Du är också medlem i en kult som är hängiven en gammal demon som älskar våld och kaos. Det råkar vara så att Rakdos älskar en bra show, och din högsta ambition är att behaga Defiler, Lord of Riots, med din egen föreställning."
							]
						}
					]
				}
			]
		},
		{
			"name": "Revelry Pirate (Sailor)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Det verkar som om nästan alla är seglare på Menagerie Coast. Det finns många pirater som också trafikerar kustens vatten, men ingen är lika ökänd eller organiserad som den mäktiga Revelry. Om du är en pirat från Revelry tjänar du Plank King och lämnar tillbaka en del av allt ditt byte till honom på ön Darktow.",
								"Revelry är inte vänligt inställda till förrädare och desertörer, så om du räknar dig själv som en före detta medlem av den besättningen bör du vara försiktig när du reser på Menagerie Coast. Gärningsmän kan trakassera dig och dina allierade tills du jämnar ut räkningen med Revelry, antingen genom att betala, låta dig fängslas eller genom att bevisa att du är för farlig att ha att göra med."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rival Intern",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du var praktikant hos en av Acquisitions Incorporateds konkurrenter och du fick en hälsosam respekt inte bara för jobbet och franchisingmöjligheterna, utan också för det hänsynslösa och effektiva sätt som Acquisitions Incorporated sköter sin verksamhet på. Varför syssla med resten när man kan arbeta för de bästa?",
								"Kanske behandlade rivalen dig inte så bra som du hoppades, eller så har du blivit av med organisationen. Kanske hoppas du kunna utnyttja den kunskap du fick där för att få en fördel på Acquisitions Incorporated. Hur som helst tar du nu med dig dina talanger till företaget och är redo att använda dina kunskaper."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rune Carver",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"You've dedicated your life to studying the practice of runecraft. Whether you were personally taught by a master rune carver or learned by poring over engravings in ancient ruins, you understand how to tap into the supernatural power held within runes.",
				"The art of runecraft was initially created by the giants of yore, but over time, the practice has been adopted by individuals of all races and backgrounds. As such, though Giant runes are the most common, many rune carvers incorporate symbols from their native languages into the craft."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har ägnat åratal åt att lära dig multiversums historia. Du har granskat manuskript, studerat skriftrullar och lyssnat till de största experterna på de ämnen som intresserar dig. Dina ansträngningar har gjort dig till en mästare inom dina studieområden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du har seglat på ett havsgående fartyg i flera år. Under den tiden har du mött mäktiga stormar, djupets monster och de som ville sänka ditt skepp till bottenlösa djup. Din första kärlek är den avlägsna linjen vid horisonten, men tiden har kommit för att pröva dig på något nytt.",
								"Diskutera med din Dungeon Master om hur det skepp som du tidigare seglade på är beskaffat. Var det ett handelsfartyg, ett örlogsfartyg, ett upptäcktsfartyg eller ett piratskepp? Hur berömt (eller ökänt) är det? Är det mycket utforskat? Seglar det fortfarande, eller är det försvunnet och antas vara förlorat med alla man?",
								"Vilka var dina uppgifter ombord - båtsman, kapten, navigatör, kock eller någon annan befattning? Vilka var kaptenen och förste styrman? Lämnade du fartyget på god fot med dina kamrater eller var du på flykt?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Secret Identity",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Trots att du är en icke-människa, trots Hillfars stora lag om mänsklighet, fortsätter du att leva i handelsstaden. Du gör det genom att upprätthålla en hemlig identitet, förfalska dokument och bära en förklädnad. Få, om ens någon, vet att du inte är människa. Om du är en halvling eller en gnom passerar du som en liten person eller ett barn. Om du är en halvelf, halvorc eller genasi förklär du dina icke-mänskliga drag. Andra raser använder en kombination av förklädnad och döljande kläder för att dölja sig. Dina skäl för att göra det är dina egna. Kanske är du en dissident eller agent för en främmande makt. Kanske har du en relation med någon som du inte klarar av att lämna. Oavsett vilket har detta sätt att leva tagit hårt på dig."
							]
						}
					]
				}
			]
		},
		{
			"name": "Selesnya Initiate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är medlem i ett välsignat samhälle som bygger på harmonins ideal. Här samexisterar naturen och civilisationen fredligt och lever och växer i enlighet med Världssjälens, Mat'Selesnyas, vilja. Som medlem av Selesnya Conclave är du omgiven av människor och andra varelser som delar din världsbild och din längtan efter djupare andlig gemenskap med världen, och du har en brinnande önskan att dela den glädje du har upplevt med Ravnica. Tillsammans med resten av konklaven har du åtagit dig att stå emot de andra gillets ambitioner - med militär styrka om det behövs."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shade Fanatic",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du växte upp i en tid då Netherils trollkarlar låg i krig med alverna i Cormanthor. Du minns att du satt med korslagda ben och hörde berättelserna om det härliga Thultanthar, även kallat Shade Enclave och City of Shade, och du strävade efter att studera där och kanske till och med gjorde det, för en tid. Dina drömmar kom att krascha för några år sedan när Thultanthar föll ner från himlen över Myth Drannor. Du vet att det fanns en garnison från Netherese stationerad nära Hillsfar och har hört rykten om att dess fall kom från förrädare inom leden. Du förblir lojal mot Netheril och söker efter andra Shade-lojalister och -fanatiker i Cormanthor-skogen och områdena runt Hillsfar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shipwright",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ni har seglat in i kriget på de stora skeppens däck och lagat deras skrov med soppskålar och böner. En gång hjälpte du till att bygga ett fiskefartyg som på egen hand räddade en stad från svält. Du har sett en majestätisk stäv i dina drömmar som du inte har kunnat kopiera i trä. Sedan barnsben har du älskat vattnet och har fängslats av de många fartyg som färdas på det."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Student",
			"source": "SCC",
			"entries": [
				"Du har tillbringat åratal med att öva på att skriva och tala i hopp om att bli student vid Silverquill College. Dina studier är inriktade på språk, litteratur och ords makt, både magiska och andra. Ordens metaforiska kraft att belysa eller dölja förenas med magins bokstavliga förmåga att göra detsamma i dina akademiska strävanden."
			]
		},
		{
			"name": "Simic Scientist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Föreställ dig en perfekt värld: en värld där naturen och civilisationen existerar i harmoni och är anpassade till varandra; en värld där livet är format för att passa sin miljö och miljön är formad för att passa livet. Det är den världen som ni har försökt att odla i Simic Combine-laboratorierna. Naturen handlar om anpassning, evolution och balans - men för att den ska kunna hålla jämna steg med den framväxande civilisationens tempo behöver naturen lite hjälp från biomekaniker och terraformare. Om du på vägen dit råkar skapa supersoldater och muterade monster som kan stärka kombinatens försvar mot de andra gillenas planer och ambitioner, så mycket bättre."
							]
						}
					]
				}
			]
		},
		{
			"name": "Smuggler",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"På en skranglig pråm transporterade du hundra långsvärd i fisktunnor rakt förbi hamnmästarens obekymrade lakejer. Du har paddlat en flodbåt fylld med stulet alvvin under månens blick och sålt det för det dubbla värdet på morgonen. I dina mer välgörande tider har du transporterat oskyldiga ur krigszoner eller hjälpt till att guida hjorddjur till säkerhet på stranden av en brinnande flod."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Kriget har varit ditt liv så länge du kan minnas. Du tränade som ung, studerade användningen av vapen och rustningar, lärde dig grundläggande överlevnadstekniker, inklusive hur man håller sig vid liv på slagfältet. Du kan ha varit en del av en stående nationell armé eller ett legosoldatkompani, eller kanske medlem av en lokal milis som steg till stor betydelse under ett nyligen avslutat krig.",
								"När du väljer den här bakgrunden kan du tillsammans med din DM fastställa vilken militär organisation du tillhörde, hur långt du kom upp i graderna och vilken typ av erfarenheter du hade under din militära karriär. Var det en stående armé, en stadsvakt eller en bymilis? Eller så kan det ha varit en adelsmans eller köpmans privata armé, eller ett legokompani."
							]
						}
					]
				}
			]
		},
		{
			"name": "Stojanow Prisoner",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dessa ord spökar fortfarande i dina drömmar på natten. När alla flydde från Phlan valde du att stanna kvar. Vare sig det var på grund av en känslomässig koppling eller för att få rikedomar tog du ett beslut som skulle påverka resten av ditt liv.",
								"Maten blev allt knappare för dem som inte hade några kontakter. Du blev en tiggare och för att hålla dig vid liv bytte du information till alla intresserade parter som hade mat eller guld att avvara. Du var bra på det du gjorde och trodde att du var oövervinnlig. Det förändrades när du blev tillfångatagen av Virulens tårar, Vorgansharax' soldater, den maimed Virulens, för att ha sålt hemligheter till dem som var inställda på att störta draken. De låste in dig i cellerna i Stojanow Gate. De första veckorna hoppades du på att hålla dig vid liv. När veckorna blev till månader och förhören fortsatte började du be om döden."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ticklebelly Nomad",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du föddes i en nomadisk stam som kallade Ticklebelly Hills för sitt hem. Du vandrade från plats till plats och levde av jorden tillsammans med din stam. Stammen reste säsongvis söderut till Gräshavet och Giant's Cairn, norrut till Dragonspine Mountains, och till och med ibland österut över Stojanowfloden till gränsen av Quivering Forest.",
								"Under era vandringar har ert folk lärt känna de stenjättarstammar som befolkar Giant's Cairn. Drakkulterna kom till kullarna en dag - magikanvändare som bär lila och rider på hemska djur, svartklädda krigare med ondskefulla masker och till och med soldater från den närliggande staden Phlan. Sedan anlände draken Vorgansharax och lajvade i kullarna, vilket fick hemska buskar att växa och djur att bete sig ovanligt. Kultisterna började plundra nomadläger för att hitta offer som de kunde offra till wyrmen. Så småningom drog draken vidare för att attackera Phlan, men livet blev aldrig mer detsamma för nomaderna i Ticklebelly Hills."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trade Sheriff",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en av de många som ser till att handelsvägarna alltid är fria. Du ser till att den stora handelslagen följs till varje pris. Du arbetar själv eller i grupp för att slå ner banditer och rånare som kan hindra handelsvägarna från att gå igenom. Du undersöker potentiella bakhåll och eventuella rykten om att någon vill råna eller stoppa karavaner. Du är lika mycket utredare som brottsbekämpare. Du kan gå in i en stad/by runt Hillsfar-området och hitta en kontakt som är villig att ge dig information från rykte till fakta. Detta sker ibland till priset av en mindre muta på 1-9 silverstycken."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urban Bounty Hunter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innan du blev äventyrare var ditt liv redan fullt av konflikter och spänning, eftersom du levde på att spåra människor mot betalning. Till skillnad från vissa personer som samlar in prislappar är du dock inte en vilde som följer efter byten i eller genom vildmarken. Du är involverad i en lukrativ handel, på den plats där du bor, som rutinmässigt testar dina färdigheter och överlevnadsinstinkter. Dessutom är du inte ensam, som en prisjägare i det vilda skulle vara: du interagerar rutinmässigt med både den kriminella subkulturen och andra prisjägare och upprätthåller kontakter inom båda områdena för att hjälpa dig att lyckas.",
								"Du kanske är en listig tjuvfångare som går runt på hustaken för att fånga en av stadens otaliga inbrottstjuvar. Kanske är du någon som har örat mot gatan och är medveten om vad tjuvarnas och gatugruppernas verksamhet gör. Du kanske är en prisjägare med \"sammetsmask\", en som smälter in i det höga samhället och de ädla kretsarna för att fånga de brottslingar som utnyttjar de rika, oavsett om det är ficktjuvar eller bedragare. Samhället där du utövar ditt yrke kan ha varit en av Faerûns stora metropoler, som Waterdeep eller Baldurs Gate, eller en mindre tätbefolkad plats, kanske Luskan eller Yartar - vilken plats som helst som är tillräckligt stor för att ha ett stadigt utbud av potentiella stenbrott.",
								"Som medlem i ett äventyrsgrupp kan det vara svårare för dig att följa en personlig agenda som inte passar in i gruppens mål - men å andra sidan kan du ta dig an mycket mer formidabla mål med hjälp av dina kompanjoner."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du växte upp på gatan ensam, föräldralös och fattig. Du hade ingen som kunde vakta dig eller försörja dig, så du lärde dig att försörja dig själv. Du kämpade häftigt om maten och höll ständigt utkik efter andra desperata själar som kunde stjäla från dig. Du sov på hustak och i gränder, utsattes för väder och vind och uthärdade sjukdomar utan att ha tillgång till medicin eller någonstans att återhämta dig. Du har överlevt trots alla odds och gjort det genom list, styrka, snabbhet eller någon kombination av dessa.",
								"Du börjar din äventyrskarriär med tillräckligt med pengar för att leva blygsamt men säkert i minst tio dagar. Hur fick du tag på dessa pengar? Vad gjorde det möjligt för dig att frigöra dig från dina desperata omständigheter och börja ett bättre liv?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Uthgardt Tribe Member",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Även om du nyligen anlänt till civiliserade länder är du inte främmande för värderingarna av samarbete och grupparbete när du strävar efter överhöghet. Du lärde dig dessa principer, och mycket mer, som medlem av en Uthgardt-stam.",
								"Ert folk har alltid försökt hålla fast vid de gamla sätten. Traditioner och tabun har hållit Uthgardt starkt medan andras riken har kollapsat i kaos och förfall. Men under de senaste generationerna har vissa band bland stammarna frestats att bosätta sig, sluta fred, bedriva handel och till och med bygga städer. Kanske är det därför Uthgar valde att lyfta upp totemerna bland folket som levande förkroppsliganden av hans makt. Kanske behövde de en påminnelse om vilka de var och varifrån de kom. Uthgars utvalda ledde banden tillbaka till de gamla sederna, och de flesta av ditt folk övergav civilisationens mjuka vägar.",
								"Du kanske har vuxit upp i en av de stammar som har bestämt sig för att slå sig ner, och nu när de har övergivit den vägen befinner du dig på drift. Eller så kanske du kommer från en del av Uthgardt som håller sig till traditioner, men du försöker ge ära åt din stam genom att uppnå stora saker som en formidabel äventyrare.",
								"Se avsnittet \"Uthgardt Lands\" i kapitel 2 för mer information om varje stams territorium och dess aktiviteter som hjälper dig att välja din tillhörighet.",
								{
									"type": "inset",
									"name": "Barbarian Tribes of Faerûn",
									"entries": [
										"Även om det här avsnittet beskriver Uthgardt specifikt kan antingen det eller outlanderbakgrunden från Player's Handbook användas för en karaktär vars ursprung ligger i någon av de andra barbarstammarna i Faerûn.",
										"Du kan vara en ljushårig barbar från Reghed, som bor i skuggan av Reghed-glaciären i den nordligaste delen av Icewind Dale. Du kanske också tillhör den nomadiska Rashemi, som är känd för sina vilda berserkers och sina maskerade häxor. Kanske kommer du från någon av träälvstammarna i Chondalwood, eller de magihatande människostammarna i Chults svedande djungler."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant City Watch (Investigator)",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sällsyntare än vakt- och patrullmedlemmar är samhällets utredare, som ansvarar för att lösa brott efteråt. Även om sådana personer sällan finns på landsbygden har nästan varje bosättning av hygglig storlek minst en eller två vaktmedlemmar som har förmågan att undersöka brottsplatser och spåra upp brottslingar. Om din tidigare erfarenhet är som utredare har du färdigheter i {@skill Investigation} snarare än {@skill Athletics}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Criminal (Spy)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Även om dina förmågor inte skiljer sig mycket från en inbrottstjuvs eller smugglares, har du lärt dig och övat dem i ett helt annat sammanhang: som spionagent. Du kan ha varit en officiellt sanktionerad agent för kronan, eller så kanske du sålde de hemligheter du avslöjade till högstbjudande."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Entertainer (Gladiator)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En gladiator är lika mycket en underhållare som en trollkarl eller cirkusartist, tränad för att göra kampkonsten till ett skådespel som publiken kan njuta av. Den här typen av flashiga strider är din rutin som underhållare, även om du kanske också har vissa färdigheter som tumlare eller skådespelare. Med hjälp av din funktion By Popular Demand kan du hitta en plats att uppträda på vilken plats som helst där det förekommer kamp för underhållning - kanske en gladiatorarena eller en hemlig gropkämparklubb. Du kan ersätta musikinstrumentet i ditt utrustningspaket med ett billigt men ovanligt vapen, till exempel en treudd eller ett nät."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Istället för ett hantverkargille kan du tillhöra ett handelsgille, en karavanmästare eller en butiksägare. Du tillverkar inte föremål själv utan tjänar ditt levebröd genom att köpa och sälja andras verk (eller de råvaror som hantverkare behöver för att utöva sitt hantverk). Ditt gille kan vara ett stort handelskonsortium (eller en familj) med intressen i hela regionen. Kanske transporterade du varor från en plats till en annan, med fartyg, vagn eller karavan, eller köpte dem från resande handelsmän och sålde dem i din egen lilla butik. På vissa sätt lämpar sig den resande handelsmannens liv mycket bättre för äventyr än en hantverkares liv."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Knight)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Riddarorden är en av de lägsta adelstitlarna i de flesta samhällen, men den kan vara en väg till högre status. Om du vill bli riddare ska du välja funktionen Retainers i stället för funktionen Position of Privilege. En av dina vanliga tjänare ersätts av en adelsman som tjänar som din väpnare och hjälper dig i utbyte mot utbildning på sin egen väg till riddarämbete. Dina två återstående tjänare kan vara en hästskötare som tar hand om din häst och en tjänare som polerar din rustning (och till och med hjälper dig att ta på dig den).",
								"Som ett emblem för ridderlighet och den höviska kärlekens ideal kan du bland din utrustning inkludera en fana eller ett annat tecken från en ädel herre eller dam som du har gett ditt hjärta till - på ett kysk sätt. (Den här personen kan vara ditt band.)"
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Retainers)",
			"source": "PHB",
			"_copy": {
				"name": "Noble",
				"source": "PHB"
			}
		},
		{
			"name": "Variant Sailor (Pirate)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du tillbringade din ungdom under en fruktansvärd pirats inflytande, en hänsynslös mördare som lärde dig att överleva i en värld av hajar och vildar. Du har hängivit dig åt stölder på öppet hav och skickat mer än en välförtjänt själ till en saltad grav. Rädsla och blodsutgjutelse är inte främmande för dig, och du har fått ett något obehagligt rykte i många hamnstäder.",
								"Om du bestämmer dig för att din seglarkarriär skulle innebära sjöröveri kan du välja funktionen Dåligt rykte i stället för funktionen Fartygspassage."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizier",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är en visir, en tjänare till din gud. Du utför uppgifter som är viktiga för att underlätta de initierades resa, så att gudarna belönar dig med inträde i livet efter detta med gud-faraohs välsignelse. Du hoppas kunna uppnå den mest ärade statusen i livet efter detta genom att vara den bästa möjliga tjänaren för din gud.",
								"Som vizier kan du ha vilken klass som helst, men det är särskilt troligt att du är en präst, en druid (särskilt om du tjänar Rhonas) eller en paladin."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Vizier.webp"
					}
				}
			]
		},
		{
			"name": "Volstrucker Agent",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Volstrucker är en hemlig organisation av arkaiska lönnmördare och verkställare som arbetar för Cerberus Assembly. Deras agenter har ingen officiell titel, men kallas i tyst ton för \"scourgers\" av invånarna i stora dwendalianska städer som Zadash och Rexxentrum.",
								"Du är en Volstrucker-agent. Din uppgift är att tysta oliktänkande som skulle kunna undergräva kung Dwendals vilja - och ännu viktigare, församlingens vilja.",
								{
									"type": "entries",
									"name": "Tragedy",
									"entries": [
										"Lyckliga människor väljs inte ut till Volstrucker. Cerberus Assembly är ute efter begåvade personer som har krossats av en tragedi - i vissa fall en tragedi som Volstrucker har ordnat. Ett lätt trasigt sinne är lättare att omforma och omskola. Välj den tragedi som satte dig på den här vägen, eller rulla på tabellen Tragedier.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Tragedy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Familjemord. Genom bedrägeri eller manipulation övertalade Volstrucker dig att slakta din egen familj."
												],
												[
													"2",
													"Minnesförlust. Du tvingades studera magi som var så kraftfull att den ansträngde ditt sinne bortom de dödliga gränserna och stal dina minnen från det förflutna."
												],
												[
													"3",
													"Fånga. Du blev tillfångatagen och torterad av agenter från Kryn Dynasty, och lyckades med nöd och näppe fly."
												],
												[
													"4",
													"Svält. En fruktansvärd sjukdom drabbade din by på landsbygden och många av dina vänner och familjemedlemmar svalt ihjäl. Du överlevde, men med nöd och näppe."
												],
												[
													"5",
													"Missbildning. Ett av dina arkanexperiment gick fel och gav dig så allvarliga ärr eller skador att andra nu undviker dig. Endast Volstrucker visade dig vänlighet efter den dagen."
												],
												[
													"6",
													"Vikissituationer. Du var en gång i tiden ättling till en rik familj som förlorade hela sin förmögenhet på ett ögonblick."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Volstrucker Agent.png"
					}
				}
			]
		},
		{
			"name": "Waterdhavian Noble",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Du är ättling till en av de stora adelsfamiljerna i Waterdeep. De mänskliga familjerna, som svartsjukt bevakar sina privilegier och sin plats i City of Splendors, har ett rykte i hela Faerûn om att vara excentriska, bortskämda, kriminella och framför allt rika.",
								"Oavsett om du är ett lysande exempel på orsaken till detta rykte eller om du är en person som bevisar regeln genom att vara ett undantag, förväntar sig folk saker av dig när de känner till ditt efternamn och vad det betyder. Dina skäl för att börja med äventyr är troligen att din familj är inblandad på något sätt: Är du familjens rebell, som föredrar att gräva i smutsiga fängelsehålor framför att dricka zzar på en bal? Eller har du tagit till dig svärd eller trollformel för din familjs räkning, för att se till att de har någon berömd person som kan ta hand om deras arv?",
								"Arbeta med din DM för att komma fram till vilken familj du tillhör - det finns omkring sjuttiofem släkter i Waterdeep, var och en med sina egna ekonomiska intressen, specialiteter och planer. Du kan vara en del av din familjs huvudlinje och kanske stå i kö för att bli dess ledare en dag. Eller så kan du vara en av ett antal kusiner, med mindre prestige men också mindre ansvar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witchlight Hand",
			"source": "WBtW",
			"entries": [
				"Du smög dig in i Witchlight Carnival som barn eller ungdom och tittade aldrig tillbaka, och du har fått en plats bland dem som arbetar bakom kulisserna för att hålla karnevalen igång. Som handarbetare arbetar du hårt och festar hårt. Karnevalen har burit dig till många fantastiska världar och cirkulerar tillbaka till din hemvärld en gång vart åttonde år, men du vet nästan ingenting om dessa världar eftersom du tillbringar all din tid i karnevalen. Du känner de andra händerna väl, men karnevalens ägare - herr Häxa och herr Ljus - förblir mystiska för dig även efter alla dessa år.",
				"Kanske gick du med i karnevalen för att fly från ett dystert liv hemma, eller så blev du förtrollad av tanken på att besöka nya platser eller drömmen om att bli en av karnevalens stjärnattraktioner. Nu när du är äldre har karnevalslivet förlorat en del av sin attraktionskraft. Den dagliga rutinen har blivit tråkig, den cykliska karaktären hos karnevalens resa monoton. Karnevalen fyller inte längre ditt hjärta med en känsla av förundran. Kanske väntar större äventyr utanför karnevalens portar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Witchlight Hand.png"
					}
				}
			]
		},
		{
			"name": "Witherbloom Student",
			"source": "SCC",
			"entries": [
				"Du fyllde din barndom med rudimentära alkemiska experiment, allt i hopp om att bli student vid Witherbloom College. Livsvetenskaperna står i fokus för din läsning, vilket inkluderar biologi och nekromantik. Att brygga märkliga hopkok med medicinska egenskaper, utforska monstrens anatomi och katalogisera träskfloran är den typ av studier som du skulle kunna ägna dig åt vid Witherbloom College."
			]
		}
	]
}