{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Nej, den är inte gjord av orcher - men för orcher. Halvorker tycker att det här läckra tilltugg smakar bra, liksom Eberrons goliaths och några spelmänniskor och halflings. Det sägs att en halvorc vid namn Mazmorras var den förste som upptäckte det här stickande receptet på torkade fläskstrimlor, som du praktiskt taget kan smaka på tjugo meters avstånd. Ibland kallas den för \"Gruumshs fläskkött\" och orcher smaksätter den med svartpeppar och vitlök; en halvtroll kanske i stället slätar ut kanten med lite lönnsirap. Erfarna äventyrare som vågar sig in i orcernas land vet att om de släpper en bunt bacon kan de kasta förföljare ur led, och orcher har till och med varit kända för att byta med människor som bär det. För bästa resultat kan du försöka använda Thayan Doomvault Swine Run-gris - det har rätt styrka."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"Regionen Dessarin Valley i Faerûn erbjuder mycket mer än bördig mark och majestätiska solnedgångar (och vandrande monster). Det är också hemvist för några av de finaste boskapsuppfödningarna i hela Toril. Denna saftiga, långsamt tillagade oxfilé, inspirerad av ett populärt regionalt recept som har sitt ursprung hos familjen Oglyntyr i byn Amphail, tillagas med cider, päron och ingefära - som alla bidrar till att aktivera köttets fulla smak. Ingefäran ger rätten en behaglig värme och en oväntad nyans, mer än en öppen ingefärssmak, medan den jästa hårda päroncidern ger en touch av restsötma, även om den är torr och jordnära. Om du inte kan hitta päroncider (som ibland kallas \"perry\"), kan du också använda äpple! Rostad sötpotatis eller vintersquash är ett gott tillbehör och smakar underbart med en skopa eller två av den söta au jus."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Kött för köttguden! Det är förståeligt att tillagning av halvblod är illa sedd i många riken, men deras konsumtion är en viktig del av det drakfödda köket. Det ryktas dock att det här receptet är det personliga receptet för Arkhan den grymme, ökänd lärjunge till den femhövdade drakgudinnan Tiamat, och är därför värt att inkluderas. Du kommer inte att få denna vildsinta och listiga Oathbreaker-paladin att äta något mindre än det finaste halvlingsköttet i sin chili, men kryddorna fungerar utmärkt med vilket köttsubstitut du än väljer - i det här fallet kryddig kalkonfärs eller kyckling från avgrunden, som kokas i timmar med kidneybönor, kryddor, kryddnejlikor, cayennepeppar och en Vecnas handfull kakaopulver. Denna mättande köttsås kan ätas i skålen eller sköljas upp på andra djur (kött) eller nudlar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Inget får en dvärg att stå så högt på morgonen som en frukosttallrik med korv och krossad potatis. Dessa traditionella korvar är bakade i en stekpanna med saftiga tomater som suger upp saften och praktiskt taget förvandlas till kött. Dvärgsmeder är kända för att hålla sin korv och smash varm hela morgonen i en järnpanna som vilar ovanpå deras ugn, så att de kan sätta en gaffel i den och tillfredsställa sin aptit utan att behöva avvika alltför långt från sina plikter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Efter en läcker vargbiff, lite smörigt vitlöksbröd och några glas Red Dragon Crush-vin finns det inget som tillfredsställer sötsuget som Blue Water Inns berömda baroviska karamellpudding. Den här rätten är lika söt och len som en hög bägare med ugglebärsmjölk. Men några råd till dem som försöker korsa Barovias spöklika dimmor för att äta på deras etablissemang: (1) återvänd hem före mörkrets inbrott, särskilt under fullmåne; (2) tillbringa inte natten på Castle Ravenloft, hur gärna värden än vill att du ska stanna; och (3) undvik till varje pris drömtårtor och Purple Grapemash No. 3 by the Wizard of Wines vineyard!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Nej, inte den svarta puddingen! Att äta riktiga monster är en osäker lek. Visst, vissa anses vara delikatesser och är värdar för utsökta smaker av ofattbar komplexitet, men de flesta är fulla av gifter och toxiner som helt enkelt inte är värda risken, för att inte tala om vad som krävs för att faktiskt fånga och döda din middag. Inspirerad av ett av dessa otäcka odjur som bor i fängelsehålor och baserad på en goblinrätt som kallas \"elfpudding\" (du vill inte veta), är denna traditionella kaffe- och chokladmousse säker på att tillfredsställa även den mest kräsna dvärgggasten. Denna täta koffeinhaltiga dessert är känd för att få dvärgarna att arbeta i sina smedjor till småtimmarna. Ät den innan den äter dig!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Det här rustika receptet på bräserat lammkött är inspirerat av de kulinariska traditionerna hos Minmax halvorkerna, en tillbakadragen stam som kommer från Vasa i utkanten av Vasa i de ödsliga kalla länderna i nordöstra Faerûn. De är kända för att vara extremt skickliga i strid, men medelmåttiga (eller mindre) i nästan allt annat. Även om flera orc-äldste lever bland Minmax-folket och fungerar som helare, shamaner och berättare, har klanen, som leds av den fruktade och kloke Kalatuur Minmax, anammat en atypisk inställning till mat och politik. På samma sätt varierar deras smakpalats mycket, från finare mänsklig mat som fisk, ost och bröd till orcernas önskan om kött från storvilt. Men denna splittring ger oväntade kulinariska fördelar, bland annat en djupgående metod för köttberedning som kombinerar särpräglade orciska smaker med mänskliga tekniker. Minmax-klanen är lika stolt över sin stridskompetens som över denna lammgryta, som saknar motstycke i konsistens och smak."
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Kanske kan inget kök bland planen vara mer utomjordiskt än aasimarernas, de himmelska ättlingarnas avlägsna ättlingar. Men även aasimar är halvt mänskliga, och deras behov av dödlig näring är anledningen till att många tror att det brödrecept som är vanligt i Twin Paradises i slutändan har sitt ursprung i aasimar. Detta kryddade bröd, som serveras i tjocka skivor, är gjort av korn som genomsyras av rivna morötter och rika mandelbitar. Det är en utsökt dagstart för de hårda herdarna som arbetar i Bytopias pastorala dalar. Modiga äventyrare, notera: Om du någonsin finner dig själv i besittning av den sällsynta ört som kallas shiftspice, strö en riklig nypa i smeten för att se till att varje bröd ger en helt oväntad smak."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Du kan göra en rik och rejäl soppa genom att följa det gamla receptet från den mystiska familjen d'Amberville, som var en skurkisk trollkarl och interdimensionell resenär känd för sina omfattande banketter. Enligt traditionen är den första rätten denna löksoppa som serveras med pepprade krutonger och smält Gruyèreost, vanligtvis tillsammans med ett mjukt bärnstensvin. Även om de flesta tror att släkten d'Amberville är utdöd, ryktas det om att deras andar vissa nätter återvänder till sina förfäders herrgård, där de firar äventyrare som är modiga nog att äta middag med de döda. De som äter den ursprungliga rätten, förstärkt med skaparens magi, sägs komma ut med ökad motståndskraft!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"I vissa världar i multiversumet kallas detta täta dessertbröd också för \"fruktkaka\". Oavsett titel eller ursprung består körsbärsbrödet av olika tärningar av torkad frukt (körsbär, dadlar, citron, vinbär, russin och ibland fler) som marinerats i sprit och nötter (valnötter och hasselnötter), och allt hålls samman av en lagom mängd vaniljdeg (med en skvätt melass) för att göra jobbet. Den säljs i bagerier i hela riket i form av små brödkakor eller som bladinpackade skivor som är lämpliga för resor. Även om denna godbit ökar i popularitet under semestern är körsbärsbrödet ett underbart komplement till tetimmar på eller utanför leden året runt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Skulle du inte vilja veta vilken hemlig halvtrollingrediens som gör att dessa magiskt läckra degbitar smälter i munnen? Nu vet du det! Från den berömda Hungriga Halvlingen i Faerûns Corm Orp till nästan alla halvlingars middagsbord runt om i landet, är denna hjärtliga, sammetslena blandning med hemgjorda dumplings den mysigaste av komfortmat. Det finns otaliga varianter av den här rätten, och varje halvtrollshushåll hävdar att de serverar den bästa, men inget slår den tjocka och sega klassikern - en robust fjäderfäbuljongbas, uppmuntrande med smaken av nyplockade grönsaker, persilja och vitlök som alla blandas med krämig deg."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"På Faerûns sydvästra kust ligger Port Nyanzaru, den sista bastionen av civilisation före en otyglad utbredning av odödsinfekterade djungler, farliga floder och överdimensionerade rovdjur. Du kanske har sett en massiv Tyrannosaurus rex i verkligheten, men du har inte riktigt varit i Chult om du inte har provat \"zombien\", en rustik, fruktjuicecocktail som består av inhemska produkter, lokala likörer och ett medley av rom. Chultan zombie serveras i massiva träskålar på nästan alla restauranger i staden och har en lockande sammetslen, sockrig smak som döljer de vågor av alkohol som lurar under ytan. Vilda fräscha smaker kolliderar med dina smaklökar och det känns som om Elminster har förtrollat din mun med en förtrollning. Ett ord till kloka resenärer: Avstå från att dricka en skål av detta innan du ger dig ut på dinosauriejakt... eller gör det, om du behöver en extra boost av flytande inspiration. En version av \"zombien\" med en blandning av lokala frukter serveras vid vattenhålen på stupet vid djungelgränsen i Q'barra på Khorvaire. Andra varianter inkluderar en lika läcker alkoholfri variant från Flanaess, perfekt för unga äventyrare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"En varm kamin, en mysig stol och en rykande mugg med chokladig, flytande godhet - för en halvling är detta de sju himlarna (de gröna kullarna i Venya för att vara exakt). Det sägs att det är resultatet när en halvtrolls magiker kastade önskan om att hitta den perfekta elddrycken, och denna salta, söta och kryddiga kakaokreation kittlar varje del av gommen och uppmuntrar varje del av själen. Infunderad med kaffe och kryddor från en avlägsen region i Toril som kallas Tukan, lägg bara till lite marshmallow till denna dryck, plocka upp en bra bok eller rulle och du kan kalla det en kväll."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Det skulle inte vara en halvtrollsfest utan en kittel med ost från gemenskapen på bordet för att alla ska kunna njuta av den! Den här ostblandningen består av två typer av ostar som långsamt smälts med en skvätt vin i en fonduegryta på jämn, låg värme. Nyckeln är att inte överkoka eller låta de unika ostsmakerna homogeniseras, vilket garanterar att varje tugga är beströdd med en överraskande ny smakkombination. Vanligtvis presenteras den här fonduen med frukt, köttbitar eller bröd i tärningar och är perfekt för att doppa dolken i. Se bara till att tvätta bort blodet först!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Från gruvorna i Ironroot Mountains till järnbackarnas salar är denna smakrika vintermåltid en favorit bland dvärgar överallt. Hungriga gruvarbetare kommer att rodna mer än själva nötköttet när deras näsor får upp ögonen för den tydliga doften av koriander, kryddpeppar, pepparkorn, lagerblad, timjan och rödpepparflingor som kommer från en fullspäckad kittel. Den här rätten serveras i en lätt, syrlig buljong med generösa portioner av kokt kål och övergödd med vinäger, och den kommer garanterat att tillfredsställa även de mest salta dvärgarnas saltbegär (så länge du inte glömmer bort ölen)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Från Silverymoon till Sharn finns det många varianter av detta klassiska bröd (ibland kallat Amn Blackbread), men de flesta är överens om att det är bäst när det är tillverkat av den sötaste och starkaste melassen i Amn. Traditionellt serveras den i skivor och är täckt med vispat, saltat smör - på båda sidor för de modiga! Detta täta och läckra bröd, som åtföljer många huvudrätter på värdshus runt om i landet, är ofta tillräckligt mättande för att utgöra en måltid i sig själv."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Om det är en sällsynt produkt du söker har du kommit till rätt ställe. Trillimac-svampen är en av de mest värdefulla och temperamentsfulla växterna i Underdark, och endast de djupa gnomerna i staden Blingdenstone tycks känna till hemligheten bakom dess odling och beredning. Traditionellt framställs denna underjordiska stapelvara genom att rengöra, blötlägga och torka trillimacstjälken och ger en välsmakande svampliknande brödbit som kan hålla i flera veckor på hyllan - en populär vara för byte eller försäljning på den underjordiska marknaden i Mantol-Derith. Vad du dock inte hittar på marknaden är trillimacpasta, som de misstänksamma svirfneblin bara håller för sig själva. Den här utomjordiska pastan, som är tillverkad av nött trillimac-stjälkmjöl, är fylld med en jordig ragout gjord av topparna av denna sällsynta växt. Efter en enda smak kommer du att leta efter andra portioner i Underdark. Om du har problem med att hitta riktig trillimacpasta (och det kommer du att få) kan du använda tunna vetedagsinpackningar, men tänk inte ens på att byta ut ragouten av trillimac-toppar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Det är ingen tillfällighet att den mixade dryck som kallas Delayed Blast Fireball har fått sitt namn från den berömda trollkarlsbesvärjelsen som orsakar skada. Denna söta och sirapsliknande blandning med kanelinfluens är fylld av smaker och har en rejäl punch som gör rättvisa åt sin mystiska namne. Den kryddade bourbon och de kryddiga pepparflingorna bildar en dödligt läcker kombination som går lätt ner men ger sina fulla effekter flera omgångar av drycker in på natten."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Nötkött, griskött, lök och lite dvärgkryddor rullas ihop till läckra små bollar som passar utmärkt som mellanmål eller som huvudrätt på en bankett. Dessa \"köttbullar\", som de är kända av många i multiversum, serveras ibland med en sida av nykrossade syrliga bär för dvärgar på språng, men de är bäst när de är dränkta i en söt, mörk dvärgsås gjord på kycklingbuljong och upplivad med brunt socker, citron och sojasås. Även om dessa är vanliga konsumtionsvaror vid Hornmoot, den traditionella handelsfestivalen mellan människor och dvärgar som markerar vårens gryning, finns det inte en helgdag i den händelserika dvärgkalendern som inte har dessa läckra köttsorter på menyn."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair är brödkorg för Eberrons Khorvaire, och Aundair-floden är berömd för de fisk och skaldjur som halvälvfiskare tar med sig till marknaderna i Fairhaven. Deras traditionella tillagning av den enorma laxen som leker i floden, liksom mycket annat i Aundair, bygger i hög grad på såser: i det här fallet en reducering av smör och mörkt vin. Aristokratin provade bara en liten filé innan de gick vidare till andra rätter, men i enklare hushåll kunde en enda dragonlax mätta en hel familj. Efter fisken tog lokalbefolkningen en cremfel, en tunn pannkaka fylld med rik grädde och skivor av färsk frukt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"De här kryddade biffarna av rippelbark-svamp från Menzoberranzan, den stora spindlarnas underjordiska staden, skördas färska från svampfälten nära Donigarten-sjön. Även om deras exakta agronomi är en noga bevakad drowhemlighet, spekulerar många i att gödsel från Donigarten-ön rothé får dessa svampar att växa ovanligt stora, köttiga och näringsrika. De är så välsmakande och tuggiga att du tror att du äter enhörning! Denna maträtt har blivit så populär att den har vandrat till ytan, och det ryktas till och med att den är en favorit hos Xanathar av Waterdeep, en notorisk beundrare som föredrar den framför svampar som odlats på ytan samt rått kött. Men se till att noga läsa etiketten på den där flaskan balsamvinäger - drow är lika kända för sina gifter som sina såser."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generationer av dvärgsmeder har förlitat sig på det här goda brödet för att ta sig igenom långa, svåra arbetsdagar och till nästa måltid. Enligt folklore skapades dessa välsmakande platta bröd inte i köket, utan i smedjan när de ständigt industriella och hungriga dvärghandverkarna använde de enda material de hade till sitt förfogande: mjöl, olja, vatten, salt, en eldstad och en hammare. Resultatet? Plattbröd. Ibland serveras brödet i en panna, ibland stekt, och det kan ätas vanligt, toppat med ost eller duergar eldslick (se den här sidan), eller användas för att suga upp alla dessa välsmakande safter och såser från det som dvärgarnas matgäster kom för att äta - kött!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Den här blanddrycken är en mångkulturell angelägenhet som av dvärgdiplomater kallas \"det finaste glöggvinet på denna sida av det materiella planet\". Ursprungligen tillverkades den för att fira undertecknandet av Swordsheath Scroll, som avslutade Kinslayer-kriget och beseglade ett fördrag mellan dvärgarna från Thorbardin och de närliggande Qualinesti-älvorna på Krynn. Dvärgarnas dryckessmeder kombinerade sitt eget fylliga drakvin och lokala kryddor med delikata, färska frukter som Qualinesti tillhandahöll. Resultatet blev en perfekt balanserad, kryddig och söt blandning som tillfredsställde och värmde båda gruppernas inre när de tillbringade kalla vintrar med att bygga sin gemensamma fästning Pax Tharkas. Flera år senare, under Lance-kriget, populariserades detta recept av Lord Gunthar, stormästare för riddarna av Solamnia, som serverade det till besökande riddare (och till sig själv) som en favoritnattdryck. Detta fruktiga och fylliga vin, som är smaksatt med apelsinskivor, brunt socker, kanel och kryddnejlika, har en dvärgstor slagstyrka, men kommer garanterat att tina upp dina ben under julhelgen eller någon annan tid på året."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Älvbakare har skyddat hemligheten bakom detta bröd i årtusenden. En enda tugga av detta mystiska rullade bakverk kan ge en äventyrare näring för en dag eller mer av en resa. Sött och robust i smaken och tillverkat av fina korn och rikt smör, sägs elvbrödet ha dubbelt så högt näringsvärde som järnransoner med bara halva vikten, vilket gör det till en viktig äventyrsrätt för alver som är på väg. Även de mest kräsna högalverna kan inte motstå denna nyttiga, kanel- och ibland kardemumma-svängda godbit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Dessa bakverk i form av två bitar, fyllda med en mängd olika malda regionala grönsaker, är perfekta att äta vid sidan av vandringslederna eller vid bankettbordet. Ibland kallas marruth för \"rotpajer\" av dvärgar och människor, och är otroligt rejäla, slutna kanapéer som fylls med kryddade och kryddade grönsaksblandningar (kål, potatis och morötter) och som sedan bakas lätt i en fläckig, smörig skorpa. De serveras traditionellt varma, ibland som en måltid i sig själv, med en kall flöjt elverquist för att skölja ner dem. När de har svalnat kan dessa bakverk rullas in i rallowblad (tjocka och oljiga vattentäta lövblad) för att bevara dem för resor."
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Tillverkad enligt ett hemligt Evermeet-recept och lagrad i hundratals år, är en klunk av denna fantastiska elvinkokning \"en smak av de högre planerna själva\". Superlativer åt sidan, i den kulinariska världen är det onekligen den dryck som alla andra mäts efter. Detta extraordinära elixir är mjukt och aromatiskt och täcker gommen med kraftfulla toner av klöverhonung och en blandning av elvornas frukter och sädesslag som är så sällsynta att de inte ens har ett namn på det vanliga språket. Det sägs att ingredienser och tekniker som liknar feywine används i detta dyrbara fat som endast finns tillgängligt på Isle of Evermeet i det spårlösa havet väster om Faerûn eller i Auroras katalog i form av handfat eller flaskor. Om du någonsin har turen att prova originalet, se till att dricka långsamt - det kan lika snabbt berusa som inspirera. Det här receptet är dock tillverkat utan alkohol för att bevara ditt bättre omdöme."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Den här rejäla soppan har fått sitt namn efter halvlingarnas tradition att desperat plundra sina skafferier och trädgårdar i nervös väntan på att få gäster. Ibland kallas den här grytan för \"välkomstsoppa\" och är en måltid i sig. Den är fylld med ett färgglatt blandat sortiment av grönsaker (inklusive upp till fyra olika färger av morötter!), gröna bönor, ärtor, söt flintmajs, röd paprika och dragna fjäderfän i en smakrik buljong. Det bör noteras att vissa äventyrliga halflings djärvt blandar kyckling- och kalkonbuljong för att få extra kraft. Den här fylliga soppan kommer att värma dig i hjärtat. Och den botar förbannelser, eller så har det ryktats."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Det finns ett parallellt plan till \"Prime\" (det som innehåller alla kända världar i multiversumet) som kallas Feywild, eller Feeplanet, från vilket sylvanska varelser som alfer, satyrer, enhörningar, dryader och liknande har sitt ursprung. Det var i denna spegelvärld, som badar i evig skymning och eterisk lyster, som hela elvsläktet föddes ur virvlande, gränslös magi, inklusive eladrin-elfen med en outgrundligt djup koppling till årstiderna. Dessa alver, som fortfarande kallar den fey-dimensionen för sitt hem, har en mycket intuitiv koppling till naturen och kan tillverka otroliga måltider med nästan perfekta kombinationer av ingredienser. En maträtt, känd som Feywild-ägg, är en härlig presentation av krämiga, örtiga och fluffade ägg, som färdigställs på jämn värme för att få en gyllene, krispig yta. Vissa har hävdat att detta enkla recept härstammar från leShay, en odödlig ras av fey \"alver\" med otroliga, gudalika krafter. Tack och lov behöver du inte besöka Feywild för att prova dessa ägg. En älva med gott rykte har intygat att detta hopkok är ganska autentisk eladrinmat."
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Det går inte att förneka att en tieflings tydliga infernaliska arv är en viktig del av deras identitet. Vissa förkastar sitt oheliga ursprung rakt av, men många lever stolt i harmoni med det och är öppna för att utforska alla aspekter av sina unika egenskaper. Detta öppna förhållningssätt har gett upphov till en djärv, obehindrad kost som ofta är oåtkomlig och ibland farlig för den oinvigde. En maträtt som de har en talang för är eldkryddad abyssal kyckling (en fågelliknande djävul som är infödd i Abyss och Avernus och vars smak liknar fet kyckling), eller eldkryddad vad som helst för den delen eftersom deras naturliga motståndskraft mot hetta har gett dem en förbättrad förmåga att hantera kryddor också. Flammanpassade köttspett doppas i en kryddig pepparglasyr för att skapa dessa kebabspett med en rejäl kick."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Denna maträtt som populariserades av ödlefolket i Saltmarsh, där den vanligtvis tillagades med humanoida delar i stället för fjäderfä, ger dessa saftiga, panerade remsor en ny innebörd åt begreppet \"fingermat\". Idag serveras detta recept i alla civiliserade delar av multiversum, med dragna remsor av lokalt anskaffat fjäderfä, rullade i en okonventionell kryddad panering, bakade knapriga och serverade med dvärgsenap, tiefling-tomat-molass eller en varm plommon-doppsås. Om du har tillfälle att prova originalet, är det bäst med feta halvtunga fingrar."
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Den här sortens pepparkaksgubbe är en traditionell godbit som serveras i det avtagande ljuset i Sunsebb-månaden i Greyhawk, och den här sortens pepparkaksgubbe är ett minne av en legend om de gamla ruinerna av slottet Greyhawk. Där sägs det att alla sorters sötsaker kan komma till liv och plåga äventyrare, inklusive en fruktansvärd kaka vars beskrivning inspirerade detta recept. Pepparkaksgubbens armar och ben är ringade med glasyr, men kroppen är täckt av en skyddande rustning av hackade nötter och russin. Att spetsa det fylligaste russinet skulle kunna döda djävulen omedelbart - så ett fett russin är vanligtvis reserverat för kakans mun. Det är vanligt att barnen plockar och äter det först, för att försäkra sig om att kakan inte blir levande!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Få trollformler i en druids eller rangers repertoar är så praktiska eller näringsrika som en vältajmad trollformel med Goodberry. Ett enda \"goodberry\", som omvandlats genom att dra nytta av naturens gudomliga essens, kan ge en äventyrare en hel dags näring; vissa har angivit sina förtrollade helande egenskaper. Men trots all druidisk lärdom eller magi är en sak säker: den här hälsosamma blandningen av fältbär förstärkt med gröna essentiella produkter, bananskivor, honung och en nypa salt kommer att ge vem som helst de livsviktiga saker som behövs för att påbörja dagens resa."
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Grönpear, även kallad sparris eller \"sparvgräs\" av människor, är en flerårig blommande växt som har blivit en basvara i många älvars kosthållning. Medan alverna äter grönpear rå, kryddad, rostad eller ångad med örter, har deras halvälvbröder - som befriats från vissa kulinariska tabun - utvecklat ytterligare en tillagningsteknik. Som ett respektlöst inslag, men som på ett smakfullt sätt kompletterar grönpear, lägger halvälvorna till saltat och torkat fläskkött i blandningen, i respekt för deras halvmänskliga smaklökar. När det gäller bacon är det alltid bättre med tjockare skivor!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Om du någonsin har deltagit i en måltid för gully dvärgfåglar har du förmodligen bara gjort det en gång. Som asätare som bor i de djupaste, mörkaste och smutsigaste delarna av underjordiska utrymmen är deras matvanor inte precis raffinerade. Men att helt avfärda deras matlagning skulle vara att kasta ut barnet med badvattnet (som gully dvärgar är kända för att dricka vid tillfälle). Traditionell gully dvärggröt består av en grynig gryta full av... du vill inte veta. Deras mer civiliserade dvärgkusiner har dock utvecklat sin egen morgonmåltid, som på ett smart sätt driver med det oätliga originalet. Deras version, som också kallas \"smutsig gröt\", består av en krämig havregrynsgröt som är full av dadlar, hackade nötter, mörkt socker och en dos grädde. Dvärgar har till och med varit kända för att brygga en välsmakande \"gully dvärggröt\" som innehåller överblivna korvbitar, strimmor av baconfett och finhackad rödlök i en grusliknande \"buljong\". Oavsett vilken version du äter är denna gröt från Krynns värld ett verkligt slumpmässigt möte för dina smaklökar."
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Om du älskar svamp och ost är det här rätt för dig! Gurdats är ett billigt och mättande tillbehör som förekommer på många av Sword Coast-krogarnas menyer. Några av de bästa exemplen på denna förrätt \"i det vilda\" finns på A Pair of Black Antlers i Elturel, som inte drar sig för osten, eller på The Seven-Stringed Harp i Secomber, där kocken går hårt åt pepparkryddan utan att överrösta de jordiga svampsmakerna. Den version som presenteras nedan är en klassisk tolkning av denna resenärsgrej."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"De här små kakorna är täta med havre, chokladbitar och karamell och är perfekta för halvtrollhänder... och för allas magar. Hemligheten är att ta ut varje sats ur ugnen en minut innan de är klara och låta dem bli färdiga på plåten för att få en gyllene utsida och en extra god kärna. De här småbitarna är verkligen allt som en halvling vill ha vid middagsbordet: rika, läckra smaker och snabb tillagning (precis i tid till teet!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/Elven Bread.jpg"
					}
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"De här palmstora bakverken är så nära en kroghäftvara man kan komma. Från stad till stad kan du hitta dem fyllda med en häpnadsväckande mängd olika ingredienser, allt från hjortkött eller hackad kyckling till nötkött, lamm med mynta eller påfågel (men oftast bara med rester från måltiden innan). Handpies tar sig många former och smaker och reser särskilt bra, vilket gör dem till en äventyrarvänlig maträtt. Den sort som presenteras nedan, som gjorts berömd på Cuttle's Meat Pies som ligger i Waterdeep's Trades Ward, är smaksatt med bacon och purjolök och är extremt populär i Heartlands, Dales och till och med Savage Coast norr om Faerûn, där hungriga äventyrare helt enkelt inte kan få nog av dem."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Om du någonsin går på gatorna i den muromgärdade gnomstaden Hardbuckler, som ligger bara några veckor öster om Baldur's Gate med husvagn, finns det en god chans att du missar den riktiga staden helt och hållet. Även om pittoreska lantstugor som är förbundna med smala gångvägar trängs på ytan, finns den verkliga händelsen i deras generösa källare, som kan sträcka sig så många som tre våningar under marken. De är sammanlänkade med tunnlar som fungerar som underjordiska vägar, och gnomeinvånarna driver affärer, värdshus och taparturer i dessa mysiga, eldstadsbelysta underjordiska utrymmen. Det är här du hittar stadens kulinariska specialitet: Hardbuckler-gryta. Denna jordiga och aromatiska gryta tillagas vanligtvis med potatis, svamp, lavar, rovor och en mängd olika köttsorter, från höns och getter till spets och sorkar, och den träffar alla de rätta tonerna. Även om alla etablissemang i den här genomarbetade understaden kommer att säga att de lagar den \"på rätt sätt\", kräver denna speciella version av receptet lammkött, finhackat för små gnommunnar."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Enligt berättelsen återvände en hungrig halvtroll från sin promenad på en bergssluttning med en tung korg med krispiga roséäpplen och fylliga björnbär. På typiskt obeslutsamt halvlingssätt kunde hon inte bestämma sig för vad hon skulle fylla sin paj med... så hon valde båda, och på så sätt föddes denna legendariska halvlingdessertpaj. En tjock handgjord skorpa och en fläckig, smörig topp täcker en syrlig och välsmakande roséäpple (nästan vilket äpple som helst räcker, säsong beroende på säsong, förstås) och björnbärsfyllning med kryddade jordiga accenter. Vissa halflings bestryker även sin skorpa med en vit cheddar som smälter för en unik smak, men alla är överens om att det skulle vara en synd att servera den här utan en kula nyvispad söt grädde."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide är ett regionalt firande av skörd och överflöd som äger rum årligen nära höstdagjämningen i vissa regioner i Toril. Förr i tiden krävde traditionen att alverna enbart skulle konsumera naturens dagg för att tacka, men på senare år har högtiden utvecklats till en flergångsfest med ett överflöd av rätter med hösttema, inklusive en varm och tröstande blandning av skördeväxter. Den här näringsrika purén, en favorit bland både skogsälvor och eladrin, är en blandning av butternut squash, vitlök och timjan som långsamt simmar för att få en söt och jordig smak och garneras med en accent av olivolja."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Få saker får en halvling att känna sig så glad som doften av smörkorv och nygräddade grisar i sängkläder som vajar genom byn. Halvlingar är lika nyfikna som uppfinningsrika och har en förmåga att skapa nya kulinariska kombinationer av saker som de älskar att äta - i det här fallet, salta korvar och fläckiga bakverk. Små, rökta fläsk- och nötköttsbitar rullas in i saltade degbitar tills bara huvudet sticker ut. Experten gör det genom att pensla dessa små snacks med en tunn äggtvätt innan man sätter in dem i ugnen, vilket ger dem en glansig glans och en färgförstärkning. Att smörja dem med smör när de är färdiggräddade är ett riktigt gott inslag. Svin i sängkläder kan vara den perfekta fingermaten för alla typer av halvblodssammankomster."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Finns det något annat som får munnen att vattnas än en fyllig fågel som steks på ett spett ovanför en öppen eldstad? En särskild typ av denna maträtt blev berömd i byn Hommlet, på andra sidan Nyr Dyv från staden Greyhawk, där det finns gott om gäss under de varmare månaderna och gott om kalkoner på vintern. Den här kalkonen serveras med en tjock sås gjord av fågelns saft och fylld med bacon. Korvfyllningen består av en stekt och kryddig grisköttsbit, kryddade vitbrödskroutonger, finhackad lök och små bitar av selleri, som alla viks in i varm buljong. En hel fågel kan man få i Hommlet för en guldbit, men för mycket kalkon kan slå till som en vältajmad sömnförbannelse, så det är bättre att hålla sig till benen."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Fyllda med vaniljkräm är de här läckra godbitarna en välförtjänt del av varje halvtrolls dessert från Amn till Neverwinter och vidare. De krispiga, ihåliga bakverkspuffarna, som kan förberedas flera dagar i förväg, är i sig själva en njutning, men man kan inte nog säga om fyllningen av vaniljkräm - en tät, sammetslen blandning av grädde, vanilj och honung. Även om denna vaniljsås är en underbar fyllning eller toppning för alla desserter, och bäst appliceras med en bakelse med rak spets, är det helt normalt att äta den i skedform också (eller så har det rapporterats). Om du inte droppar dessa puffar med en fin lokal honung gör du fel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"När det är dags för en festmåltid är honungsskinka den första rätten i halvlingens ugn. En stor skinka penslas med lager på lager av en lokal glasyr av honung, brunt socker och ananasjuice för maximal sötma innan den ställs in i ugnen. Och medan den sjudande doften av långsamt kokande fläskkött fyller hemgården, börjar en halvling arbeta på den medföljande ananas-såsen, en grov och syrlig sås att dränka ditt odjur och din stärkelse i. Det bör noteras att det här receptet går lika bra med vildsvin, om du är benägen att fånga ett."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Varm kryddad cider är en viktig säsongsdryck som lockar alla som vill ha en varm vätska som skydd efter en dag på vandringsleden. Färskpressad äppelcider, som vanligen säljs i kannor på marknader eller gårdar, kokar över en låg eld eller spis med kryddpeppar, kryddnejlika, brunt socker och en gnutta apelsin som läggs i för att få en viss dos, innan den toppas med färsk grädde och en kanelstång. Halflings serverar sin egen speciella sort som heter Moonslake, en mynta, alkoholhaltig äppelcocktail som har blandats med ett kokt och silat myntakrossat vatten som ger en bitande, sval eftersmak (som människor tenderar att inte tycka om). Älvor förbereder den rent, ofta silad med ostduk, för att få ett raffinerat, glasigt bärnstensutseende. Dvärgar är inte kräsna, de vill bara ha den spetsad. Oavsett vad du föredrar kan du njuta av en av dessa konjak för att värma dig inifrån och ut."
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Du kommer inte att klara dig länge någonstans i multiversum utan några grundläggande saker: ett pålitligt svärd, en fullpackad vattenflaska och några järnransoner. Ibland kallas detta för \"resemat\" och ger viktig näring till alla slags äventyrare, från Ansalon-resenärer som testat stigar till Flanaess utforskare som gräver i fängelsehålor. Även om ingredienserna ofta varierar beroende på region tenderar dessa ransoner att vara lätta, proteinrika och konserverade för att räcka i flera dagar eller till och med veckor på resan, och innehåller ingredienser som till exempel charkuterier, torkad frukt, nötter och ost med kex, kex eller hardtack. Lycka till och god mat, kära äventyrare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Få nationer på planeten Toril är så mäktiga och inflytelserika som det mänskliga imperiet Shou Lung, som finns i den vidsträckta regionen Kara-Tur. Medan denna region kan skryta med olika religioner och en stolt kultur, har den också en lika stark kulinarisk tradition. Även om det finns få interaktioner eller konflikter mellan stadsstaterna på svärdskusten och Kara-Tur, importeras många av dess teblad, som Pale Jade, Fim Fim, Dragon's Eye och Long Jing, i betydande mängder av Faerûniska handelsmän, och vissa rätter, inklusive olika nudlar, har också gjort den långa vandringen västerut. Även om du inte kommer att hitta den här rårörda förrätten på vilken tavernameny som helst, har den funnit sin väg in i de mer moderna matställena i kulturella epicentrum som Waterdeep. En stor skål med nudlar som kokas i en djup, oljedrypande stekpanna tillsammans med kycklingbitar, grönsaker och en salt sojasås eller garum (en fiskbaserad sås) har blivit en populär omväxling från de traditionella stekarna och sopporna på svärdskusten."
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Lluirwood i sydöstra Faerûn låg längs den norra gränsen till den tidigare halvmånenationen Luiren. Denna täta skog, som ibland kallas för \"den långa skogen\" på grund av sin långa utbredning, var det ursprungliga hemlandet för tre grupper av halvlingar som en gång i tiden letade efter det tjocka lövverket i jakt på läckra skogsgods. Efter Hin Ghostwars övergavs Lluirwood mestadels av halflings och beboddes därefter av illvilliga monster som vandrade in från Toadsquatbergen i norr. Men även efter generationer var hungriga hin från Luirens kuststäder fortfarande sugna på de smakrika skogssmakerna och betalade äventyrare bra för att utvinna dess ingredienser. Före trollpesten, som dränkte hela Luiren, var denna söta och smakrika sallad, som består av helbladig spenat, torkade tranbär, kanderade pekannötter och vårost, toppad med en syrlig vinaigrette-dressing, en viktig del av menyn på krogar från Beluir till Shoun - en perfekt förrätt till första eller andra festmåltiden."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Kraftig grädde, samlade frukter och en krossad mörk maräng är en härlig kombination av smaker som ger en lätt och färgglad älvssötma efter måltiden. Älvor är inte dekadenta och är därför inte kända för sina kulinariska färdigheter med desserter, men den här uppfriskande rätten är snabb att tillaga och lätt att servera i skålar, utan att behöva bakas. Även om det finns subtila variationer av \"måltidens slut\" beroende på region och kultur, är versionen med hackad persimon eller plommon i stället för fältbär helt sensationell och rekommenderas därför."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Halflings kan inte bara sin ost, de kan också skryta med otaliga sätt att tillreda den. Bröd, som är smörat på utsidan, läggs i lager med ostremsor, kryddas med kryddor och steks i en stekpanna, innan det skärs i remsor, eller \"dippers\", för att dunkas i soppan. Själva receptet är ganska enkelt (och egentligen bara en ursäkt för att äta mer ost)! Ibland serveras de här smörgåsarna kryddiga, och de är ofta kryddade med dill, muskot, basilika eller liknande, beroende på kockens humör. Detsamma gäller för den medföljande soppan, som vanligtvis är en grov tomat men ibland en mjuk paprikapuré. Den serveras alltid varm, mer som en sorts dippsås som man kan dricka när ostarna har försvunnit. Smält ost är ett av de enklaste middagsrecepten i halvlingarnas repertoar och har också blivit starkt anammat av människor över hela landet, och rätten pryder oräkneliga krogmenyer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Gruvarbetarpajen, som ibland kallas \"herdepaj\" av människor och halvlingar, är en riktigt rejäl måltid för den outtröttliga dvärgen i oss alla. Köttfärs (eller lamm eller hjort), sockermajs, ärtor, lök och purjolök är täckta av en potatismos som toppas med ost. Detta är en av de få dvärgmaträtter som gärna serveras på värdshus över hela Faerûn, särskilt de i norr och i Heartlands, troligen för att den mänskliga varianten lånar mycket från denna dvärgklassiker."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Denna krämiga fiskrisrätt har sitt ursprung i den mytomspunna älvön Evermeet, men har blivit populär bland äventyrliga utlänningar längs svärdskusten och dess utspridda skärgård.Den kräver en tålmodig kock... men är väl värd att vänta på! Kortkornigt ris (som ger en klibbigare, kompakt konsistens) tillsammans med ett medley av havets \"frukter\", inklusive räkor och pilgrimsmusslor, kokas långsamt i en rik fisk- och skaldjursbuljong tills det når en slät, sammetslen konsistens. Smör, lök, saffran, torrt vitt vin och olivolja blandas och bidrar till att aktivera de drömska maritima smakerna. En del av de gamla alvkockarna avslutade rätten med en virvel av mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"När elden i underjorden slocknar är drowerna kända för att ta fram sina vattenkokare - inte för att göra örtte, utan för att göra en buljong av simmande svamp efter middagen. Om de kan hitta dem föredrar drow matsutake, även om shiitake eller maitake kan duga i en nödsituation. De lägger de skivade svamparna i en klar buljong kryddad med torkad tång, ibland med en skvätt fiskbuljong eller sojasås och alkohol, och värmer den i en tekittel. Från detta häller de upp små koppar med det doftande teet som de dricker långsamt tills svampen kokar till perfektion, varefter de äts med ett fint spett."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Dvärgar är allmänt kända för sin \"osöta tand\", men det förnekar dem inte att de har god smak, vilket bevisas av de sydliga Faerûniska gulddvärgarnas förkärlek för apelsin- och persimmonbergsankor. Den unikt heta och syrliga såsen gör det saftiga viltköttet ljusare och ger en gudomlig ankskinnsbehandling. Kanske har åren av att leva nära människor gjort dem trötta eller breddat deras gom, men det sägs att moderna dvärgar faktiskt har kommit i konflikt enbart om det eftertraktade krispiga skinnet! Även om den här rätten kanske inte pryder de underjordiska bankettsalarna från för länge sedan, finns den säkert på dagens dvärgmenyer på ytan."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Detta berömda tillbehör består av hackad potatis som serveras kryddad och stekt och kommer från det personliga receptet av Otik Sandath, ägare och kock på Inn of the Last Home, som ligger i en avlägsen stad på Krynn som heter Solace i Ansalon. Otiks personliga blandning av vitlök, paprika, peppar, cayennepeppar och en rejäl skopa lokalt saltat smör efterliknas ofta men är svår att slå, men receptet som presenteras nedan anses allmänt vara det närmaste man kan komma känslan av att sitta på den berömda vallenwood tree tavernan med en av hans egenbryggda mörka ales i handen. Dessa potatisar passar bra ihop med alla bräserade köttstycken på menyn eller med ägg som förrätt."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"Det finns inte mycket att se och ännu mindre att äta på den frusna tundran Icewind Dale... om du inte vet var du ska leta. Norr om Världens ryggrad och gömda i den vindpinade skuggan av Kelvin's Cairn står tre sötvattensjöar som försörjer de tio byar som ligger vid deras stränder - en region som passande nog är känd som Ten Towns (tio städer). Sjöarna i Ten Towns är oansenliga, med undantag för en sak: de är den enda kända platsen för den berömda knutrödingen. Fisken, som fått sitt namn efter sina tjocka, knäböjformade skallar, har blivit regionens mest lukrativa exportvara, inte på grund av sitt kulinariska värde utan snarare på grund av den fina scrimshaw som lokala hantverkare tillverkar av de elfenbensliknande skallbenen. Köpmän från Luskan och andra länder betalar mycket pengar för dessa kuriositeter, som har blivit populära i alla städer i Faerûn. Som ett resultat av detta är sjöarna i Ten Towns ofta röda av blodet från lokala fiskare som tävlar om dagens fångst. Vad som dock är mindre känt utanför regionen är att dessa sällsynta fiskar är lika utsökta som de är värdefulla, särskilt när de steks i en stekpanna med schalottenlök, citron, salt, peppar och paprika. Om du inte kan få tag på färsk knutröding från sjöarna i Ten Towns behöver du inte vara orolig. Öring från Nyr Dyv nära Greyhawk City eller Crystalmir Lake nära Solace räcker som ersättning."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Vare sig du är en krigare som tar av dig din plåtpost efter ett hårt äventyr eller en trollkarl som kopplar av efter en studietid i staplarna, så kräver varje dag tid för vila. Från en obskyr oolong till en vanlig kamomill, teer har en otroligt lugnande och stärkande effekt på kropp och själ. Den mäktige vitklädde högmagistern Par-Salian var känd för sina arkaniska färdigheter, men de som stod honom nära berättade också varmt om sin kraftfulla hemmabrygga av teblad. Ett enda fat fullt av denna extraordinära blandning, som var känd för att innehålla en infusion av färsk ingefära med honung, kamomill, torkad citron, apelsinskal och en skvätt glatt almbark (som gav den en mjuk, oljig eftersmak) bland sina komponenter, sades lugna även den mest hårdnackade förkylning - en effekt som säkerställde överlevnaden för en av Par-Salians mest berömda elever, Raistlin Majere. Många tolkningar av Par-Salians legendariska te förblir populära över hela Krynn, med vissa varianter som genomsyras av sällsynta och psykedeliska bekialfrön från Estwildes törnbuskar, även om det sägs att ingen, förutom hans mest betrodda elever, framgångsrikt kunde kopiera hans örtblandning."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Dvärgar är inte kända för att äta sina grönsaker, men när grönsakerna är dränkta i en salt, gyllene smet och stekta i olja tills de är knapriga kan de inte få nog av dem! Glöm inte att avsluta dessa friterade läckerheter med en överdryckning av \"gyllene sås\" - en sirapsliknande, söt konfekt med en citrusaccent. Den här rätten är särskilt populär bland ytliga dvärgar som har större tillgång till färska produkter och rotfrukter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Dvärgarnas potatis- och purjolökssoppa, som är en av Mithral Halls främsta stöttepelare på Faerûn, är en stabil förrätt som tillagas så tjockt som de dödliga kan stå ut med den. Denna täta och näringsrika grönsaksblandning serveras året runt och är perfekt för att värma lemmar och själar hos dvärgar som utsätts för den obevekliga kylan i det fuktiga underjordiska livet. Den är gjord för att mätta den bottenlösa hungern hos trötta krigare eller outtröttliga gruvarbetare och är slarvigt skänkt i överdimensionerade ramekins och tillagad volymmässigt i väntan på en andra (och tredje) gång. Du kan inte göra fel med toppings som hackad lök, gräslök och bacon!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Alla äventyrare behöver en uppiggare då och då, och inget kan stilla törsten och dämpa smärtan som en Potion of Restoration. Fruktig och söt, med toner av björnbär och citron, gömmer sig ginen tills du redan känner dess eld i magen. Bartendern ger den en nypa fjärilsärt som ger den en distinkt blå färg - i en svagt upplyst fängelsehåla kan du till och med förväxla den med sin magiska namne. Men å andra sidan, om du dricker tillräckligt mycket av detta kommer du att känna varken smärta eller rädsla... även om du kanske inte heller utför några härliga bedrifter."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"I världen Krynn, strax efter de gamla Kinslayer-krigen, vädjade prins Kith-Kanan till sin bror kung Sithas om västlig suveränitet. Hans bror beviljade fredligt de västra alverna självständighet från nationen Silvanesti. Kith-Kanan, den nya kungen av de västliga alverna, möttes dock av årtionden av svårigheter till följd av diasporan. Fram till dess att deras huvudstad Qualinost grundades kämpade hans älvfolk för att hitta nya sätt att leva på landet. Flera enkla och ödmjuka måltider kom in i repertoaren för elvernas kost, bland annat \"Harvest Prize\", en konstfullt tillagad bakad grönsaksgryta. Källbara produkter som aubergine, zucchini, gul squash och tomat skivades tunt och staplades i fläktande lager på färsk basilika och tomat (krossad till en sås), som sedan droppades med färska och väldoftande oljor innan de rostades. Denna ödmjuka men rikliga maträtt skulle kunna mätta en hel älvby till en liten kostnad. Även om alverna på Krynn nu tillagar varianter av denna rätt året runt med inspirerade utbyten för att utnyttja årstiderna, är kombinationen nedan den mest klassiska och rekommenderade."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Även om det kanske inte tillfredsställer en halvtunga, har quith-pa hållit elvernas äventyrare vid liv i generationer. Denna vegetariska mat är den vanligaste sorten av elvernas järnransoner och består främst av torkad frukt, men regionala varianter kan innehålla frön, nötter, baljväxter och annat. Denna basnäring är utformad för att vara lika lätt i packningen som den är i kroppen och garanterar att resenärerna inte kommer att drabbas av en eftermatsmäll på vandringsleden. Samtidigt är dess hälsosamma ingredienser och enkla, rena smaker perfekta för även den mest kräsna älvgommen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"Den frusna och oförlåtande tundran i Faerûns norr testas av ett fåtal modiga och tämjas av nästan ingen. Reghed-barbarbarerna, en samling hårdföra och vidskepliga totembaserade nomadiska stammar, vandrar dock genom landet med jämförbar lätthet och utnyttjar dess sparsamma potential till förmån för sina relativt små klaner. För att uthärda den svåra kylan i Icewind Dale måste Reghed och andra liknande grupper, som Uthgardt i norra Faerûn, maximera tiden och energin för att trivas. Gemensamma måltider i vinterläger (som byggs säsongsvis för att överleva den exceptionellt långa vintern) är lika centrala för deras värdiga krigarkultur som deras djupa religiösa traditioner. Hjortkött (köttet från antilop, hjort eller älg) är det mest lättillgängliga och därmed eftertraktade, som finner olika användningsområden för dessa uppfinningsrika nomader, men nötkött eller rothé är helt acceptabelt i andra riken. En ceremoniell maträtt (som Reghed är stolta över) som markerar början på den långa vintern är grytstek. En mör flank av djuret, bitar av torkade aprikoser, halverad guldpotatis och grenar av säsongens örter blandar sig med den naturliga saften från det vilda köttet för att göra detta till en särskilt aromatisk och praktisk måltid med en enda rätt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"Den pittoreska stadsstaten Tashalar är känd för sina vackra kuster, sitt tempererade klimat och sina rikliga vingårdar, liksom för en av dess mest berömda exportvaror - rulle. Denna mörkfärgade, lakritsinfluerade tonic är känd för sina ljusa, örtiga toner och sin myntavslutning. Etablissemang av högsta klass, från Elfsong Tavern i Baldurs Gate till Lady Luck i Daggerford (liksom en rad tvivelaktiga taprooms), erbjuder hemmabryggda varianter av denna absintklassiker. För dem som inte är benägna att dricka alkohol, men som ändå vill ha en mintdryck, kan du prova elven sprucebark quaff, som också fungerar som en potent gomrensare."
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Oavsett om du väljer nötkött, fläskkött eller rothé-ribs kan du inte göra fel med det här goda receptet. Flera lager av en sirapsliknande, honungsbaserad glasyr (den föredragna sorten av honung är den från den faerûniska nationalstaten Sembia) läggs rikligt på stora ribbstolar innan de försiktigt steks över öppen eld för att försiktigt förkolna. När det är rätt tillagat faller detta långsamt tillagade söta kött lättare av benet än huvudet på en obeväpnad kobold!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"I slutet av en lång arbetsdag i eldiga smedjor och lavafyllda gruvor har de flesta dvärgar ett omättligt sug efter salt och sur mat, alltid tillsammans med en stark öl. Ingenting är bättre än en stor tallrik med dvärgarnas rökta korvar med massor av saltkål - ett recept som enligt legenden smiddes och överlämnades av dvärgfaderns gud Moradin själv! När det är möjligt ska du servera dessa fylliga korvar med dvärgsenap, en lätt kryddad, söt, stenmald krydda. I vissa regioner i Cormyr betraktas denna senap allmänt som ett universalmedel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Det finns inget mer betryggande för en bekvämlighetsfixerad halvling än de varma, blandade dofterna av vanilj, lönn och valnötter som fyller deras hem. Tjocka skivor av nyskuret, fluffigt bröd fylls med färskost eller mascarpone innan de blir äggplattade och stekta i panna. Som avslutning serveras ett stänk av hemlagad marmelad eller aprikossirap. Denna populära andra morgonmåltid serveras vanligen efter teet och mättar halvlingens sug ända fram till den första middagsmaten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Multiversum är en märkligare plats än många vågar föreställa sig. I en bisarr ruin nära Oerths barriärtoppar hade utomvärldsliga humanoider fyllt sina skafferier med alla möjliga sorters livsmedel som var förseglade i klara, lufttäta påsar. När den enda överlevande från en expedition till den förbannade platsen återvände till Greyhawk hävdade hon att hon hade gjort resan hem genom att äta det märkliga köttet hon hittade där. Efter att lokala alkemister hade funderat mycket på det återstående förrådet hon bar med sig, konstaterade de att det inte alls var kött utan en märklig grönsaksblandning som var kryddad för att ge köttets essens. Inspirerade av denna upptäckt började några djärva kockar experimentera med sina egna metoder för att framställa denna \"surrogatstek\", en process som slutligen fulländades av högalver som använde soja, korn och kakaosmör."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Du behöver inte besöka hamnar i Färöarna som Neverwinter, Waterdeep eller Baldur's Gate för att njuta av detta havsköttsmedley. Denna evigt populära sjömansrätt serveras på tavernor, i hemgårdar och på sjömansfartyg i otaliga riken och består av torsk eller kolja, musslor och musslor som kokas i en lätt fisk- och tomatbuljong med en aperitif med lakritsmak och en nypa fänkål. Vissa tavernor gör till och med sin mat med en imponerande portion aldani - om de lyckas besegra en! En rouille - en fräsch blandning av röd paprika, vitlök och olivolja - hjälper till att fullborda den aromatiska maträtten som serveras året runt. Den smakrika buljongen är också perfekt för att blötlägga rostade kryddbröd. Såväl svindlare som sjörövare tackar aldrig nej till en skopa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Dessa saftiga patties är snabba att tillaga och mycket smakrika och består av blandat kött (både fläsk och nötkött eller nötkött och lamm är populära kombinationer) som knådas ihop och är fulla av rika kryddor. Tavernabiffarna, som många kallar dem, grillas på öppen låga för att hjälpa till att försegla de goda smakerna. Ofta serveras de utan bröd med en mängd olika milda pålägg, inklusive färsk gräddad dill-yoghurtsås, krossade tomater eller en sås med svarta oliver och fikon, och de är ett snabbt middagsalternativ för den som har bråttom till en krog."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"Vodka som förvaras i minusgrader kombineras med färsk ingefära och druvjuice (för att få en dimmig lila nyans) och fin krossad is. Den serveras så kallt att om den första iskalla klunken inte ger dig en hjärnfrysning som får dig att frysa till döds, så är det möjligt att alkoholstöten som kommer direkt efteråt kan göra det! Variationer av denna populära kylda dryck (ibland kallad \"Cone of Cold\" eller \"Shondath Icewine\") finns det gott om över hela Sword Coast."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Ingenting är mer välkomnande för den slitna äventyraren än den omisskännliga doften av nötkött och öl som stiger upp ur en bubblande kittel med flammor. Hitta en plats nära värdshusets svärtade eldstad och ta en paus - värme och säkerhet är äntligen nära till hands. Denna jordnära, långsamt kokta hopkok bestående av nötkött (eller rothé), morötter, potatis och lök i en mörk ölinfluerad buljong serveras i matställen överallt, från Green Dragon Inn och Yawning Portal till Ellfate's Eatery och Inn of the Last Home. Var varnad resenär, det smakar inte rätt utan en träskål och sked."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll eller godis! Trolltide hålls den första dagen i varje Kythorn och firar Trolltide-helgen till minne av Waterdeeps stads seger under det andra trollkriget. Utklädda till de irriterande trollinvasionerna skuttar barn från dörr till dörr och kräver smakliga tributer, som godis, frukt och saltade köttpinnar. Butiker och hem som inte lyckas med det får ta konsekvenserna vid solnedgången: busiga upptåg som sträcker sig från sena trollskrapningar på dörren till betydligt mer försåtliga missilattacker med råa ägg på oskyddade entréer, fönster och skyltar. Dessa läckra kanderade äpplen, ofta snidade med fåniga eller kusliga trollansikten, fungerar som den perfekta lösensumman för att avvärja illvilliga troll och garanterar fridfulla trolltidskvällar för väl förberedda vattendhaver."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Tabaxi är långsvansade, kattlika humanoider som är kända för sin medfödda nyfikenhet och skiftande själ, samt sin smidiga jaktförmåga. Tabaxi-kattfolket i Maztica, som även kallas \"jaguarfolk\" eller \"leopardfolk\" beroende på deras kroppsbyggnad och pälsfärg, är särskilt farliga rovdjur, men man undrar ändå hur ofta de hade tillfälle att jaga cockatrices. Tabaxi är extremt noga med hur de tillagar sina fåglar, och det går inte att förneka att dessa extra krispiga kycklingvingar med en kryddig torr gnidning kommer att glädja även den mest kräsna ätaren. Receptet är en välbevarad hemlighet och Tabaxi kan inte hålla tassarna borta från dem."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Ibland kallas den för \"svamp på två sätt\", och denna kryddiga duergaressens är säker på att väcka smaklökarna hos även den mest kryddberusade tiefling. De här knölarna är gjorda av de ljusvita rötterna av Underdark lotus eller bluecap svamp, och de ångas och skärs sedan tunt i knapriga, runda skivor som är perfekta att doppa. Men om du inte kan få tag på äkta Underdark-produkter kan du använda skivade rädisor med liknande konsistens och smak, och även jicama, gurkor eller romansallad kan fungera i en nödsituation. Stjärnan i showen är dock pålägget, som görs av den blek-orange eldluggsvampen som mals till en läcker kryddig pasta. Men se till att ha en vattensalva nära till hands - det här är hett!"
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Det här välsmakande matbrödet, som blev populärt i Khorvaires kyliga nordöstra nation Karrnath, har förhindrat många hungersnödsituationer och har ibland fungerat som en allt-i-ett-ranson för landets levande soldater (fråga inte vad de icke-levande soldaterna äter). Traditionellt tillagas de här skorporna med skarp vedost och presenteras med löksmör, och de serveras bäst varma, men kan ibland hålla i flera dagar på hyllan utan användning av magiska medel eller konserveringsmedel. Föga förvånande har denna välsmakande stapelvara vandrat till många olika världar, där var och en har lagt till sin egen lokala prägel och omfamnat den som sin egen. Det här receptet kommer från Lorren's Bakery i Faerûns Village of Red Larch och innehåller svamp och ost från lokala, avlägsna gårdar. Kombinera det med lite dräkt och spetsade kapuner eller gyllenbrun stekt kalkon (se den här sidan) från Drouth's Fine Poultry i närheten, och du har fått en måltid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Den här färgglada, blomsterinblandade vildbladsblandningen med livliga citrusaccenter är en typisk sallad från Kagonesti-älvorna på Krynn. Dessa gamla alver har en djup vördnad för naturen och en raffinerad, nästan instinktiv, tunga när det gäller kulinariska kombinationer. Ibland kallas den för \"chopforest\" bland träälvorna i Toril och Oerth, och den här rikliga, gröna blandningen är full av skarpa accenter och krispiga texturer som nästan magiskt delar gommen med de subtilare smakerna som är i spel. Det är lika mycket en visuell resa genom Ansalons västra skogar, från skogsbotten ända upp till de högsta grenarna, som det är en ätbar resa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"De här enkla kärnmjölkskakorna kommer att smälta i munnen. Ryktet säger att den uppskattade Lady Alustriel Silverhand försåg den berömda före detta äventyraren Durnan, som blivit ägare till Gäppande portalen, med sitt eget recept på dessa smakrika, flagnande kakor, som nu serveras i korgen \"dygnet runt\". Även om värdshusets obestridliga huvudattraktion är den grottliknande portalen som leder rakt ner i den dödliga fängelsehålan Undermountain, är dessa berömda kakor en nära andraplats. Vare sig de är täckta med mjukt rosé-äppel-smör eller med fläderbärsinläggningar eller brackleberry-sylt, kan du inte göra fel med denna oemotståndliga, snabba och enkla människokostnad. Och nu kan du göra dem i din egen enkla bostad med det här eftertraktade receptet. Trötta resenärer (och överdrivna drickare) bör notera: det påstås att ingenting hjälper till att skaka av sig trötthet eller en ölrelaterad baksmälla som en av Durnans morgonmåltidssmörgåsar, som består av lätt pocherade eller äggröra och ditt val av friterad tjockskuren skinka eller fläskrulle."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					}
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Det finns inte en människodriven taverna på Sword Coast som inte serverar någon form av Zzar, en nordvästlig faerûnisk barhelhet. Ofta dyrare än lager eller stout, är denna nöt-smakande, orangefärgade förfriskning ofta tillverkad genom att förstärka sluth (ett mousserande vitt vin) med en mandellikör. Vissa barägare ersätter amaretto med en likör som efterliknar mandelsmaken men som helt och hållet avstår från nötter till förmån för örter och kryddor, medan andra lägger till sina egna varianter till det beprövade receptet. I vilket fall som helst är det önskade resultatet en slät och krämig nötdryck med en stark kick och en livlig eftersmak som kan innehålla subtila variationer som sträcker sig från sött eller syrligt till salt eller rostat."
			]
		}
	]
}