{
	"vehicleFluff": [
		{
			"name": "Apparatus of Kwalish",
			"source": "DMG",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "items/DMG/Apparatus of Kwalish.jpg"
					}
				}
			]
		},
		{
			"name": "Astral Brig",
			"source": "MTF",
			"entries": [
				"Den astrala briggen är det vanliga militärfartyget från Githyanki. Det kräver en besättning på fem personer och kan transportera upp till sextio passagerare. En brig är 90 fot lång och 30 fot bred, med två nivåer under däck för bostäder och förvaringsutrymme. Den är utrustad med två ballistaer, som vardera styrs av ett par besättningsmedlemmar, och har en topphastighet på 12 miles i timmen."
			]
		},
		{
			"name": "Astral Skiff",
			"source": "MTF",
			"entries": [
				"En astralskiff drivs av en besättning på tre personer och har plats för upp till ett dussin passagerare. Githyanki använder detta lilla fartyg, som är 30 fot långt och 10 fot brett, för patrullering på det astrala planet och för snabba räder i jakten på specifika objekt på det materiella planet. En skiff har en topphastighet på 15 miles i timmen. Den saknar vapen förutom de som bärs av passagerarna och har ett begränsat förvaringsutrymme."
			]
		},
		{
			"name": "Battle Balloon",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i Through the winter clouds that surround the castle on this desolate hill, you see a shape emerge. Something so gigantic, you can't believe it can actually fly.}",
								"Luftskepp är relativt sällsynta i Acquisitions Incorporated, som tros ha högst fem stycken i sin flotta. Men den oöverträffade användbarheten av dessa farkoster i handel - och i strid - gör att företagets standardstridsballong är en mycket eftertraktad uppgradering för alla franchiseföretag.",
								{
									"type": "entries",
									"name": "Origins and Operations",
									"entries": [
										"Tack vare yrkesmässig sekretess och aggressiv marknadsföring är det oklart var luftskeppet har sitt ursprung. Vissa säger att stridsballongerna var en originaldesign som skapades av forsknings- och utvecklingsavdelningen Heuristic Arcane Research and Development Department of Acquisitions Incorporated. Men trollkarlarna i Halruaa utvecklade liknande skyskepp i gamla tider, och Drakkulten har setts med egna flygande skepp. Ändå, bland det lilla antal fraktioner och organisationer som är kända för att äga eller bygga luftskepp, är Acquisitions Incorporated kanske den mest kända för sina uppmärksammade flygande eskapader. Det är säkert att varken magikerna i Halruaa eller medlemmarna i Cult of the Dragon någonsin bemannat en stridsballong med kagelrobotar, eller använt en sådan för att krossa en tyrannosaurus platt."
									]
								},
								{
									"type": "inset",
									"name": "The Hard Cloud",
									"entries": [
										"Hard Cloud är Acquisitions Incorporateds flaggskepp och bör därför uppmärksammas särskilt. Den stora stridsballongen är full av vapen, inklusive ett ondskefullt drakdödande spjut i framkant som har använts mer än en gång. Hard Cloud är en veteran från många stridsoperationer, och den har hittills klarat sig helskinnad. Utöver de historier som berättats om fartygets bedrifter finns det många rykten om det underbara fordonet. Drivs det av en bunden efreeti, som vissa har sagt? Innehåller lastrummet kloner av varje högt uppsatt medlem av Acquisitions Incorporated, inklusive Omin Dran själv? Anställer mässen i själva verket en skräckinjagande spöklik kock? Svaren finns under däck, där få har haft möjlighet att ta reda på sanningen."
									]
								},
								{
									"type": "entries",
									"name": "Flying Battle Vehicle",
									"entries": [
										"Standardutformningen av ett luftskepp av Acquisitions Incorporated-kvalitet består av en enorm ballong som är täckt av ett repnät. Längsgående linor förbinder ballongen med det fartyg av metall och trä som hänger nedanför. I mitten av däcket, direkt under ballongen, sitter en stor magisk ugn, vars formidabla lyftkraft enligt ryktena involverar fångade elementarvarelser. Luftskeppets kapten kontrollerar den arkaiska ugnen och styr framåt med hjälp av en propeller som är placerad på baksidan av skeppet, och styr farkosten med ett hjul som är placerat i fören. Metallrullar under fartyget gör det möjligt för en stridsballong att landa på marken."
									]
								},
								{
									"type": "entries",
									"name": "Options and Armaments",
									"entries": [
										"Varje franchise eller organisation anpassar den offensiva förmågan hos sina luftskepp, men de flesta stridsballonger har flera harpunkanoner som är perfekta för att bekämpa och fånga lufthot. Stridsballonger som ser många strider är vanligtvis välutrustade med andra distansvapen och stolpvapen för strider mellan fartyg och besättning.",
										"Oavsett om de är privatfinansierade eller om de lånas ut av huvudkontoret på utomordentligt försiktiga villkor kan stridsballongerna anpassas med unik utrustning - olika belägringsvapen, lyft- och lastutrustning och så vidare - för att göra varje luftskepp unikt. Det mest potenta vapnet som finns på de flesta av Acquisitions Incorporateds stridsballonger är dock den gröna flammarbalestern, en massiv ballista vars bultar pulserar av arkan kraft och detonerar med formidabel sprängkraft varhelst de träffar."
									]
								},
								{
									"type": "inset",
									"name": "Vehicle Rules",
									"entries": [
										"Stridsballonger och mekaniska beholders är fordon, och som sådana har de särskilda regler förknippade med dem. Det mest relevanta är att ett fordon har de sex förmågebytena (styrka, smidighet, konstitution, intelligens, visdom och karisma) och motsvarande modifieringsfaktorer. Ett fordons styrka uttrycker dess storlek och vikt. Skicklighet representerar dess lätthanterlighet. Ett fordons konstitution täcker dess hållbarhet och kvaliteten på dess konstruktion. Fordon har vanligen ett värde på 0 i intelligens, visdom och karisma. Om ett fordon har 0 i en poäng, misslyckas det automatiskt med alla förmågaskontroller eller räddningskast som använder den poängen. Hur ett fordon är bemannat och vilka åtgärder det kan utföra under sin tur beskrivs i fordonets statblock."
									]
								},
								{
									"type": "entries",
									"name": "Mobile Franchise Headquarters",
									"entries": [
										"En stridsballong är kanske det mest eftertraktade av de mobila huvudkontor som finns tillgängliga för Acquisitions Incorporated franchisetagare. Luftskeppets mångsidighet gör det möjligt att snabbt transportera varor, legosoldater och byte. En sådan farkost gör det också möjligt att snabbt fly från svåra utvecklingar och affärer som gått snett."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/battle-balloon.png"
					}
				}
			]
		},
		{
			"name": "Demon Grinder",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Demon Grinder är en skrymmande, bepansrad vagn som mullrar högt när den krossar hinder och fiender i sin väg med hjälp av en svängande rivningskula. Järnkäftar är monterade på framsidan av fordonet, som hanteras som en sopbil."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Demon Grinder.jpg"
					}
				}
			]
		},
		{
			"name": "Devil's Ride",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"A Devil's Ride är en tvåhjulig infernalisk krigsmaskin som hanterar sig som en motorcykel. Den har spikhjul, en skrikande motor och en kåpa som är formad som en grinande djävuls ansikte, med horn som handtag. Vad fordonet saknar i vapen kompenserar det med snabbhet och manövrerbarhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Devil's Ride.jpg"
					}
				}
			]
		},
		{
			"name": "Galley",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Galejer är långa fartyg som är beroende av segel och stora roddlag för att kunna röra sig. Dessa fartyg kan transportera belägringsvapen och soldater till krig eller transportera stora mängder gods för handelsmän. Oavsett fartygets syfte anlitar besättningen nästan alltid extra skydd, eftersom galärer är stora, lastrika måltavlor för pirater.",
						"Ett pentry har följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Taket i kökets nedre däck är 8 fot högt."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängande lyktor kastar starkt ljus över hela fartyget."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Riggen på fartyget kan klättras utan att du måste kontrollera din förmåga."
								},
								{
									"type": "item",
									"name": "Sails and Oars",
									"entry": "Galären har en 120 fot hög mast med segel för att fånga vinden och åror på det nedre däcket för att ro fartyget."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Galley Crew",
							"entries": [
								"En galär kräver en besättning på åttio personer för att segla eller ro fartyget ordentligt och kan ta med sig extra passagerare eller soldater. Om karaktärerna är gäster på en galär består besättningen av följande varelser, som alla har färdighet med vattenfarkoster utöver sin normala statistik:",
								{
									"type": "list",
									"items": [
										"En kapten ({@creature bandit captain})",
										"Fem andra officerare: en förste styrman, en båtsman, en kvartermästare, en kirurg och en kock ({@creature scout||scouts})",
										"Fyrtiotvå sjömän ({@creature commoner||commoners})",
										"Tolv belägringsingenjörer ({@creature guard||guards})",
										"Tjugo {@creature guard||guards}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Deck",
							"entries": [
								"På huvuddäcket i pentryt finns följande funktioner:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballistas",
											"entry": "Fyra ballistas (DMG, kap. 8) är fästa på däckets främre del. Tio ballistapilar är staplade och säkrade nära var och en av dem."
										},
										{
											"type": "item",
											"name": "Mangonels",
											"entry": "Två mangoneler (DMG, kap. 8) är fästa på däckets akter. Tio mangonelstenar är staplade och säkrade nära varje katapult."
										},
										{
											"type": "item",
											"name": "Naval Ram",
											"entry": "På galärens akter finns en sjömansram av järn som användes för att attackera andra fartyg."
										},
										{
											"type": "item",
											"name": "Opening",
											"entry": "Ett 10 fot brett och 80 fot långt öppet utrymme i mitten av däcket sträcker sig från för till akter och leder ner till det nedre däcket."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Ett tre fot högt räcke byggs runt däckets omkrets och ger halvt skydd för medelstora varelser och tre fjärdedels skydd för små varelser bakom det."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Åtta roddbåtar är staplade i två grupper om fyra på detta däck. Med hjälp av linor och remskivor kan båtarna lyftas i och ur vattnet."
										},
										{
											"type": "item",
											"name": "Timpani",
											"entry": "En timpani med två påhängda klubbor står på aktern av huvuddäcket strax före öppningen till det nedre däcket. En besättningsmedlem spelar på detta instrument medan sjömännen på det nedre däcket ror, och slaget hjälper till att synkronisera roddarnas slag."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Fartygshjulet står på aktern av däcket."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Deck",
							"entries": [
								"Det trånga nedre däcket på köksskeppet stinker av kroppslukt och har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Cargo Holds",
											"entry": "I lastutrymmena i för- och akterskeppen på underdäcket finns lådor, tunnor och ammunition som är säkrade med rep."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "Trettiotvå bänkar är inbyggda i däcket, var och en med en 20 fot lång åra. När fartyget roddas sitter besättningsmedlemmarna på dessa bänkar för att arbeta med årorna. Tio extra åror hänger på väggarna."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/galley-ship.png"
					}
				}
			]
		},
		{
			"name": "Keelboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"En kölbåt är ett av de minsta segelfartygen och kan seglas eller ro av en enda person. Dessa fartyg transporterar ofta små mängder gods eller passagerare. De är perfekta för nöjeskryssningar eftersom de är enklare och billigare att driva än större fartyg.",
						"En kölbåt har följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "En eller två hängande lyktor kastar ett starkt ljus över fartyget."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Riggen på fartyget kan klättras utan att du måste kontrollera din förmåga."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Kölbåten har en 10 fot hög mast med segel."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Keelboat Crew",
							"entries": [
								"En kölbåt kräver en enda besättningsmedlem för att fungera smidigt. Om karaktärerna är gäster på en kölbåt består besättningen av en enda kapten som har statistiken för en {@creature bandit captain} med färdighet med vattenfordon."
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Deck",
							"entries": [
								"Däcket på kölbåten har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "En ballista (DMG, kap. 8) är monterad på däckets främre del. Tio ballistapilar är staplade och säkrade i närheten."
										},
										{
											"type": "item",
											"name": "Oars",
											"entry": "På fartygets däck finns tolv bänkar och fyra 15 fot långa åror. När fartyget roddas sitter besättningsmedlemmarna på dessa bänkar för att arbeta med årorna."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Däcket har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Keelboat Cabin",
							"entries": [
								"Kölbåtshytten har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Footlockers",
											"entry": "Under varje säng finns ett skåp. Fotlådorna är av järn och har AC 19, 18 träffpunkter och immunitet mot gift och psykisk skada."
										},
										{
											"type": "item",
											"name": "Furnishings",
											"entry": "Två sängar och ett skrivbord med en stol står på aktern av hytten."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Longship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Långskepp är fartyg som förlitar sig på en roddare och segel för att ta sig fram över havet. Dessa fartyg används vanligtvis för att transportera soldater till strid. Storleken på ett långskepp gör det lätt för trupper att ta sig ombord och av snabbt, vilket gör det till det perfekta fartyget för överraskningsattacker.",
						"Ett långskepp har följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängande lyktor kastar ett starkt ljus över däcket."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Riggen på fartyget kan klättras utan att du måste kontrollera din förmåga."
								},
								{
									"type": "item",
									"name": "Rudder",
									"entry": "Fartyget styrs med hjälp av en roderkontroll på aktern av däcket."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Långskeppet har en 20 fot hög mast med segel som kan användas för att segla fartyget."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Longship Crew",
							"entries": [
								"Ett långskepp kräver en besättning på fyrtio personer för att kunna segla eller ro ordentligt och har ofta extra passagerare eller soldater ombord. Om karaktärerna är gäster på ett långskepp består besättningen av följande varelser, som alla har färdighet med vattenfordon utöver sin normala statistik:",
								{
									"type": "list",
									"items": [
										"En kapten ({@creature berserker})",
										"Fem andra officerare: en förste styrman, en båtsman, en kvartermästare, en kirurg och en kock ({@creature berserker||berserkers})",
										"Trettiofyra sjömän ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Longship Deck",
							"entries": [
								"Långskeppets däck har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Oars",
											"entry": "Sexton bänkar är inbyggda i däcket, var och en med en 15 fot lång åra. När fartyget roddas sitter besättningsmedlemmarna på dessa bänkar för att arbeta med årorna. Fem extra åror hänger på väggarna."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Däcket har ett tre fot högt räcke täckt av träsköldar runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/smaller-ships.png"
					}
				}
			]
		},
		{
			"name": "Mechanical Beholder",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"{@i When you hear the mechanical beholder click to life, it sounds like death itself snapping its fingers.}",
								"En mekanisk betraktare tar formen av en överdimensionerad ögontyrann vars centrala öga är ett fönster. Fordonet är delvis transportmedel, delvis laboratorium och delvis belägringsmotor och kan transportera upp till sex humanoider genom vilken terräng eller vilket medium som helst, inklusive under vatten och genom fast sten. En komplex och ofta farlig manipulation av kugghjul, spakar och knappar styrde de ursprungliga mekaniska beholders, men nyare modeller har magiska kontroller som svarar på röstkommandon - om än inte alltid exakt.",
								{
									"type": "entries",
									"name": "Equipment and Options",
									"entries": [
										"Den mekaniska betraktaren kan utrustas med en mängd olika sensorer, sonder och mätare, vilket gör det möjligt att utföra så olika funktioner som att bestämma alkemisk sammansättning, uppfatta magiska auror eller göra mästerligt torra martinis. Dess vapen inkluderar en desintegreringsstråle som är modellerad efter sin monstruösa namne (som av ansvarsskäl marknadsförs som en strål som enbart är avsedd för avfallshantering). Porthål och luckor gör det möjligt för karaktärer inuti beholder att göra distansattacker och magiska attacker inifrån den."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AI/mechanical-beholder.png"
					}
				}
			]
		},
		{
			"name": "Planar Raider",
			"source": "MTF",
			"entries": [
				"Planar Raider är det största av githyankis skepp och fungerar som ett mobilt högkvarter under en stor attack mot githyankis fiender. Det behöver en besättning på tio personer och kan ta med sig mer än hundra passagerare. En planar raider kan färdas upp till 12 miles i timmen. Den är 40 fot bred och 120 fot lång, med två nivåer under däck, och är utrustad med tre ballistaer och en katapult."
			]
		},
		{
			"name": "Rowboat",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Den enkla roddbåten används för att transportera passagerare fram och tillbaka från större fartyg eller för att navigera i sjöar och floder. På grund av sin enkla och mångsidiga konstruktion har en roddbåt inga däck eller någon typisk besättning. Med en vikt på 100 pund är en roddbåt lätt att transportera och kan transporteras av större fartyg."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailing Ship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Segelfartyg är snabba konstruktioner som är inriktade på resor.",
						"Ett segelfartyg har följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Taket i underdäck, lastrum och hytter är 8 fot högt med 6 fot höga dörröppningar."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Skeppets dörrar är gjorda av trä och har AC 15, 18 träffpunkter och är immuna mot gift och psykisk skada. Ett lås kan plockas upp med en lyckad DC 15 Dexterity-kontroll gjord med hjälp av tjuvverktyg, eller dörren kan tvingas upp med en lyckad DC 20 Strength (Athletics) kontroll."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Skeppets fotbockar är av järn och har AC 19, 18 träffpunkter och är immuna mot gift och psykisk skada."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängande lyktor kastar starkt ljus över hela fartyget."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Riggen på fartyget kan klättras utan att du måste kontrollera din förmåga."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Fartyget har tre 80 fot höga master med segel för att fånga vinden och åror på det nedre däcket för att ro."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Ett segelfartyg kräver en stor besättning för att kunna segla ordentligt. Om karaktärerna är gäster på ett segelfartyg består besättningen av följande varelser, som alla har färdighet med vattenfordon utöver sin normala statistik:",
								{
									"type": "list",
									"items": [
										"En kapten ({@creature bandit captain})",
										"Fyra andra officerare: en förste styrman, en båtsman, en kvartermästare och en kock ({@creature noble||nobles})",
										"Tjugofem sjömän ({@creature commoner||commoners})"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Fartygets huvuddäck har följande funktioner:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Segelfartyg har en {@object mangonel} (DMG, kap. 8) fäst på däcket.  Varje vapen har 10 mangonelstenar staplade och säkrade i närheten av det."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "En täckt, tre meter stor öppning leder till det nedre däcket (område W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Huvuddäcket har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelstora varelser och tre fjärdedels skydd för små varelser bakom det."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Fyra {@vehicle rowboat||rowboats} är staplade ovanpå varandra på denna kortlek. Med hjälp av linor och remskivor kan båtarna lyftas i och ur vattnet."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"Fyra sängar står i officerens rum. Under varje säng finns ett skåp av järn som rymmer officerarnas tillhörigheter. Officerarna sover i skift så att någon är i tjänst för att leda besättningen och utföra kaptenens order."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Kaptenens rum har en säng och ett skrivbord. Under sängen finns ett skåp av järn som rymmer kaptenens tillhörigheter."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Hyllor och rep på väggarna i denna stuga skyddar mangonelstenar och ballistapilar."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"Här finns verktyg, tunnor med tjära, rep, extra material för att reparera segel och andra förnödenheter som behövs för att underhålla fartyget."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Förbåten har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "En {@object ballista} (DMG, kap. 8) är fäst vid däcket. Tio ballistapilar är staplade och säkrade i närheten."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Förbifarten har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Kvartsdäcket har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Railing",
											"entry": "Kvartsdäcket har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Fartygshjulet står på aktern av kvartsdäcket."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Tjugotvå bänkar har byggts in i det nedre däckets däck, var och en med en 20 fot lång åra. När fartyget roddas sitter besättningsmedlemmarna på dessa bänkar för att arbeta med årorna. Tio extra åror hänger på väggarna i fartyget."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Bänkar står längs väggarna i detta rum. Fyra hål i dem är huggna för att rymma kammargrytor."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"På krokar och hyllor på väggarna finns medicinska instrument, bandage, balsam, tonicer, glas med blodiglar med mera, redo att behandla skador från strid eller seglingsolyckor."
							]
						},
						{
							"type": "entries",
							"name": "11. Guest Cabin",
							"entries": [
								"Denna hytt är avsedd för gäster och besökande höga tjänstemän som följer med på resan."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"I detta område finns både passagerare och last. Fartygets besättning sover på sängar bland lådor och tunnor med mat, vatten och andra förnödenheter."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"I denna hytt förvaras fartygets förråd av vapen och rustningar. Väggarna är försedda med inbyggda vapen- och rustningsställ. Dörren till denna hytt är vanligtvis låst, och nyckeln förvaras av en av fartygets officerare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/sailing-ship.png"
					}
				}
			]
		},
		{
			"name": "Scavenger",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Scavenger är hanterbar som en liten buss och används för att leta efter metallskrot och andra material som är värda att bärgas. På baksidan av fordonet finns en svängbar kran med en gripklo i järn som är fastsatt i slutet av en vinsch och en 15 meter lång kedja."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Scavenger.jpg"
					}
				}
			]
		},
		{
			"name": "Tormentor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tormentor går att hantera som en dune buggy och är utformad för plundring och spaning. Bladiga järnhjul driver fordonet framåt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/BGDIA/Tormentor.jpg"
					}
				}
			]
		},
		{
			"name": "Warship",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Krigsfartyg är långsamma, tungt beväpnade fartyg som kan ta emot stora mängder last.",
						"Ett krigsfartyg har följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ceilings",
									"entry": "Taket i underdäck, lastrum och hytter är 8 fot högt med 6 fot höga dörröppningar."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Skeppets dörrar är gjorda av trä och har AC 15, 18 träffpunkter och är immuna mot gift och psykisk skada. Ett lås kan plockas upp med en lyckad DC 15 Dexterity-kontroll gjord med hjälp av tjuvverktyg, eller dörren kan tvingas upp med en lyckad DC 20 Strength (Athletics) kontroll."
								},
								{
									"type": "item",
									"name": "Footlockers",
									"entry": "Skeppets fotbockar är av järn och har AC 19, 18 träffpunkter och är immuna mot gift och psykisk skada."
								},
								{
									"type": "item",
									"name": "Light",
									"entry": "Hängande lyktor kastar starkt ljus över hela fartyget."
								},
								{
									"type": "item",
									"name": "Rigging",
									"entry": "Riggen på fartyget kan klättras utan att du måste kontrollera din förmåga."
								},
								{
									"type": "item",
									"name": "Sails",
									"entry": "Fartyget har tre 80 fot höga master med segel för att fånga vinden och åror på det nedre däcket för att ro."
								}
							]
						},
						{
							"type": "entries",
							"name": "Example Crew",
							"entries": [
								"Ett krigsfartyg kräver en stor besättning för att kunna segla ordentligt. Krigsfartyg har extra soldater med sig för att utkämpa strider och avfyra belägringsvapen. Om karaktärerna är gäster på ett krigsskepp består besättningen av följande varelser, som alla har färdighet med vattenfordon utöver sin normala statistik:",
								{
									"type": "list",
									"items": [
										"En kapten ({@creature bandit captain})",
										"Fyra andra officerare: en förste styrman, en båtsman, en kvartermästare och en kock ({@creature noble||nobles})",
										"Tjugofem sjömän ({@creature commoner||commoners})"
									]
								},
								"Ett krigsfartyg har vanligtvis följande extra besättning för att öka sin stridsförmåga:",
								{
									"type": "list",
									"items": [
										"Fyrtio soldater ({@creature guard||guards})",
										"Åtta belägringsingenjörer ({@creature guard||guards})",
										"En {@creature priest} (fartygets kirurg)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Main Deck",
							"entries": [
								"Fartygets huvuddäck har följande funktioner:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Mangonel",
											"entry": "Segelfartyg har en {@object mangonel} (DMG, kap. 8) fäst på däcket. Krigsfartyg har två mangonels (DMG, kap. 8). Varje vapen har 10 mangonelstenar staplade och säkrade i närheten av det."
										},
										{
											"type": "item",
											"name": "Hatch",
											"entry": "En täckt, tre meter stor öppning leder till det nedre däcket (område W8)."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Huvuddäcket har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelstora varelser och tre fjärdedels skydd för små varelser bakom det."
										},
										{
											"type": "item",
											"name": "Rowboats",
											"entry": "Fyra {@vehicle rowboat||rowboats} är staplade ovanpå varandra på denna kortlek. Med hjälp av linor och remskivor kan båtarna lyftas i och ur vattnet."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Officers' Quarters",
							"entries": [
								"Fyra sängar står i officerens rum. Under varje säng finns ett skåp av järn som rymmer officerarnas tillhörigheter. Officerarna sover i skift så att någon är i tjänst för att leda besättningen och utföra kaptenens order."
							]
						},
						{
							"type": "entries",
							"name": "3. Captain's Quarters",
							"entries": [
								"Kaptenens rum har en säng och ett skrivbord. Under sängen finns ett skåp av järn som rymmer kaptenens tillhörigheter."
							]
						},
						{
							"type": "entries",
							"name": "4. Siege Weapon Ammunition",
							"entries": [
								"Hyllor och rep på väggarna i denna stuga skyddar mangonelstenar och ballistapilar."
							]
						},
						{
							"type": "entries",
							"name": "5. Supplies",
							"entries": [
								"Här finns verktyg, tunnor med tjära, rep, extra material för att reparera segel och andra förnödenheter som behövs för att underhålla fartyget."
							]
						},
						{
							"type": "entries",
							"name": "6. Forecastle",
							"entries": [
								"Förbåten har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "En {@object ballista} (DMG, kap. 8) är fäst vid däcket. Tio ballistapilar är staplade och säkrade i närheten."
										},
										{
											"type": "item",
											"name": "Figurehead",
											"entry": "Krigsfartyg har en galjonsfigur av järn längst fram på förmaket, ofta formad för att se ut som ett fruktansvärt rovdjur till sjöss. Galjonsfiguren fungerar som fartygets sjömålsram."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Förbifarten har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Quarterdeck",
							"entries": [
								"Kvartsdäcket har följande egenskaper:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ballista",
											"entry": "På ett krigsfartyg är en {@object ballista} (DMG, kap. 8) fäst på däcket. Tio ballistapilar är staplade och säkrade i närheten."
										},
										{
											"type": "item",
											"name": "Railing",
											"entry": "Kvartsdäcket har ett tre fot högt räcke runt sin omkrets som ger halvt skydd för medelhöga varelser och tre fjärdedels skydd för små varelser bakom det."
										},
										{
											"type": "item",
											"name": "Wheel",
											"entry": "Fartygshjulet står på aktern av kvartsdäcket."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Oar Deck",
							"entries": [
								"Tjugotvå bänkar har byggts in i det nedre däckets däck, var och en med en 20 fot lång åra. När fartyget roddas sitter besättningsmedlemmarna på dessa bänkar för att arbeta med årorna. Tio extra åror hänger på väggarna i fartyget."
							]
						},
						{
							"type": "entries",
							"name": "9. Privy",
							"entries": [
								"Bänkar står längs väggarna i detta rum. Fyra hål i dem är huggna för att rymma kammargrytor."
							]
						},
						{
							"type": "entries",
							"name": "10. Medical Cabin",
							"entries": [
								"På krokar och hyllor på väggarna finns medicinska instrument, bandage, balsam, tonicer, glas med blodiglar med mera, redo att behandla skador från strid eller seglingsolyckor."
							]
						},
						{
							"type": "entries",
							"name": "11. Brig",
							"entries": [
								"Denna hytt är avsedd för gäster och besökande höga tjänstemän som följer med på resan. Eftersom krigsfartyg ofta har ett större behov av att hysa fångar än gäster, har varje säng ombord på ett sådant fartyg också en uppsättning {@item manacles|phb} (se kapitel 5 i Player's Handbook) som är fäst vid dess ram."
							]
						},
						{
							"type": "entries",
							"name": "12. Hold",
							"entries": [
								"I detta område finns både passagerare och last. Fartygets besättning sover på sängar bland lådor och tunnor med mat, vatten och andra förnödenheter."
							]
						},
						{
							"type": "entries",
							"name": "13. Armory",
							"entries": [
								"I denna hytt förvaras fartygets förråd av vapen och rustningar. Väggarna är försedda med inbyggda vapen- och rustningsställ. Dörren till denna hytt är vanligtvis låst, och nyckeln förvaras av en av fartygets officerare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/GoS/warship.png"
					}
				}
			]
		}
	]
}