{
	"lifeClass": [
		{
			"name": "Barbarian",
			"source": "PHB",
			"reasons": [
				"Min hängivenhet till mitt folk gav mig kraft i strid och gjorde mig mäktig och farlig.",
				"Mina förfäders andar kallade mig att utföra en stor uppgift.",
				"En dag förlorade jag kontrollen i strid, och det var som om något annat manipulerade min kropp och tvingade den att döda alla fiender jag kunde nå.",
				"Jag gick på en andlig resa för att hitta mig själv och hittade istället ett andligt djur som skulle vägleda, skydda och inspirera mig.",
				"Jag träffades av blixten och överlevde. Efteråt fann jag en ny styrka inom mig som gjorde att jag kunde gå bortom mina begränsningar.",
				"Min ilska måste kanaliseras till strid, annars riskerade jag att bli en urskillningslös mördare."
			],
			"other": {
				"Personal Totems": [
					"None",
					"En päls från en ensam varg som du blev vän med under en jakt.",
					"Tre örnfjädrar som du har fått av en vis shaman, som sa att de skulle spela en roll för ditt öde.",
					"Ett halsband tillverkat av klorna från en ung grottbjörn som du dödade på egen hand som barn.",
					"En liten läderväska med tre stenar som representerar dina förfäder.",
					"Några små ben från det första djuret du dödat, bundna ihop med färgad ull.",
					"En sten av äggstorlek i form av din ande."
				],
				"Tattoo": [
					"None",
					"Örnens vingar är brett spridda över din övre del av ryggen.",
					"På dina handryggar finns en grottbjörns tassar inristade.",
					"Din klans symboler visas i viny-mönster längs armarna. En älgs horn är inbäddade på din rygg.",
					"Bilder av ditt andedjur tatueras längs din vapenarm och hand.",
					"Vargens ögon är markerade på ryggen för att hjälpa dig att se och avvärja onda andar."
				],
				"Superstitions": [
					"None",
					"Om du stör de dödas ben ärver du alla problem som plågade dem i livet.",
					"Lita aldrig på en trollkarl. De är alla förklädda djävlar, särskilt de vänliga.",
					"Dvärgarna har förlorat sin själ och är nästan som odöda. Det är därför de lever under jorden.",
					"Magiska saker ger problem. Sov aldrig med ett magiskt föremål inom tre meter från dig.",
					"När du går genom en kyrkogård ska du bära silver, annars kan ett spöke hoppa in i din kropp.",
					"Om en älva ser dig i ögonen försöker hon läsa dina tankar."
				]
			}
		},
		{
			"name": "Bard",
			"source": "PHB",
			"reasons": [
				"Jag väckte mina latenta bardiska förmågor genom försök och misstag.",
				"Jag var en begåvad artist och fick uppmärksamhet av en mästerbarde som lärde mig de gamla teknikerna.",
				"Jag gick med i ett löst sällskap av forskare och talare för att lära mig nya tekniker för uppträdande och magi.",
				"Jag kände en kallelse att berätta om mästare och hjältar, att levandegöra dem i sånger och berättelser.",
				"Jag gick med i en av de stora högskolorna för att lära mig gamla traditioner, magins hemligheter och konsten att uppträda.",
				"En dag tog jag upp ett musikinstrument och upptäckte genast att jag kunde spela det."
			],
			"other": {
				"Defining Work": [
					"\"The Three Flambinis\", en skämtsam sång som handlar om förväxlade identiteter och obegränsad åtrå.",
					"\"Waltz: of the Myconids\" är en glad melodi som särskilt barn tycker om.",
					"\"Asmodeus gyllene arsle\", en dramatisk dikt som du påstår var inspirerad av ditt personliga besök på Avernus.",
					"\"The Pirates of Luskan\" är din förstahandsberättelse om hur du som barn blev kidnappad av sjörövare.",
					"\"En ring, två duvor och en helveteshund\", en subtil parodi på en inkompetent adelsman.",
					"\"A Fool in the Abyss\", en komisk dikt om en narrs resor bland demoner."
				],
				"Instrument": [
					"En mästerligt tillverkad halvlingfiol",
					"Ett mithralhorn tillverkat av alver",
					"En cittra tillverkad av drow spindelsilke",
					"En orcisk trumma",
					"En box av trä för att få en bullywug att kråka.",
					"En harpa av gnomisk design"
				],
				"Embarrassment": [
					"None",
					"När din komiska sång \"Big Tom's Hijinks\" - som du förresten tyckte var briljant - inte gick hem hos Big Tom.",
					"Matinéföreställningen när cirkusens ugglebjörn släppte lös och terroriserade publiken.",
					"När er öppningssång var er entusiastiska men allmänt hatade tolkning av \"Song of the Froghemoth\".",
					"Den första och sista offentliga föreställningen av \"Mirt, Man about Town\".",
					"Den gången på scenen när din peruk fattade eld och du kastade ner den - vilket satte eld på scenen.",
					"När du av misstag satte dig på din luta under den sista strofen av \"Starlight Serenade\"."
				]
			}
		},
		{
			"name": "Cleric",
			"source": "PHB",
			"reasons": [
				"En övernaturlig varelse i gudarnas tjänst kallade mig att bli en gudomlig agent i världen.",
				"Jag såg orättvisorna och hemskheterna i världen och kände att jag måste ta ställning mot dem.",
				"Min gud gav mig ett tydligt tecken. Jag släppte allt för att tjäna det gudomliga.",
				"Även om jag alltid har varit troende var det inte förrän jag genomförde en pilgrimsresa som jag kände mitt sanna kall.",
				"Jag brukade tjänstgöra i min religions byråkrati men upptäckte att jag behövde arbeta i världen, för att föra ut min tros budskap till landets mörkaste hörn.",
				"Jag inser att min Gud verkar genom mig, och jag gör som jag är beordrad att göra, även om jag inte vet varför jag blev utvald att tjäna."
			],
			"other": {
				"Temple": [
					"Ditt tempel sägs vara den äldsta bevarade strukturen som byggts för att hedra din gud.",
					"Flera likasinnade gudars akolyter fick alla undervisning tillsammans i ditt tempel.",
					"Du kommer från ett tempel som är känt för sitt bryggeri. Vissa säger att du luktar som en av dess öl.",
					"Ditt tempel är en fästning och en provplats som utbildar krigarpräster.",
					"Ditt tempel är en fridfull, ödmjuk plats, fylld av grönsaksträdgårdar och enkla präster.",
					"Du tjänade i ett tempel i de yttre planen."
				],
				"Keepsake": [
					"Ett helgons fingerben",
					"En metallbunden bok som berättar hur man jagar och dödar infernaliska varelser.",
					"En grispipa som påminner dig om din ödmjuka och älskade mentor En flätning av hår från en enhörnings svans.",
					"En skriftrulle som beskriver hur man bäst befriar världen från nekromantiker.",
					"En runsten som sägs vara välsignad av din gud."
				],
				"Secret": [
					"En spoling ger dig råd. Du försöker ignorera den, men ibland är dess råd till hjälp.",
					"Du tror att gudarna i slutändan inte är något annat än extremt mäktiga dödliga varelser.",
					"Du erkänner gudarnas makt, men du tror att de flesta händelser är beroende av rena slumpen.",
					"Även om du kan utföra gudomlig magi har du aldrig riktigt känt närvaron av en gudomlig essens inom dig själv.",
					"Du plågas av mardrömmar som du tror är skickade av din gud som straff för någon okänd överträdelse.",
					"I tider av förtvivlan känner du att du bara är en leksak för gudarna, och du är förbittrad över deras avlägsenhet."
				]
			}
		},
		{
			"name": "Druid",
			"source": "PHB",
			"reasons": [
				"Jag såg alltför mycket förödelse på de vilda platserna, alltför mycket av naturens prakt som förstördes av plundrare. Jag anslöt mig till en krets av druider för att slå tillbaka mot naturens fiender.",
				"Jag hittade en plats bland en grupp druider efter att ha flytt från en katastrof.",
				"Jag har alltid haft en förkärlek för djur, så jag utforskade min talang för att se hur jag skulle kunna använda den på bästa sätt.",
				"Jag blev vän med en druid och berördes av druidiska läror. Jag bestämde mig för att följa min väns vägledning och ge något tillbaka till världen.",
				"När jag växte upp såg jag andar runt omkring mig - varelser som ingen annan kunde uppfatta. Jag sökte druiderna för att få hjälp att förstå synerna och kommunicera med dessa varelser.",
				"Jag har alltid känt avsky för varelser av onaturligt ursprung. Därför fördjupade jag mig i studiet av druidiska mysterier och blev en förkämpe för den naturliga ordningen."
			],
			"other": {
				"Treasured Item": [
					"None",
					"En kvist från mötesträdet som står i mitten av din by.",
					"En flaska med vatten från källan till en helig flod.",
					"Särskilda örter bundna till ett knippe",
					"En liten skål i brons graverad med djurbilder.",
					"En skallra tillverkad av en torkad kalebass och hillebär.",
					"En gyllene sax i miniatyr som du har fått av din mentor."
				],
				"Guiding Aspect": [
					"None",
					"Igenkäppar påminner dig om att förnya ditt sinne och din ande, att låta det gamla dö och det nya växa fram.",
					"Ekar representerar styrka och livskraft. Att meditera under en ek fyller din kropp och ditt sinne med beslutsamhet och styrka.",
					"Flodens oändliga flöde påminner dig om världens stora spännvidd. Du försöker agera med naturens långsiktiga intressen i åtanke.",
					"Havet är en ständig, omvälvande kittel av makt och kaos. Det påminner dig om att det är nödvändigt att acceptera förändringar för att kunna hävda dig i världen.",
					"Fåglarna på himlen är ett bevis på att även de minsta varelserna kan överleva om de håller sig ovanför striden.",
					"Som vargens handlingar visar är en individs styrka ingenting jämfört med flocken."
				],
				"Mentor": [
					"None",
					"Din mentor var en klok trädkarl som lärde dig att tänka i termer av år och årtionden snarare än dagar och månader.",
					"Du fick undervisning av en dryad som vakade över en slumrande portal till avgrunden. Under din utbildning fick du i uppdrag att hålla utkik efter dolda hot mot världen.",
					"Din handledare har alltid interagerat med dig i form av en falk. Du såg aldrig lärarens humanoida form.",
					"Du var en av flera ungdomar som fick en gammal druid som mentor, tills en av dina medelever förrådde gruppen och dödade din mästare.",
					"Din mentor har bara visat sig för dig i syner. Du har ännu inte träffat denna person och du är inte säker på att en sådan person existerar i dödlig form.",
					"Din mentor var en varbjörn som lärde dig att behandla alla levande varelser med samma respekt."
				]
			}
		},
		{
			"name": "Fighter",
			"source": "PHB",
			"reasons": [
				"Jag ville finslipa mina stridskunskaper och gick därför med i en krigsskola.",
				"Jag var kavaljer för en riddare som lärde mig att slåss, ta hand om en häst och uppträda hederligt. Jag bestämde mig för att ta den vägen själv.",
				"Hemska monster kom över mitt samhälle och dödade någon jag älskade. Jag tog till vapen för att förgöra dessa varelser och andra av liknande slag.",
				"Jag gick med i armén och lärde mig att slåss som en del av en grupp.",
				"Jag växte upp med att slåss, och jag förfinade mina talanger genom att försvara mig mot människor som gick mig emot.",
				"Jag kan alltid plocka upp nästan vilket vapen som helst och vet hur man använder det på ett effektivt sätt."
			],
			"other": {
				"Heraldic Sign": [
					"None",
					"En vildvuxen gyllene drake på ett grönt fält, som representerar mod och strävan efter rikedom.",
					"En stormjättes knytnäve som håller fast blixten framför ett stormmoln, som symboliserar vrede och makt.",
					"Korsade honnörsord framför en slottsgrind som symboliserar försvaret av en stad eller ett rike.",
					"En dödskalle med en dolk i, som representerar den undergång du ger dina fiender.",
					"En fenix i en eldring, ett uttryck för en okuvlig anda.",
					"Tre bloddroppar under ett horisontellt svärdblad på en svart bakgrund som symboliserar tre fiender som du har svurit att döda."
				],
				"Instructor": [
					"None",
					"Gladiator. Din instruktör var en slav som kämpade för frihet på arenan eller en som frivilligt valde gladiatorlivet för att tjäna pengar och berömmelse.",
					"Militär. Din tränare har tjänstgjort med en grupp soldater och vet mycket om hur man arbetar i grupp.",
					"City Watch. Trängselkontroll och fredsbevarande är din instruktörs specialiteter.",
					"Tribal Warrior. Din instruktör växte upp i en stam där det praktiskt taget var vardag att slåss för sitt liv.",
					"Street Fighter. Din tränare utmärker sig i stadsstrider och kombinerar närstrid med tystnad och effektivitet.",
					"Vapenmästare. Din mentor hjälpte dig att bli ett med ditt valda vapen genom att ge dig mycket specialiserad kunskap om hur du använder det mest effektivt."
				],
				"Signature Style": [
					"Elegant. Du rör dig med exakt elegans och total kontroll och använder aldrig mer energi än du behöver.",
					"Brutalt. Dina attacker regnar ner som hammarslag, avsedda att splittra ben och skicka blodet i luften.",
					"Listig. Du går in för att attackera i precis rätt ögonblick och använder småskalig taktik för att vända oddsen till din fördel.",
					"Utan ansträngning. Du svettas sällan eller visar något annat än ett stoiskt uttryck i strid.",
					"Energisk. Du sjunger och skrattar under strid när din anda stiger i höjden. Du är lyckligast när du har en fiende framför dig och ett vapen i handen.",
					"Oroväckande. Du är en skrattretare och hånfull när du slåss, och du gillar att håna dina fiender när du besegrar dem."
				]
			}
		},
		{
			"name": "Monk",
			"source": "PHB",
			"reasons": [
				"Jag valdes ut för att studera i ett avskilt kloster. Där fick jag lära mig de grundläggande tekniker som krävs för att så småningom behärska en tradition.",
				"Jag sökte undervisning för att få en djupare förståelse för tillvaron och min plats i världen.",
				"Jag snubblade in i en portal till Shadowfell och tog sin tillflykt till ett märkligt kloster där jag lärde mig att försvara mig mot mörkrets krafter.",
				"Jag var överväldigad av sorg efter att ha förlorat någon som stod mig nära, och jag sökte råd från filosofer för att hjälpa mig att hantera min förlust.",
				"Jag kunde känna att en speciell sorts kraft fanns inom mig, så jag sökte efter dem som kunde hjälpa mig att kalla fram den och behärska den.",
				"Jag var vild och odisciplinerad som ung, men sedan insåg jag mina misstag. Jag sökte mig till ett kloster och blev munk som ett sätt att leva ett disciplinerat liv."
			],
			"other": {
				"Monastery": [
					"None",
					"Ditt kloster är utskuret ur en bergssida, där det tornar upp sig över ett förrädiskt pass.",
					"Ditt kloster ligger högt i grenarna på ett enormt träd i Feywild.",
					"Ditt kloster grundades för länge sedan av en molnjätte och ligger inuti ett molnslott som endast kan nås genom att flyga.",
					"Klostret är byggt intill ett vulkaniskt system av varma källor, gejsrar och svavelpooler. Ni får regelbundet besök av azerhandlare.",
					"Klostret grundades av gnomer och är en underjordisk labyrint av tunnlar och rum.",
					"Ditt kloster har huggits ut ur ett isberg i världens frusna delar."
				],
				"Monastic Icon": [
					"Apa. Snabba reflexer och förmågan att resa genom trädtopparna är två av anledningarna till att din order beundrar apan.",
					"Draksköldpadda. Munkarna i ditt kloster vid havet vördar draksköldpaddan, reciterar gamla böner och erbjuder blomsterkransar för att hedra denna levande havets ande.",
					"Ki-rin. Ert kloster ser som sitt huvudsakliga syfte att bevaka och skydda landet på samma sätt som ki-rin.",
					"Owlbear. Munkarna i ditt kloster vördar en familj av ugglebjörnar och har levt tillsammans med dem i generationer.",
					"Hydra. Din order väljer ut hydraen för dess förmåga att släppa loss flera attacker samtidigt.",
					"Drake. En drake har en gång legat i ditt kloster. Dess inflytande finns kvar långt efter att den lämnat oss."
				],
				"Master": [
					"None",
					"Din mästare var en tyrann som du var tvungen att besegra i enkel strid för att slutföra din utbildning.",
					"Din herre var vänlig och lärde dig att arbeta för fred.",
					"Din mästare var skoningslös när han pressade dig till dina gränser. Du förlorade nästan ett öga under ett särskilt brutalt träningspass.",
					"Din mästare verkade godhjärtad när han undervisade dig, men förrådde ditt kloster till slut.",
					"Din herre var kall och distanserad. Du misstänker att ni två kan vara släkt.",
					"Din mästare var vänlig och generös och kritiserade aldrig dina framsteg. Ändå känner du att du aldrig riktigt levde upp till de förväntningar som ställdes på dig."
				]
			}
		},
		{
			"name": "Paladin",
			"source": "PHB",
			"reasons": [
				"En fantastisk varelse uppenbarade sig för mig och uppmanade mig att göra ett heligt uppdrag.",
				"En av mina förfäder lämnade ett heligt uppdrag oavslutat, så jag har för avsikt att avsluta det arbetet.",
				"Världen är en mörk och hemsk plats. Jag bestämde mig för att tjäna som en ljusfyr som lyser upp mot de samlande skuggorna.",
				"Jag tjänade som en paladins ekipage och lärde mig allt jag behövde för att svära min egen heliga ed.",
				"Ondskan måste bekämpas på alla fronter. Jag känner mig tvingad att söka upp ondska och rensa ut den ur världen.",
				"Att bli paladin var en naturlig följd av min orubbliga tro. Genom att avlägga mina löften blev jag min religions heliga svärd."
			],
			"other": {
				"Personal Goal": [
					"None",
					"Fred. Ni kämpar för att framtida generationer inte ska behöva göra det.",
					"Hämnd. Din ed är det medel genom vilket du kommer att rätta till ett gammalt fel.",
					"Tull. Du kommer att leva upp till det du har svurit att göra, eller dö i ett försök.",
					"Ledarskap. Du kommer att vinna ett stort slag som barderna kommer att sjunga om, och på så sätt blir du en förebild som inspirerar andra.",
					"Tro. Du vet att din väg är rättvis, annars skulle gudarna inte ha gett dig den.",
					"Ära. Du kommer att leda världen in i en storartad ny era, en era som kommer att präglas av ditt namn."
				],
				"Symbol": [
					"En drake som symboliserar din ädelhet i fred och din grymhet i strid.",
					"En knuten näve, eftersom du alltid är redo att kämpa för dina övertygelser.",
					"En upphöjd öppen hand som visar att du föredrar diplomati framför strid.",
					"Ett rött hjärta som visar världen ditt engagemang för rättvisa.",
					"Ett svart hjärta som visar att känslor som medlidande inte påverkar din hängivenhet till din ed.",
					"Ett oinställt öga, vilket innebär att du alltid är uppmärksam på alla hot mot din sak."
				],
				"Nemesis": [
					"None",
					"En mäktig orc-krigshövding som hotar att överrösta och förstöra allt som är heligt för dig.",
					"En djävul eller en himmelsman, agent för en kraft från de yttre planen, som har fått i uppdrag att fördärva eller frälsa dig, beroende på vad som är lämpligt.",
					"En drake vars tjänare följer dina steg En överstepräst som ser dig som en vilseledd idiot och vill att du ska överge din religion.",
					"En rivaliserande paladin som tränade med dig men blev en edsbrytare och håller dig ansvarig.",
					"En vampyr som har svurit hämnd på alla paladiner efter att ha blivit besegrad av en."
				],
				"Temptation": [
					"None",
					"Fury. När din ilska är upprörd har du svårt att tänka klart och du är rädd att du ska göra något som du kommer att ångra.",
					"Stolthet. Dina gärningar är anmärkningsvärda, och ingen noterar dem oftare än du själv.",
					"Lust. Du kan inte motstå ett attraktivt ansikte och ett trevligt leende.",
					"Avundsjuka. Du är uppmärksam på vad vissa berömda personer har åstadkommit och du känner dig otillräcklig när dina handlingar inte kan jämföras med deras.",
					"Förtvivlan. Du tänker på den stora styrkan hos de fiender du måste besegra och ibland ser du inget sätt att nå slutlig seger.",
					"Girighet. Oavsett hur mycket ära och skatter du samlar på dig är det aldrig tillräckligt för dig."
				]
			}
		},
		{
			"name": "Ranger",
			"source": "PHB",
			"reasons": [
				"Jag hittade ett syfte när jag finslipade mina jaktkunskaper genom att fälla farliga djur i utkanten av civilisationen.",
				"Jag har alltid haft ett sätt att hantera djur, jag kunde lugna dem med ett lugnande ord och en beröring.",
				"Jag lider av en fruktansvärd reslust, så att vara ranger gav mig en anledning att inte stanna på en plats för länge.",
				"Jag har sett vad som händer när monstren kommer ut ur mörkret. Jag tog på mig att bli den första försvarslinjen mot ondskan som ligger bortom civilisationens gränser.",
				"Jag träffade en grym skogvaktare som lärde mig träslöjd och de vilda ländernas hemligheter.",
				"Jag tjänstgjorde i en armé och lärde mig mitt yrkets regler samtidigt som jag sökte upp stigar och rekognoscerade fiendens läger."
			],
			"other": {
				"World View": [
					"Städerna är de bästa platserna för dem som inte kan överleva på egen hand. Civilisationens framsteg är det bästa sättet att motverka kaos, men dess räckvidd måste övervakas.",
					"Städer är ett nödvändigt ont, men när vildmarken väl har rensats från övernaturliga hot kommer vi inte längre att behöva dem.",
					"Murar är till för fegisar som gömmer sig bakom dem medan andra gör arbetet med att göra världen säker.",
					"Det är inte obehagligt att besöka en stad, men efter några dagar känner jag ett oemotståndligt sug efter att återvända till naturen.",
					"Städer skapar svaghet genom att isolera människor från de hårda lärdomarna från naturen."
				],
				"Homeland": [
					"None",
					"Du patrullerade i en uråldrig skog, mörka och fördärvade av flera övergångar till Shadowfell.",
					"Som en del av en grupp nomader har du förvärvat färdigheter för att överleva i öknen.",
					"Ditt tidiga liv i Underdark förberedde dig för utmaningarna med att bekämpa dess invånare.",
					"Du bodde i utkanten av ett träsk, i ett område som är hotat av både land- och vattenlevande varelser.",
					"Eftersom du växte upp bland topparna är det en självklarhet för dig att hitta den bästa vägen genom bergen.",
					"Du vandrade långt i norr och lärde dig hur du skyddar dig själv och hur du kan klara dig i ett rike som är överkört av is."
				],
				"Sworn Enemy": [
					"None",
					"Du söker hämnd på naturens vägnar för de stora överträdelser som din fiende har begått.",
					"Dina förfäder eller föregångare kämpade mot dessa varelser, och det ska du också göra.",
					"Du hör ingen fiendskap mot din fiende. Du förföljer sådana varelser som en jägare förföljer ett vilt djur.",
					"Du tycker att din fiende är fascinerande och du samlar på böcker med berättelser och historia om den.",
					"Du samlar på dig symboler av dina fallna fiender för att påminna dig om varje dödad fiende.",
					"Du respekterar din utvalda fiende och ser dina strider som ett test av dina respektive färdigheter."
				]
			}
		},
		{
			"name": "Rogue",
			"source": "PHB",
			"reasons": [
				"Jag har alltid varit snabb och kvick i huvudet, så jag bestämde mig för att använda dessa talanger för att hjälpa mig att ta mig fram i världen.",
				"En lönnmördare eller en tjuv gjorde mig illa, så jag inriktade min träning på att bemästra min fiendes färdigheter för att bättre kunna bekämpa fiender av det slaget.",
				"En erfaren skurk såg något i mig och lärde mig flera användbara knep.",
				"Jag bestämde mig för att göra min naturliga tur till grunden för en karriär, även om jag fortfarande inser att det är viktigt att förbättra mina färdigheter.",
				"Jag tog kontakt med en grupp rövare som visade mig hur man får det man vill ha genom att smyga snarare än att konfrontera dem direkt.",
				"Jag är en sucker för en glänsande pryl eller en säck med mynt, så länge jag kan få tag på den utan att riskera liv och lem."
			],
			"other": {
				"Guilty Pleasure": [
					"None",
					"Stora ädelstenar",
					"Ett leende från ett vackert ansikte",
					"En ny ring för ditt finger",
					"Möjligheten att få en person att tappa sin självkänsla.",
					"Den bästa maten och drycken",
					"Komplettera din samling av exotiska mynt"
				],
				"Adversaries": [
					"None",
					"Piratkaptenen på vars skepp du en gång tjänstgjorde; det du kallar att gå vidare kallar kaptenen för myteri.",
					"En mästerspion som du oavsiktligt gav dålig information till, vilket ledde till att fel måltavla mördades.",
					"Mästaren i det lokala tjuvgillet, som vill att du ska gå med i organisationen eller lämna staden.",
					"En konstsamlare som använder olagliga medel för att förvärva mästerverk.",
					"En hälare som använder dig som budbärare för att ordna otillåtna möten.",
					"Ägaren till en olaglig boxningsarena där du en gång i tiden tog emot vad."
				],
				"Benefactor": [
					"None",
					"En smugglare hindrade dig från att åka fast, men förlorade en värdefull försändelse i samband med detta. Nu är du skyldig den personen en lika värdefull tjänst.",
					"Tiggarkungen har gömt dig från dina förföljare många gånger, i utbyte mot framtida motprestationer.",
					"En gång höll en domare dig utanför fängelset i utbyte mot information om en mäktig brottsherre.",
					"Dina föräldrar använde sina besparingar för att rädda dig från problem i din ungdom och är nu utblottade.",
					"En drake åt inte upp dig när den hade chansen, och i gengäld lovade du att lägga undan valfria skattbitar åt den.",
					"En druid hjälpte dig en gång i tiden ur en svår situation; nu kan vilket slumpmässigt djur som helst vara den välgöraren, kanske för att kräva en gentjänst."
				]
			}
		},
		{
			"name": "Sorcerer",
			"source": "PHB",
			"reasons": [
				"När jag föddes frös allt vatten i huset fast, mjölken blev dålig eller allt järn förvandlades till koppar. Min familj är övertygad om att denna händelse var ett förebud om konstigare saker som skulle komma för mig.",
				"Jag har drabbats av en fruktansvärd känslomässig eller fysisk påfrestning som har väckt min latenta magiska kraft. Jag har kämpat för att kontrollera den sedan dess.",
				"Min närmaste familj talade aldrig om mina förfäder, och när jag frågade bytte de ämne. Det var inte förrän jag började visa upp märkliga talanger som hela sanningen om mitt arv kom fram.",
				"När ett monster hotade en av mina vänner fylldes jag av ångest. Jag slog ut instinktivt och sprängde den eländiga saken med en kraft som kom inifrån mig.",
				"En främling som kände att det fanns något speciellt i mig lärde mig att kontrollera min gåva.",
				"Efter att jag hade flytt från en magisk eldsvåda insåg jag att även om jag var oskadd så var jag inte oförändrad. Jag började uppvisa ovanliga förmågor som jag bara börjar förstå."
			],
			"other": {
				"Arcane Origin": [
					"Din makt kommer från din familjs blodslinje. Du är släkt med någon mäktig varelse, eller så har du ärvt en välsignelse eller en förbannelse.",
					"Du är reinkarnationen av en varelse från ett annat existensplan.",
					"En mäktig enhet kom in i världen. Dess magi förändrade dig.",
					"Din födelse förutspåddes i en gammal text, och det är förutspått att du kommer att använda din kraft för fruktansvärda syften.",
					"Du är resultatet av generationer av noggrann, selektiv avel.",
					"Du har tillverkats i ett kar av en alkemist."
				],
				"Reaction": [
					"Dina krafter ses som en stor välsignelse av din omgivning och du förväntas använda dem för att tjäna ditt samhälle.",
					"Dina krafter orsakade förstörelse och till och med ett dödsfall när de blev uppenbara, och du behandlades som en brottsling.",
					"Dina grannar hatar och fruktar din makt, vilket gör att de undviker dig.",
					"Du blev uppmärksammad av en ondskefull sekt som planerar att utnyttja dina förmågor.",
					"Folk i din omgivning tror att dina krafter är en förbannelse som din familj har drabbats av på grund av en tidigare överträdelse.",
					"Dina krafter tros vara knutna till en gammal linje av galna kungar som förmodligen slutade i en blodig revolt för över hundra år sedan."
				],
				"Supernatural Mark": [
					"Dina ögon har en ovanlig färg, till exempel röd.",
					"Du har en extra tå på ena foten.",
					"Ett av dina öron är märkbart större än det andra.",
					"Ditt hår växer i en enorm takt.",
					"Du rynkar på näsan flera gånger medan du tuggar.",
					"En röd fläck dyker upp på halsen en gång om dagen och försvinner efter en timme."
				],
				"Sign of Sorcery": [
					"Du levererar de verbala delarna av dina trollformler med en titans dånande röst.",
					"Under ett ögonblick efter att du har kastat en besvärjelse blir området runt omkring dig mörkt och dystert.",
					"Du svettas mycket när du kastar en trollformel och under några sekunder därefter.",
					"Ditt hår och dina kläder rörs kortvarigt runt, som av en bris, när du kallar på en besvärjelse.",
					"Om du står när du uttalar en trollformel stiger du sex tum upp i luften och svävar försiktigt ner igen.",
					"Illusoriska blå lågor omsluter ditt huvud när du börjar kasta, och försvinner sedan plötsligt."
				]
			}
		},
		{
			"name": "Warlock",
			"source": "PHB",
			"reasons": [
				"När jag vandrade runt på en förbjuden plats mötte jag en utomvärldslig varelse som erbjöd sig att ingå en pakt med mig.",
				"Jag undersökte en märklig bok som jag hittade i ett övergivet bibliotek när det väsen som skulle bli min beskyddare plötsligt dök upp framför mig.",
				"Jag snubblade in i min beskyddares klor efter att ha råkat kliva in genom en magisk dörr.",
				"När jag stod inför en fruktansvärd kris bad jag till alla varelser som ville lyssna, och den varelse som svarade blev min beskyddare.",
				"Min framtida beskyddare besökte mig i mina drömmar och erbjöd mig stor makt i utbyte mot min tjänst.",
				"En av mina förfäder hade en pakt med min beskyddare, så den enheten var fast besluten att binda mig till samma avtal."
			],
			"other": {
				"Patron Attitude": [
					"Din beskyddare har väglett och hjälpt din familj i generationer och är vänlig mot dig.",
					"Varje interaktion med din nyckfulla beskyddare är en överraskning, vare sig den är trevlig eller smärtsam.",
					"Din beskyddare är en ande från en sedan länge död hjälte som ser din pakt som ett sätt för den att fortsätta att påverka världen.",
					"Din beskyddare är sträng disciplinär men behandlar dig med respekt.",
					"Din beskyddare lurade dig till en pakt och behandlar dig som en slav.",
					"Du är mestadels lämnad åt dig själv utan inblandning från din beskyddare. Ibland fruktar du de krav som den kommer att ställa när den dyker upp."
				],
				"Special Terms": [
					"None",
					"När du får order måste du vidta omedelbara åtgärder mot en specifik fiende till din beskyddare.",
					"Din pakt sätter din viljestyrka på prov. Du måste avstå från alkohol och andra berusningsmedel.",
					"Minst en gång om dagen måste du skriva in eller rista in din beskyddares namn eller symbol på väggen i en byggnad.",
					"Du måste ibland utföra bisarra ritualer för att upprätthålla din pakt.",
					"Du kan aldrig bära samma klädsel två gånger, eftersom din beskyddare tycker att sådan förutsägbarhet är tråkig.",
					"När du använder en eldritch-anrop måste du säga din beskyddares namn högt, annars riskerar du att få dess missnöje."
				],
				"Binding Mark": [
					"Ett av dina ögon ser likadant ut som ett av din beskyddares ögon.",
					"Varje gång du vaknar upp, syns den lilla fläck som du har i ansiktet på ett annat ställe.",
					"Du uppvisar yttre symtom på en sjukdom men lider inte av den.",
					"Din tunga har en onaturlig färg. Du har en rudimentär svans.",
					"Din näsa lyser i mörkret."
				]
			}
		},
		{
			"name": "Wizard",
			"source": "PHB",
			"reasons": [
				"En gammal trollkarl valde mig bland flera kandidater för att bli lärling.",
				"När jag gick vilse i en skog hittade en häcktrollkarl mig, tog hand om mig och lärde mig magins grunder.",
				"Jag växte upp med att lyssna på berättelser om stora trollkarlar och visste att jag ville följa deras väg. Jag strävade efter att bli antagen på en magisk akademi och lyckades.",
				"En av mina släktingar var en skicklig trollkarl som bestämde att jag var tillräckligt smart för att lära mig hantverket.",
				"När jag utforskade en gammal grav, ett bibliotek eller ett tempel hittade jag en trollformelbok. Jag blev genast driven att lära mig allt jag kunde om hur man blir trollkarl.",
				"Jag var ett underbarn som tidigt visade att jag behärskade de arkaiska konsterna. När jag blev gammal nog att ge mig ut på egen hand gjorde jag det för att lära mig mer magi och utöka min makt."
			],
			"other": {
				"Spellbook": [
					"En bok med sidor som är tunna plåtar av metall, med trollformler som är etsade i dem med syra.",
					"Långa läderremmar på vilka trollformler skrivs och som lindas runt en stav för att underlätta transporten.",
					"En sönderslagen bok fylld med piktogram som bara du kan förstå.",
					"Små stenar med inskriptioner av besvärjelser som förvaras i en tygpåse.",
					"En brännskadad bok, som har blivit sönderslagen av drakeld, med dina trollformler knappt synliga på sidorna.",
					"En bok med svarta sidor vars skrift endast är synlig i svagt ljus eller mörker."
				],
				"Ambition": [
					"Du kommer att bevisa att gudarna inte är så mäktiga som folk tror.",
					"Odödlighet är slutmålet för dina studier.",
					"Om du kan förstå magi fullt ut kan du låsa upp den för alla och inleda en era av jämlikhet.",
					"Magi är ett farligt verktyg. Du använder det för att skydda det du värdesätter.",
					"Arkan makt måste tas bort från dem som missbrukar den.",
					"Du kommer att bli den största trollkarlen som världen har sett på flera generationer."
				],
				"Eccentricity": [
					"None",
					"Du har för vana att knacka oavbrutet med foten, vilket ofta irriterar din omgivning.",
					"Ditt minne är ganska bra, men du har inga problem med att låtsas vara frånvarande när det passar dina syften.",
					"Du går aldrig in i ett rum utan att titta för att se vad som hänger i taket.",
					"Din mest värdefulla ägodel är en död mask som du förvarar i en flaska med dryckesdryck.",
					"När du vill att folk ska lämna dig ifred börjar du prata med dig själv. Det brukar fungera.",
					"Ditt modesinne och din hygien, eller rättare sagt din brist på sådan, får ibland andra att tro att du är en tiggare."
				]
			}
		}
	],
	"lifeBackground": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"reasons": [
				"Jag rymde hemifrån i tidig ålder och fann en tillflykt i ett tempel.",
				"Min familj gav mig till ett tempel eftersom de inte kunde eller ville ta hand om mig.",
				"Jag växte upp i ett hushåll med starka religiösa övertygelser. Det kändes naturligt att börja tjäna en eller flera gudar.",
				"En passionerad predikan slog an en ackord djupt i min själ och fick mig att tjäna tron.",
				"Jag följde en barndomsvän, en respekterad bekant eller någon jag älskade till en religiös tjänst.",
				"Efter att ha mött en sann gudarnas tjänare blev jag så inspirerad att jag genast började arbeta för en religiös grupp."
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"reasons": [
				"Jag lämnades åt mig själv och min förmåga att manipulera andra hjälpte mig att överleva.",
				"Jag lärde mig tidigt att människor är lättlurade och lätta att utnyttja.",
				"Jag hamnade ofta i trubbel, men jag lyckades prata mig ur det varje gång.",
				"Jag blev ihop med en självförtroendekonstnär, som jag lärde mig mitt hantverk av.",
				"Efter att en charlatan hade lurat min familj bestämde jag mig för att lära mig yrket så att jag aldrig skulle bli lurad av ett sådant bedrägeri igen.",
				"Jag var fattig eller fruktade att bli fattig, så jag lärde mig de knep jag behövde för att hålla mig utanför fattigdomen."
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"reasons": [
				"I mina yngre dagar var jag emot auktoriteter och såg ett kriminellt liv som det bästa sättet att kämpa mot tyranni och förtryck.",
				"Nödvändigheten tvingade mig att börja leva, eftersom det var det enda sättet för mig att överleva.",
				"Jag hamnade i ett gäng av förtappade och odugliga människor, och jag lärde mig min specialitet av dem.",
				"En förälder eller släkting lärde mig min kriminella specialitet för att förbereda mig för familjeföretaget.",
				"Jag flyttade hemifrån och hittade en plats i ett tjuvgille eller någon annan kriminell organisation.",
				"Jag var alltid uttråkad, så jag började med brottslighet för att fördriva tiden och upptäckte att jag var ganska bra på det."
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"reasons": [
				"Familjemedlemmar i min familj försörjde sig genom att uppträda, så det var passande för mig att följa deras exempel.",
				"Jag har alltid haft en god insikt i andra människor, tillräckligt för att kunna få dem att skratta eller gråta med mina berättelser eller sånger.",
				"Jag rymde hemifrån för att följa med en minstrel-trupp.",
				"Jag såg en bard uppträda en gång, och från den stunden visste jag vad jag var född att göra.",
				"Jag tjänade pengar genom att uppträda på gathörnen och gjorde mig så småningom ett namn.",
				"En resande underhållare tog emot mig och lärde mig yrket."
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"reasons": [
				"Jag lärde mig vad som var rätt och fel av min familj.",
				"Jag har alltid varit förtjust i berättelser om hjältar och önskade att jag skulle kunna vara något mer än vanligt.",
				"Jag hatade mitt vardagliga liv, så när det var dags för någon att ta steget och göra det rätta tog jag chansen.",
				"En förälder eller någon av mina släktingar var äventyrare och jag inspirerades av deras mod.",
				"En galen gammal eremit spådde när jag föddes att jag skulle åstadkomma stora saker.",
				"Jag har alltid stått upp för dem som är svagare än jag själv."
			]
		},
		{
			"name": "Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"reasons": [
				"Jag blev lärling hos en mästare som lärde mig vad som gällde i gillet.",
				"Jag hjälpte en hantverkare i gillet att bevara en hemlighet eller slutföra en uppgift, och i gengäld blev jag antagen som lärling.",
				"En av mina familjemedlemmar som tillhörde gillet gjorde en plats åt mig.",
				"Jag har alltid varit bra med händerna, så jag tog tillfället i akt att lära mig ett yrke.",
				"Jag ville komma bort från mitt hem och börja ett nytt liv.",
				"Jag lärde mig de viktigaste delarna av mitt hantverk av en mentor, men var tvungen att gå med i gillet för att avsluta min utbildning."
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"reasons": [
				"Mina fiender förstörde mitt rykte och jag flydde till vildmarken för att undvika ytterligare smutskastning.",
				"Jag trivs med att vara isolerad eftersom jag söker inre frid.",
				"Jag gillade aldrig de människor som jag kallade mina vänner, så det var lätt för mig att börja arbeta på egen hand.",
				"Jag kände mig tvingad att överge mitt förflutna, men gjorde det med stor motvilja, och ibland ångrar jag mitt beslut.",
				"Jag förlorade allt - mitt hem, min familj, mina vänner. Att klara mig själv var allt jag kunde göra.",
				"Samhällets dekadens äcklade mig, så jag bestämde mig för att lämna det bakom mig."
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"reasons": [
				"Jag kommer från en gammal och anrik familj, och det föll på mig att bevara släktnamnet.",
				"Min familj har blivit vanärad och jag har för avsikt att rentvå vårt namn.",
				"Min familj har nyligen fått reda på titeln, och denna höjning kastade oss in i en ny och främmande värld.",
				"Min familj har en titel, men ingen av mina förfäder har utmärkt sig sedan vi fick den.",
				"Min familj är fylld av fantastiska människor. Jag hoppas kunna leva upp till deras exempel.",
				"Jag hoppas kunna öka min familjs makt och inflytande."
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"reasons": [
				"Jag tillbringade mycket tid i vildmarken som ung, och jag kom att älska det sättet att leva.",
				"Redan som ung stod jag inte ut med stanken från städerna och föredrog att tillbringa min tid i naturen.",
				"Jag började förstå det mörker som lurar i vildmarken, och jag lovade att bekämpa det.",
				"Mitt folk levde i utkanten av civilisationen och jag lärde mig överlevnadsmetoderna av min familj.",
				"Efter en tragedi drog jag mig tillbaka till vildmarken och lämnade mitt gamla liv bakom mig.",
				"Min familj flyttade bort från civilisationen och jag lärde mig att anpassa mig till min nya miljö."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"reasons": [
				"Jag var naturligt nyfiken, så jag packade ihop och gick till universitetet för att lära mig mer om världen.",
				"Min mentors undervisning öppnade mitt sinne för nya möjligheter inom det studieområdet.",
				"Jag har alltid varit en ivrig läsare, och jag lärde mig mycket om mitt favoritämne på egen hand.",
				"Jag hittade ett gammalt bibliotek och läste de texter jag hittade där. Den erfarenheten väckte en hunger efter mer kunskap.",
				"Jag imponerade på en trollkarl som sa att jag slösade bort mina talanger och borde söka en utbildning för att dra nytta av mina gåvor.",
				"En av mina föräldrar eller en släkting gav mig en grundläggande utbildning som väckte min aptit, och jag lämnade hemmet för att bygga vidare på det jag hade lärt mig."
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"reasons": [
				"Jag blev pressad av pirater och tvingades tjänstgöra på deras skepp tills jag slutligen flydde.",
				"Jag ville se världen, så jag tog anställning som däcksman på ett handelsfartyg.",
				"En av mina släktingar var sjöman och tog med mig till havet.",
				"Jag var tvungen att fly från mitt samhälle snabbt, så jag gömde mig på ett fartyg. När besättningen hittade mig tvingades jag arbeta för att få en resa.",
				"Reavers attackerade mitt samhälle, så jag fann en tillflykt på ett skepp tills jag kunde hämnas.",
				"Jag hade få framtidsutsikter där jag bodde, så jag gav mig av för att hitta min lycka någon annanstans."
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"reasons": [
				"Jag gick med i milisen för att skydda mitt samhälle från monster.",
				"En släkting till mig var soldat och jag ville föra familjetraditionen vidare.",
				"Den lokala lorden tvingade mig att ta värvning i armén.",
				"Kriget härjade i mitt hemland medan jag växte upp. Att slåss var det enda liv jag kände till.",
				"Jag ville ha berömmelse och rikedom, så jag gick med i ett legosoldatkompani och sålde mitt svärd till högstbjudande.",
				"Inkräktare attackerade mitt hemland. Det var min plikt att ta till vapen för att försvara mitt folk."
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"reasons": [
				"Vandringslust fick mig att lämna min familj för att se världen. Jag tar hand om mig själv.",
				"Jag flydde från en dålig situation hemma och tog min egen väg i världen.",
				"Monster utplånade min by och jag var den enda överlevande. Jag var tvungen att hitta ett sätt att överleva.",
				"En ökänd tjuv tog hand om mig och andra föräldralösa barn, och vi spionerade och stal för att försörja oss.",
				"En dag vaknade jag upp på gatan, ensam och hungrig, utan något minne av min barndom.",
				"Mina föräldrar dog och lämnade ingen som kunde ta hand om mig. Jag uppfostrade mig själv."
			]
		}
	],
	"lifeTrinket": [
		"ett litet runt mynt med ett hål i, tillverkat av en märklig svart metall.",
		"en liten docka som föreställer ett blont barn med blå ögon, när den ligger ner verkar ögonen följa människor.",
		"En tygbit som absorberar allt material som färgar den och blir helt ren under en timme.",
		"en faksimilé av en mänsklig skalle gjord av sammanflätade ekkvistar.",
		"en liten berlock gjord av snäckor och snäckor på ett läderband.",
		"En visselpipa tillverkad av skalet från ett stort blötdjur.",
		"en sten som ändrar färg beroende på ägarens humör.",
		"Den bevarade skallen av en korvfågel.",
		"en hessisk säck full av fågelfjädrar i de mest fantastiska färger man kan tänka sig.",
		"ett rangmärke i metall från ett gammalt kungadöme eller ett gammalt krig.",
		"en fingerborg i silver med en ros inristad.",
		"en trådrulle som aldrig fransar sig.",
		"en metallkanna med en hammare och initialerna T. E. ingraverade på den.",
		"en uppsättning vindspel av bambu.",
		"tre primitiva pilspetsar av flinta.",
		"en elfenbenskam som när den används ändrar en persons hårfärg.",
		"En vaxstämpel med en krona på.",
		"en pinne med ljusgrönt tätningsvax som luktar rosmarin.",
		"En bunt doftande örter som när de bränns avger en avslappnande doft.",
		"En grov karta som visar det lokala området men som ibland ändras för att visa en okänd kontinent.",
		"en märklig idol av svärtat glas som ibland lyser med ett inre blått ljus.",
		"En flinta och sot som gör att alla eldar som antänds med den får en lila färg.",
		"en lista med namn på personer, den kommer fram till fyra personer och den femte är suddig och överkryssad.",
		"en uppsättning tarotkort som visar varje figur på korten som ett skelett.",
		"ett skrynkligt, krympt huvud.",
		"en liten burk med fiskägg.",
		"en liten fiol som saknar alla strängar utom en, men när den spelas låter det som om de andra strängarna är närvarande.",
		"en mantel av vargskinnspäls som ibland får bäraren att morra under andan.",
		"En amulett som föreställer orkguden Gruumsh, och alla som bär den tvingas hålla ett öga stängt.",
		"ett pergament som visar stjärnbilderna på natthimlen.",
		"en kristallkula, när man tittar in i den ser personen sig själv speglad, men ser 10 år yngre ut.",
		"en hästsko som aldrig blir sliten eller behöver bytas ut.",
		"En kanna som kan omvandla en dryck som hälls upp till en annan dryck med samma styrka (t.ex. ale till stout).",
		"ett mynt som alltid hamnar på huvudet när det vänds.",
		"en uppsättning ben-tärningar som avger ett kusligt kacklande när de kastas.",
		"En klubba gjord av ett förvridet lårben från ett troll.",
		"en liten leksakshäst av trä.",
		"en kristall som bryter ljuset på ett märkligt sätt och har en märklig mörk beläggning i mitten.",
		"en religiös ikon som en gång tillhörde en förfader.",
		"en liten tom bok som är insvept i ett rött sammetstyg, broderat med ett tecken på en öppen hand.",
		"en klädborste som kan rengöra en uppsättning kläder bara genom att röra vid den.",
		"ett vridande mässingshorn som ger en hemsökande melodi när man blåser i det.",
		"En karta över en fiktiv stad och alla som sover i närheten av kartan drömmer om att utforska en fantastisk stad.",
		"en enda ros, blodfärgad, som aldrig tycks vissna eller behöva vatten.",
		"en metallmejsel som aldrig blir trubbig.",
		"en uppsättning byggklossar i trä för barn, som när de lämnas ensamma och obevakade kan stava ut ord.",
		"Tre triangulära platinamynt med ett okänt rikets kännetecken.",
		"ett pärlhalsband, när det sker en förmörkelse ändras pärlorna från vit till svart färg.",
		"En liten näsduk som kan absorbera och hålla fyra liter vätska och som när som helst kan vridas ut för att släppa ut vätskan.",
		"en burk med lila pulver, när pulvret kommer i kontakt med blod lyser det i tio minuter.",
		"en falsk mustasch, som när den bärs fastnar på bäraren och måste rakas av.",
		"en uppsättning bekväma husrumpor som håller fötterna i en idealisk temperatur.",
		"en uppsättning leksakssoldater i metall, var och en av dem är perfekt modellerad för att föreställa någon bortglömd nations kläder.",
		"den eldsvarta klon från något stort djur.",
		"en liten uppstoppad mus.",
		"spelboken från en föreställning där många i publiken dog i en misstänkt brand.",
		"manuskriptet till en aldrig publicerad pjäs om en författare som blir galen, blir skrivandet märkbart mindre snyggt och mer hektiskt, för att till slut stanna före sista sidan.",
		"en rulle gammalt bandage som är färgat med märkliga bilder.",
		"en liten glasburk som innehåller ett starkt blått färgämne som färgar huden i flera dagar.",
		"en visselpipa av tenn på en kedja, med en enda gåsfjäder fäst vid kedjan.",
		"en liten kudde fylld med mjuka fjädrar.",
		"en sängklädsel som tycks ändra sin färg något för att passa in i miljön.",
		"en läderväska som innehåller oregelbundna järnspikar, varav några är böjda som om de använts.",
		"den inlagda tentakeln från en illithid.",
		"en glasburk som verkar innehålla kokt kål, vinäger och flera kryddor.",
		"en gobeläng som föreställer en mytologisk scen.",
		"en uppsättning glasögon som ger allting en bärnstensfärg när de bärs.",
		"en röd ullmössa som ser ut att vara fläckad av blod.",
		"en uppsättning ridhandskar i läder med initialerna J. M. inbrutna på dem.",
		"en kniv och en gaffel med ben.",
		"en pestmask av elfenben, med näbben fylld med doftande poséer.",
		"en märkligt formad liten uppstoppad leksak som föreställer en trollkarl, ibland verkar den blinka till ägaren.",
		"en fjäderpenna med en liten bläckbehållare inristad i den.",
		"en liten glaskula som innehåller havsvatten, den blir grumlig när det blir storm på havet.",
		"En lykta som lyser svart och gör tidigare upplysta platser mörka.",
		"En konstgjord näsa av koppar som är försedd med en läderrem.",
		"en bred mössa tillverkad av de bevarade resterna av en Flumph.",
		"en ullhalsduk som är stickad med orden i en gammal älvbön.",
		"en lock av vitt drow-hår.",
		"en broschyr för Irytor's World of the Spectacular, med frasen \"closing down\" klottrad på den med blekt bläck.",
		"en avskalad bit ormskinn med ord skrivna på ett främmande språk.",
		"en till synes tom grön glasflaska som är förseglad med rött vax.",
		"en medaljong med en bild på ett ungt halvblodspar.",
		"Det uppstoppade och bevarade huvudet av en gnoll.",
		"En liten kruka med gult bläck, som när det används är knappt läsbart, men som blir allt mörkare med tiden tills det till slut är svart.",
		"en serie spådomarplattor i elfenben med bokstäver från det vanliga alfabetet inskrivna på dem.",
		"En bevarad ögonglob med en etikett med texten \"Eye of Lich\".",
		"en liten uppsättning beskärningssaxar.",
		"en glasburk som innehåller en ofarlig, klar gel, burken är märkt på dvärgiska som \"Gelatinous Cube-Deceased\" (Gelatinös kub - avliden).",
		"en bit svartfärgat pergament som är en karta över Underdark.",
		"en brosch gjord av älvsilver som tycks flyta för att passa bärarens konturer.",
		"En liten läderpåse med stenar som skramlar ljudligt när en lavin eller annan betydande geologisk rörelse är på väg att inträffa i området.",
		"en uppsättning knäbyxor i storlek med en halvling.",
		"en byrå i trä med ett hemligt fack.",
		"Ett brännjärn i metall med en drakvinge.",
		"En trubbig snittkniv med ordet \"tandpetare\" på jättarnas språk inristat i handtaget.",
		"en säck med ugglefjädrar.",
		"en käpp med en metallskulptur av en hydra.",
		"ett bälte tillverkat av en bevarad tentakel från en Displacer Beast.",
		"en spågel av aska som rycker till när vatten är nära.",
		"en mumifierad trollhand",
		"en kristallbit som lyser svagt i månskenet",
		"Ett guldmynt präglat i ett okänt land.",
		"en dagbok skriven på ett språk som du inte kan.",
		"en mässingsring som aldrig blir matt",
		"en gammal schackpjäs av glas",
		"ett par tärningar med knogjärn, var och en med en dödskalle-symbol på den sida som normalt skulle visa sex käglor.",
		"en liten idol som föreställer en mardrömsliknande",
		"en varelse som ger dig oroväckande drömmar när du sover i närheten av den",
		"ett halsband av rep från vilket fyra mumifierade älvfingrar dinglar.",
		"en handling för en tomt i en värld som du inte känner till.",
		"Ett block på 1 gram tillverkat av ett okänt material.",
		"en liten tygdocka spetsad med nålar",
		"en tand från ett okänt djur öppnades",
		"en enorm skala, kanske från en drake",
		"en ljusgrön fjäder",
		"Ett gammalt spådomskort med din bild.",
		"en glaskula fylld med rörlig rök",
		"ett 1-punds-ägg med ett klarrött skal",
		"ett rör som blåser bubblor",
		"en glasburk som innehåller en konstig köttbit som flyter i en saltningsvätska",
		"en liten speldosa tillverkad av tomtenissar som spelar en sång som du minns från din barndom.",
		"en liten trästatyett av en självbelåten halvling.",
		"ett klot av mässing med märkliga runor.",
		"en mångfärgad stenplatta",
		"en liten silverikon av en korp i silver",
		"en påse med fyrtiosju humanoida tänder, varav en är rutten.",
		"en skärva av obsidian som alltid känns varm vid beröring.",
		"en drakens beniga klo hängande på ett vanligt läderhalsband.",
		"ett par gamla strumpor",
		"en tom bok vars sidor vägrar att innehålla bläck, krita, grafit eller något annat ämne för markering.",
		"Ett silvermärke i form av en femuddig stjärna.",
		"en kniv som tillhörde en släkting",
		"En glasflaska fylld med nagelklipp.",
		"En rektangulär metallanordning med två små metallkoppar i ena änden som kastar gnistor när den är våt.",
		"en vit, paljettförsedd handske i storlek för en människa",
		"en väst med hundra små fickor",
		"ett litet, viktlöst stenblock",
		"en liten skiss av ett porträtt av en troll.",
		"En tom glasflaska som luktar parfym när den öppnas.",
		"en ädelsten som ser ut som en kolklump när den undersöks av någon annan än dig själv.",
		"ett tygstycke från en gammal banderoll",
		"ett gradbeteckningstecken från en försvunnen legionär.",
		"en liten silverklocka utan klapp",
		"en mekanisk kanariefågel i en gnomisk lampa",
		"en liten kista som är snidad så att det ser ut som om den har många fötter på botten.",
		"en död sprite i en klar glasflaska",
		"en metallburk som inte har någon öppning men som låter som om den är fylld med vätska, sand, spindlar eller krossat glas (ditt val)",
		"en glaskula fylld med vatten, i vilken simmar en guldfisk med urverk.",
		"en sked i silver med ett M ingraverat på handtaget.",
		"en visselpipa av guldfärgat trä",
		"En död skarabébagge som är lika stor som din hand.",
		"två leksakssoldater, varav den ena saknar huvudet",
		"en liten låda fylld med knappar i olika storlekar",
		"ett ljus som inte kan tändas",
		"en liten bur utan dörr",
		"en gammal nyckel",
		"en odeklarerbar skattkarta",
		"ett fäste från ett trasigt svärd",
		"en kaninfot",
		"ett glasöga",
		"en kamé som är utskuren i likhet med en avskyvärd person.",
		"en silverskalle i storlek av ett mynt",
		"en mask av alabaster",
		"en pyramid av klibbig svart rökelse som luktar mycket illa.",
		"en nattmössa som, när den bärs, ger dig trevliga drömmar.",
		"en enda kaltrop tillverkad av ben",
		"en monokelram i guld utan lins",
		"En 1-tums kub, varje sida målad i en annan färg.",
		"en kristallknapp från en dörr",
		"ett litet paket fyllt med rosa damm",
		"ett fragment av en vacker sång, skriven i form av noter på två pergamentark.",
		"ett silver örhänge i silver tillverkat av en riktig droppe.",
		"ett äggskal som är målat med scener av mänskligt elände i oroväckande detalj.",
		"en fläkt som, när den vecklas ut, visar en sovande katt",
		"en uppsättning benpipor",
		"en fyrklöver tryckt inuti en bok som diskuterar när den inte observeras om manér och etikett.",
		"Ett pergamentark på vilket en komplicerad mekanisk konstruktion är ritad.",
		"en utsmyckad skida som inte passar något blad som du hittills har hittat.",
		"en inbjudan till en fest där ett mord inträffade",
		"en pentakel i brons med en etsning av ett råtthuvud i mitten.",
		"en lila näsduk broderad med namnet på en mäktig ärkemagiker.",
		"hälften av en planritning för ett tempel, ett slott eller någon annan byggnad",
		"en bit vikta tyg som när den viks upp förvandlas till en snygg keps.",
		"ett kvitto på insättning på en bank i en avlägsen stad.",
		"en dagbok med sju saknade sidor",
		"En tom snusdosa i silver med en inskription på ytan som säger \"drömmar\".",
		"En helig symbol av järn som är tillägnad en okänd gud.",
		"en bok som berättar historien om en legendarisk hjältes uppgång.",
		"och faller, med det sista kapitlet som saknas",
		"en flaska drakblod",
		"en gammal pil av alvdesign.",
		"en nål som aldrig böjer sig",
		"en utsmyckad brosch av dvärgdesign",
		"en tom vinflaska med en vacker etikett där det står \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\".",
		"en mosaikplatta med en mångfärgad, glaserad yta.",
		"en förstenad mus",
		"en svart piratflagga som pryds av en drakens dödskalle.",
		"En liten mekanisk krabba eller spindel som rör sig när den inte observeras.",
		"En glasburk som innehåller fett med en etikett med texten \"Griffon Grease\".",
		"en trälåda med en botten av keramik som innehåller en levande mask med ett huvud i varje ände av kroppen.",
		"en urna av metall som innehåller askan från en hjälte."
	]
}