{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Din skapelse har en doft som du tycker är behaglig, även om det inte finns någon källa till den."
				],
				[
					"21–30",
					"Du kan tillbringa 1 minut för att avlägsna alla lätt dunkla förhållanden inom 120 fot i din skapelse."
				],
				[
					"31–40",
					"I din skapelse kan du skapa mat och vatten en gång om dagen utan att använda en trollformel."
				],
				[
					"41–50",
					"Du kan förstå alla språk som talas inom en radie av 30 fot när du är i din skapelse."
				],
				[
					"51–60",
					"Djuren tycker att din skapelse är tilltalande eller avskräckande (du bestämmer)."
				],
				[
					"61–70",
					"När du skapar din skapelse bestämmer du vilket väder som är möjligt i den."
				],
				[
					"71–80",
					"Du kan inte bli förtrollad eller skrämd när du befinner dig i din skapelse."
				],
				[
					"81–90",
					"Alla strukturer i din skapelse har +2 AC."
				],
				[
					"91–00",
					"Du har en fördel på ditt passiva Perceptionspoäng inom din skapelse."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"Den frätande sprayen från en svart drakes andedräkt och de upplösande enzymerna som utsöndras av en svart pudding ger syreskador."
				],
				[
					"Blodstötande",
					"Attacker med trubbiga krafter - hammare, fall, strypning och liknande - ger blåslagningsskador."
				],
				[
					"Cold",
					"Den infernaliska kyla som strålar från en isdjävuls spjut och den frigida stöten från en vit drakes andedräkt ger kall skada."
				],
				[
					"Fire",
					"Röda drakar andas eld, och många trollformler framkallar flammor för att ge eldskador."
				],
				[
					"Kraft",
					"Kraft är ren magisk energi som fokuseras till en skadlig form. De flesta effekter som ger kraftskador är trollformler, inklusive magisk missil och andligt vapen."
				],
				[
					"Blixtnedslag",
					"En blixtförtrollning och en blå drakes andedräkt ger blixtskador."
				],
				[
					"Nekrotisk",
					"Nekrotisk skada som orsakas av vissa odöda och vissa trollformler gör att materia och till och med själen förtvinar."
				],
				[
					"Piercing",
					"Punkterande och spetsande attacker, inklusive spjut och monsters bett, ger genomträngande skada."
				],
				[
					"Gift",
					"Giftiga stick och den giftiga gasen från en grön drakes andedräkt ger giftskador."
				],
				[
					"Psykisk",
					"Mentala förmågor som en mind flayer's psionic blast ger psykisk skada."
				],
				[
					"Strålande",
					"Strålande skada, som orsakas av en prästers flame strike-besvärjelse eller en ängels smiting weapon, skär köttet som eld och överbelastar anden med kraft."
				],
				[
					"Skärande",
					"Svärd, yxor och monsters klor ger snittskador."
				],
				[
					"Thunder",
					"En sammanstötande ljudstöt, som t.ex. effekten av tordönsbesvärjelsen, ger åskskskada."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Badar eller byter aldrig kläder"
				],
				[
					"2",
					"Fretter med hår eller mustasch"
				],
				[
					"3",
					"Talar till någon som inte är där"
				],
				[
					"4",
					"Går bakåt när det är möjligt"
				],
				[
					"5",
					"Ser aldrig andra i ögonen"
				],
				[
					"6",
					"gnisslar tänder efter varje mening"
				],
				[
					"7",
					"Spottar ut hälften av varje munfull mat och dryck."
				],
				[
					"8",
					"Förolämpar alla när han eller hon först tilltalar dem"
				],
				[
					"9",
					"Rör vid den som han eller hon pratar med."
				],
				[
					"10",
					"Ser de dödas andar lämna deras kroppar."
				],
				[
					"11",
					"Svimmar när han först utsätts för starkt ljus."
				],
				[
					"12",
					"slickar ofta sina handflator"
				],
				[
					"13",
					"Hör röster"
				],
				[
					"14",
					"Livrädd för att skriva"
				],
				[
					"15",
					"Smakar objekt"
				],
				[
					"16",
					"Står för nära andra"
				],
				[
					"17",
					"Andas högt"
				],
				[
					"18",
					"Dräller ständigt"
				],
				[
					"19",
					"Mumlar när han talar"
				],
				[
					"20",
					"Hoppar från plats till plats"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Din skapelse har en obehaglig lukt, även om det inte finns någon källa till den."
				],
				[
					"21–30",
					"Din skapelse är känslig för dis, dimma och andra lätt skymda förhållanden."
				],
				[
					"31–40",
					"Din skapelse har ovanligt långa dagar eller nätter (DM bestämmer)."
				],
				[
					"41–50",
					"Strukturer i din skapelse har bara pilbågar i stället för fönster."
				],
				[
					"51–60",
					"Odjuret antingen angriper eller undviker din skapelse (DM bestämmer)."
				],
				[
					"61–70",
					"Märkliga vädermönster uppstår i din skapelse (DM bestämmer vad och när)."
				],
				[
					"71–80",
					"Alla DCs för att upptäcka eller spåra varelser i din skapelse ökar med 2."
				],
				[
					"81–90",
					"Alla strukturer i din skapelse har -2 AC."
				],
				[
					"91–00",
					"Du har en nackdel på ditt passiva Perceptionspoäng inom din skapelse."
				]
			]
		},
		{
			"name": "Major Adaptation",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptation",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Sur hud. Varje varelse som rör vid krasis eller träffar den med en närstridsattack inom en radie av 1,5 meter från den tar 2 (1d4) syraskador (kategori 1), 4 (1d8) syraskador (kategori 2) eller 6 (1d12) syraskador (kategori 3)."
				],
				[
					"2",
					"Pansarskydd. Krasis har bättre naturlig rustning tack vare ett skal eller tjocka fjäll, vilket ökar dess rustningsklass med 4."
				],
				[
					"3",
					"Bioluminescerande markeringar. Krasis har glödande mönster på sin hud som har formen av defensiva runor, vilket ger den en fördel på räddningskast mot trollformler och andra magiska effekter."
				],
				[
					"4",
					"Flyg. Krasis har vingar och får en flyghastighet som är lika stor som dess gånghastighet."
				],
				[
					"5",
					"Greppare. När krasis träffar en varelse med sina klor blir målet {@condition grappled} (escape DC 13 för kategori 1, DC 15 för kategori 2 och DC 19 för kategori 3) av ett specialiserat greppande bihang på krasis. Den kan bara ha en varelse {@condition grappled} på detta sätt åt gången."
				],
				[
					"6",
					"Hypnotic Display (uppladdning 5-6). Som en handling skapar krasis hypnotiserande färger och former runt sig själv. Varje varelse inom 15 fot från den som kan se den måste lyckas med ett Visdomssparandekast (DC 12 för kategori 1, DC 14 för kategori 2 och DC 18 för kategori 3) eller bli {@condition stunned} i 1 minut. {@condition stunned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avsluta effekten på sig själv vid en framgång. En varelse som lyckas med ett räddningskast mot den här effekten blir immun mot Hypnotic Display av alla krasis i 24 timmar."
				],
				[
					"7",
					"Giftigt stick. När krasis träffar en varelse med sina klor måste varelsen lyckas med ett räddningskast i konstitutionen (DC 12 för kategori 1, DC 14 för kategori 2 och DC 18 för kategori 3) eller vara {@condition poisoned} i 1 minut. Om krasisen är en kategori 2 eller 3 är varelsen {@condition paralyzed} medan {@condition poisoned} på detta sätt. {@condition poisoned} varelsen kan upprepa räddningskastet i slutet av var och en av sina vändningar, och avslutar effekten på sig själv vid en framgång."
				],
				[
					"8",
					"Regeneration. Krasis återfår träffpunkter (2 för kategori 1, 5 för kategori 2 och 10 för kategori 3) i början av varje tur om den har minst 1 träffpunkt."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Amorft struktur. Krasis kan röra sig genom ett så smalt utrymme som en tum bred utan att klämma sig fast."
				],
				[
					"2",
					"Vattenlevande. Krasis får en simhastighet som är lika stor som dess gånghastighet."
				],
				[
					"3",
					"Uppstigningshastighet. Krasis får en klättringshastighet som är lika stor som dess gånghastighet."
				],
				[
					"4",
					"Cryptic Skin. Krasis kan byta färg för att matcha sin omgivning. Den har fördel på Dexterity ({@skill Stealth}) kontroller som görs för att gömma sig."
				],
				[
					"5",
					"Ökad medvetenhet. Krasis kan inte bli överraskad, som ett resultat av att den har känsliga barbeller som en kattfisk, stereoskopisk syn som en kameleont, en tunga som en orm, ögonstjälkar som en hummer eller en uppsättning av flera ögon."
				],
				[
					"6",
					"Bläckmoln (laddas upp efter en kort eller lång vila). Under vattnet kan krasis använda en bonusåtgärd för att utstöta ett bläckmoln och sedan förflytta sig upp till sin hastighet. Bläckmolnet är stationärt och fyller en sfär med en radie på 20 fot centrerad på en punkt i krasisens utrymme innan det rör sig. Sfären är kraftigt skymd tills bläcket sprids efter 1 minut. En stark ström sprider också bläckmolnet."
				],
				[
					"7",
					"Hoppande ben. Med eller utan löpstart är krasis längdhopp 20 fot (kategori 1), 30 fot (kategori 2) eller 40 fot (kategori 3). Dess höjdhopp är 10 fot (kategori 1), 20 fot (kategori 2) eller 30 fot (kategori 3)."
				],
				[
					"8",
					"Stabiliserande ben. Krasis har flera kräftliknande ben. Som ett resultat av detta har den en fördel på räddningskast i styrka och smidighet mot effekter som skulle kunna slå den {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}. Föremålet skapades under solimperiets storhetstid, troligen under den tid då den odödliga solen var inhyst i den kejserliga huvudstaden Orazca. Den kan vara knuten till en tidigare kejsare eller en kejsarens mästare. Den kan vara dekorerad med bilder av den odödliga solen, liksom geometriska mönster, fjädermönster eller dinosaurieformer. Den kan vara gjord av silver eller innehålla bärnsten."
				],
				[
					"3",
					"{@bold Dinosaur}. Det här föremålet är tillverkat av fjäll, tänder, klor eller fjädrar från en dinosaurie."
				],
				[
					"4–5",
					"{@bold River Heralds}. Föremålet är förmodligen tillverkat av jade eller polerat trä. Den kan ha mönster som liknar knutar eller flätor. Om det är av tyg verkar det vara knutet eller flätat av långa remsor. Vapen har ofta en vågliknande kurva i sin utformning. Föremålet kan ha en elementär ande bunden i det."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}. Föremålet har utformats av de listiga uppfinnarna i Brazen Coalition. Den kan innehålla mönster som fartygsbeslag eller knutna rep i sin konstruktion, eller så kan den ha polerat trä, noggrant fokuserade linser eller tyg som böljar som segel."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}. Föremålet kan vara tillverkat av ben, guld eller gammalt svart trä. Den kan ha ett tvåstjärtat motiv eller innehålla Legionens rosenliknande symbol."
				],
				[
					"10",
					"{@bold Coatl}. Föremålet väger hälften så mycket som andra föremål av sitt slag och är inskrivet med fjädervingar, ormar, solar och andra symboler för det goda. Demoner finner föremålets närvaro motbjudande."
				],
				[
					"11",
					"{@bold Demonic}. Föremålet är tillverkat av svart järn eller horn med runor inskrivna, och alla tyg- eller läderkomponenter är tillverkade av demonhud. Den kan innehålla fjädrar, klor eller näbbar från harpies. Den är varm att röra vid och har läbbiga ansikten eller vidriga runor inristade på ytan. Coatls finner föremålets närvaro motbjudande."
				],
				[
					"12",
					"{@bold Dryad}. Föremålet är utsökt tillverkat av trä, löv eller vinrankor. Den är prydd med symboler från naturen: löv, vinrankor, stjärnor och liknande. Den glöder med en blek utstrålning i månljus och sprider ett svagt ljus i en radie av 5 fot."
				]
			]
		}
	]
}