{
	"condition": [
		{
			"name": "Blinded",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een verblind wezen kan niet zien en faalt automatisch voor elke vaardigheidscontrole die zicht vereist.",
						"Aanvalsrollen tegen het wezen zijn in het voordeel, en de aanvalsrollen van het wezen zijn in het nadeel."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Charmed",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een bezweerd wezen kan de bezweerder niet aanvallen en kan de bezweerder niet aanvallen met schadelijke vaardigheden of magische effecten.",
						"De charmeur heeft voordeel bij elke vaardigheidscontrole om sociaal met het wezen om te gaan."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Deafened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een doof wezen kan niet horen en faalt automatisch voor elke vaardigheidscontrole die horen vereist."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Exhaustion",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Sommige speciale vaardigheden en omgevingsgevaren, zoals verhongering en de langdurige gevolgen van vries- of verzengende temperaturen, kunnen leiden tot een speciale toestand die uitputting heet. Uitputting wordt gemeten in zes niveaus. Een effect kan een wezen één of meer niveaus van uitputting geven, zoals gespecificeerd in de beschrijving van het effect.",
				{
					"type": "table",
					"colLabels": [
						"Level",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Nadeel op vaardigheidschecks"
						],
						[
							"2",
							"Snelheid gehalveerd"
						],
						[
							"3",
							"Nadeel op aanvalsrollen en reddende worpen"
						],
						[
							"4",
							"Hit punten maximum gehalveerd"
						],
						[
							"5",
							"Snelheid teruggebracht tot 0"
						],
						[
							"6",
							"Dood"
						]
					]
				},
				"Als een reeds uitgeput wezen lijdt aan een ander effect dat uitputting veroorzaakt, neemt zijn huidige niveau van uitputting toe met de hoeveelheid die in de beschrijving van het effect staat.",
				"Een wezen ondergaat het effect van zijn huidige uitputtingsniveau en van alle lagere niveaus. Bijvoorbeeld, een wezen dat level 2 uitputting lijdt, halveert zijn snelheid en heeft een nadeel bij vaardigheidscontroles.",
				"Een effect dat uitputting verwijdert, vermindert het niveau ervan zoals gespecificeerd in de beschrijving van het effect, waarbij alle uitputtingseffecten eindigen als het uitputtingsniveau van een wezen tot onder 1 wordt gereduceerd.",
				"Het uitputtingsniveau van een wezen daalt met 1 wanneer het een lange rustpauze beëindigt, op voorwaarde dat het wezen ook iets gegeten of gedronken heeft. Ook het opstaan uit de dood vermindert het uitputtingsniveau van een wezen met 1."
			]
		},
		{
			"name": "Frightened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een bang wezen heeft nadeel bij vaardigheidscontroles en aanvalsrollen als de bron van zijn angst zich binnen zijn gezichtsveld bevindt.",
						"Het schepsel kan niet vrijwillig dichter bij de bron van zijn angst komen."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Grappled",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"De snelheid van een gegijzeld wezen wordt 0, en het kan geen voordeel halen uit een bonus voor zijn snelheid.",
						"De conditie eindigt als de grappler {@condition incapacitated} is.",
						"De voorwaarde eindigt ook als een effect het gegijzelde schepsel buiten het bereik van de grijper of het grijpeffect brengt, zoals wanneer een schepsel wordt weggeslingerd door de {@spell thunderwave} spreuk."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Incapacitated",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een onbekwaam wezen kan geen acties of reacties uitvoeren."
					]
				}
			]
		},
		{
			"name": "Invisible",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een onzichtbaar wezen is onmogelijk te zien zonder de hulp van magie of een speciaal zintuig. Om zich te verbergen, wordt het wezen zwaar verduisterd. De locatie van het wezen kan worden ontdekt door elk geluid dat het maakt of door de sporen die het achterlaat.",
						"Aanvalsrollen tegen het wezen zijn nadelig, en de aanvalsrollen van het wezen zijn voordelig."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Paralyzed",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een verlamd wezen is {@condition incapacitated} en kan niet bewegen of spreken.",
						"Het schepsel faalt automatisch in kracht- en behendigheidsreddingen.",
						"Aanvalrollen tegen het wezen zijn in het voordeel.",
						"Elke aanval die het wezen raakt, is een kritieke treffer als de aanvaller zich binnen 2 meter van het wezen bevindt."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Petrified",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een versteend wezen wordt, samen met elk niet-magisch voorwerp dat het draagt of bij zich draagt, getransformeerd in een vaste levenloze substantie (meestal steen). Het gewicht neemt met een factor tien toe en het veroudert niet meer.",
						"Het schepsel is {@condition incapacitated}, kan niet bewegen of spreken, en is zich niet bewust van zijn omgeving.",
						"Aanvalrollen tegen het wezen zijn in het voordeel.",
						"Het schepsel faalt automatisch in kracht- en behendigheidsreddingen.",
						"Het schepsel heeft weerstand tegen alle schade.",
						"Het schepsel is immuun voor gif en ziekte, hoewel een gif of ziekte die al in zijn systeem zit wordt opgeschort, niet geneutraliseerd."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een vergiftigd wezen heeft nadeel op aanvalsrollen en vaardigheidscontroles."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Prone",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"De enige bewegingsmogelijkheid van een dier in buikligging is kruipen, tenzij het opstaat en daarmee de toestand beëindigt.",
						"Het schepsel heeft nadeel bij aanvalsrollen.",
						"Een aanvalsworp tegen het wezen heeft voordeel als de aanvaller zich binnen 2 meter van het wezen bevindt. Anders heeft de aanvalsworp een nadeel."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Restrained",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"De snelheid van een beteugeld wezen wordt 0, en het kan niet profiteren van een bonus voor zijn snelheid.",
						"Aanvalsrollen tegen het wezen zijn in het voordeel, en de aanvalsrollen van het wezen zijn in het nadeel.",
						"Het schepsel heeft nadeel op Dexterity saving throws."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Stunned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een verdoofd wezen is {@condition incapacitated}, kan niet bewegen, en kan slechts haperend spreken.",
						"Het schepsel faalt automatisch in kracht- en behendigheidsreddingen.",
						"Aanvalrollen tegen het wezen zijn in het voordeel."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Unconscious",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Een bewusteloos wezen is {@condition incapacitated}, kan niet bewegen of spreken, en is zich niet bewust van zijn omgeving.",
						"Het schepsel laat alles vallen wat het vasthoudt en valt {@condition prone}.",
						"Het schepsel faalt automatisch in kracht- en behendigheidsreddingen.",
						"Aanvalrollen tegen het wezen zijn in het voordeel.",
						"Elke aanval die het wezen raakt, is een kritieke treffer als de aanvaller zich binnen 2 meter van het wezen bevindt."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"disease": [
		{
			"name": "Arcane Blight",
			"source": "IDRotF",
			"page": 233,
			"entries": [
				"Elke humanoïde die 12 uur in de necropolis doorbrengt, moet slagen op een DC 15 Grondwettelijke saving throw of een arcane blight oplopen. Deze magische ziekte verandert de humanoïde in een {@creature nothic}, maar pas nadat het slachtoffer hallucinaties en gevoelens van isolement en paranoia ervaart. Andere symptomen zijn een klamme huid, haaruitval en myopie (bijziendheid).",
				"Een personage dat besmet is met de arcane blight krijgt de volgende fout: \"Ik vertrouw niemand.\" Deze fout, die elke tegenstrijdige fout vervangt, wordt gevoed door waanideeën die voor het personage moeilijk van de realiteit te onderscheiden zijn. Veel voorkomende waanideeën zijn onder andere het geloof dat bondgenoten samenzweren om de rijkdommen van het slachtoffer te stelen of zich op een andere manier tegen het slachtoffer keren.",
				"Telkens wanneer hij een lange rustpauze beëindigt, moet een geïnfecteerde humanoïde de reddingsworp herhalen. Bij een succesvolle redding daalt de DC voor toekomstige reddingen tegen de arcane blight met {@dice 1d6}. Als de DC van de reddingsworp tot 0 daalt, overwint het wezen de arcane blight en wordt het immuun voor het effect van verdere blootstelling. Een schepsel dat drie keer niet slaagt, verandert in een {@creature nothic} onder controle van de DM. Alleen een {@spell wish} spreuk of goddelijke interventie kan deze transformatie ongedaan maken.",
				"Een {@spell greater restoration} spreuk of soortgelijke magie maakt een einde aan de infectie van het doelwit, waardoor de vlek en alle andere symptomen verdwijnen, maar deze magie beschermt het doelwit niet tegen verdere blootstelling."
			]
		},
		{
			"name": "Blinding Sickness",
			"source": "PHB",
			"page": 227,
			"entries": [
				"De geest van het wezen wordt gegrepen door pijn en zijn ogen worden melkachtig wit. Het schepsel heeft nadeel op Wisdom checks en Wisdom saving throws en is {@condition blinded}.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Blue Mist Fever",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Een magische mist kruipt door de jungles van Chult. Contact met deze dunne, blauwe, reukloze mist kan reuzen en mensachtigen infecteren met blauwe mist koorts. Een spreuk {@spell dispel magic} vernietigt de mist in een vierkant van 20 voet dat begint op een door de caster gekozen punt binnen het bereik van de spreuk. Een ontmoeting met deze mist bestrijkt gewoonlijk {@dice 1d6} zo'n gebied (400-2.400 vierkante voet).",
				"Een reus of humanoïde die in contact komt met de mist moet slagen op een DC 13 Grondwettelijk reddende worp of besmet raken met blauwe mist koorts. Een geïnfecteerd wezen begint uren na het falen van de reddingsworp levendige hallucinaties van blauwe apen {@dice 1d6} te zien, en de hallucinaties duren tot de ziekte op het wezen eindigt. Een schepsel kan de reddingsworp elke 24 uur herhalen, en het effect op zichzelf beëindigen als hij slaagt."
			]
		},
		{
			"name": "Bluerot",
			"source": "GoS",
			"page": 234,
			"entries": [
				"Deze ziekte richt zich op humanoïden. Als een slachtoffer met bluerot is besmet, krijgt hij groteske blauwe steenpuisten op zijn gezicht en rug. Deze ziekte wordt overgedragen door ondoden (inclusief de verdronkenen in Tammeraut's Fate), en slachtoffers lopen de ziekte meestal op door wonden veroorzaakt door geïnfecteerde wezens. De steenpuisten van de ziekte manifesteren zich in {@dice 1d4} uur, waardoor de Constitution en Charisma van het slachtoffer elk met {@dice 1d4} afnemen, tot een minimum van 3. Dit wordt snel gevolgd door koorts en tintelingen in de ledematen. Een geïnfecteerd wezen is kwetsbaar voor stralingsschade en krijgt het vermogen om onder water te ademen.",
				"Aan het einde van elke lange rust maakt een geïnfecteerd wezen een DC 12 grondwettelijke reddingsworp. Als hij slaagt, krijgt het slachtoffer 1 punt Constitution en 1 punt Charisma terug die hij aan de ziekte heeft verloren. Als het geïnfecteerde wezen alle punten terugkrijgt die het door de ziekte heeft verloren, is het genezen. Andere effecten die de vaardigheidsscores van het slachtoffer verhogen, genezen de ziekte niet. Bij een mislukte reddingsworp loopt het slachtoffer 18 ({@dice 4d8}) necrotische schade op doordat de steenpuisten openbarsten en zich verspreiden. Een wezen dat door deze schade tot 0 hit points is gereduceerd, kan pas weer hit points krijgen als de ziekte genezen is, maar kan wel op de normale manier gestabiliseerd worden."
			]
		},
		{
			"name": "Cackle Fever",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Deze ziekte richt zich op mensachtigen, hoewel gnomen er vreemd genoeg immuun voor zijn. Terwijl ze in de greep zijn van deze ziekte, bezwijken de slachtoffers vaak aan een waanzinnige lachbui, waaraan de ziekte zijn gewone naam ontleent en zijn morbide bijnaam: \"de schreeuwlelijken\".",
				"De symptomen manifesteren zich {@dice 1d4} uur na infectie en omvatten koorts en desoriëntatie. Het geïnfecteerde wezen krijgt één niveau van {@condition exhaustion} dat niet kan worden verwijderd totdat de ziekte is genezen.",
				"Bij elke gebeurtenis die het geïnfecteerde wezen grote stress bezorgt - inclusief het aangaan van een gevecht, het oplopen van schade, het ervaren van angst of het hebben van een nachtmerrie - moet het wezen een grondwettelijke reddingsworp doen van DC 13.",
				"Als de reddingsworp mislukt, loopt het wezen 5 ({@dice 1d10}) psychische schade op en wordt het {@condition incapacitated} gek van het lachen gedurende 1 minuut. Het wezen kan de reddingsworp herhalen aan het einde van elke beurt, waarbij het gekmakende lachen en de conditie {@condition incapacitated} eindigen als het slaagt. Elk mensachtig wezen dat zijn beurt begint binnen 10 meter van een geïnfecteerd wezen dat waanzinnig aan het lachen is, moet slagen op een DC 10 Grondwettelijke saving throw of ook geïnfecteerd raken met de ziekte. Zodra een wezen slaagt voor deze reddingspoging, is het gedurende 24 uur immuun voor de dolle lach van dat geïnfecteerde wezen.",
				{
					"type": "inline",
					"entries": [
						"Aan het einde van elke lange rust kan een geïnfecteerd wezen een DC 13 grondwetsredding maken. Bij een succesvolle redding daalt de DC voor deze redding en voor de redding om een aanval van waanzinnig lachen te vermijden met {@dice 1d6}. Als de DC voor de save throw daalt tot 0, herstelt het wezen van de ziekte. Een schepsel dat drie van deze reddingsslagen niet haalt, krijgt een willekeurig bepaalde vorm van",
						{
							"type": "link",
							"href": {
								"type": "internal",
								"path": "variantrules.html",
								"hash": "madness_dmg",
								"hashPreEncoded": true
							},
							"text": "indefinite madness"
						},
						"."
					]
				}
			]
		},
		{
			"name": "Filth Fever",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Een razende koorts raast door het lichaam van het wezen. Het wezen heeft nadeel bij Strength checks, Strength saving throws, en aanvalsrollen die Strength gebruiken.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Flesh Rot",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Het vlees van het wezen vergaat. Het schepsel heeft nadeel bij Charisma checks en is kwetsbaar voor alle schade.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Frigid Woe",
			"source": "EGW",
			"page": 125,
			"entries": [
				"Frigid woe is een speciale ziekte, ontwikkeld door Aeor's magiërs, die niet genezen kan worden met conventionele behandeling of magie. De enige manier waarop een met de ziekte besmet wezen kan worden genezen is door het vinden en drinken van het vervaardigde tegengif, een melkachtige vloeistof opgeslagen in gouden flesjes die in de ruïnes van Eiselcross zijn gevonden. Deze ziekte werd gecreëerd om de krachten van de goden te vertragen en de genezende kracht van hun geestelijken en engelen te omzeilen.",
				"De ziekte wordt overgedragen door het inademen van blauwe sporen die de magiërs van Aeor lang geleden hebben gemaakt. Als een wezen in contact komt met deze sporen, moet het slagen op een DC 11 Grondwettelijk saving throw of geïnfecteerd raken met Frigid Woe. Het duurt {@dice 1d4} dagen voordat de symptomen zich manifesteren bij een besmet wezen. Deze symptomen zijn vermoeidheid, rillingen en zichtbare blauwe aderen op het lichaam van het wezen. De snelheid van het besmette wezen wordt met 5 voet verminderd zolang het besmet blijft. Elke 10 dagen na het verschijnen van de symptomen, moet een geïnfecteerd wezen slagen op een DC 11 Grondwettelijk saving throw, of zijn snelheid wordt met nog eens 5 voet verminderd. Als de snelheid van een wezen door deze ziekte tot 0 wordt gereduceerd, sterft het wezen en verandert zijn lichaam in een standbeeld van ijs.",
				"Een wezen kan het tegengif drinken als een actie, waardoor alle symptomen en effecten van de ziekte onmiddellijk ophouden."
			]
		},
		{
			"name": "Ghoul Gut",
			"source": "OoW",
			"page": 111,
			"entries": [
				"Water dat vervuild is met ghoul-delen draagt ghoul-darmen. Een wezen dat dit besmette water drinkt moet slagen op een DC 12 Grondwettelijk saving throw of de ziekte oplopen. De symptomen treden op als het slachtoffer een lange rustpauze inlast of de volgende keer opgewonden raakt, zoals tijdens een gevecht. Een slachtoffer krijgt hevige krampen, en zijn darmen maken geluiden als twee vechtende ghouls. Wanneer de symptomen voor het eerst toeslaan, loopt het slachtoffer 5 ({@dice 2d4}) necrotische schade op. Bovendien krijgt een ziek slachtoffer geen hit points of Hit Dice terug van niet-magische bronnen, inclusief rusten of Hit Dice uitgeven. Een slachtoffer dat klaar is met een lange rustpauze kan een grondwettelijke reddingsworp van DC 12 proberen. Als hij slaagt, schudt hij de ziekte van zich af. Mislukt dit, dan loopt het personage nog eens 5 ({@dice 2d4}) necrotische schade op.",
				"Een karakter dat slaagt in een DC 15 Wijsheid ({@skill Medicine}) check kan de ziekte ook bij een ander wezen verwijderen. Om dit te doen moet het personage dat de check doet het zieke individu verzorgen tijdens een lange rustperiode. De verzorger heeft geen voordeel van die rust."
			]
		},
		{
			"name": "Grackle-Lung",
			"source": "OotA",
			"page": 54,
			"entries": [
				"De constante smog in Gracklstugh veroorzaakt grackle-lung bij levende, ademende wezens, wat resulteert in aanhoudende, schurende hoestbuien en het spuwen van dik, zwart slijm. Telkens wanneer een levend wezen in Gracklstugh een lange rustpauze beëindigt, moet het een DC 11 Grondwetsredding maken. Bij elke mislukte poging krijgt het wezen een niveau hoger {@condition exhaustion} naarmate zijn luchtwegen meer en meer verstopt raken. Een schepsel dat level 6 {@condition exhaustion} bereikt sterft, zoals normaal.",
				"Een wezen met een of meer niveaus van {@condition exhaustion} veroorzaakt door grackle-lung moet slagen in een Constitution check om de {@action Dash} actie uit te voeren. Als de check mislukt, kan de actie niet worden geprobeerd. Als het wezen een spreuk probeert uit te spreken met een verbale component, moet het slagen voor een Grondwetscontrole of niet in staat zijn om de spreuk te voltooien, waardoor de spreuk mislukt zonder effect. De DC voor elke check is 10 + het huidige {@condition exhaustion} level van het wezen.",
				"Als het level van een wezen {@condition exhaustion} onder de 1 zakt, ondervindt het niet langer de effecten van grackle-lung en wordt het er de volgende week immuun voor. Duergar en derro zijn genezen van grackle-lung en maken er met voordeel grondwetscontroles tegen. Elke spreuk of elk effect dat een ziekte geneest, geneest ook grackle-lung en verwijdert effectief alle niveaus van {@condition exhaustion} die door de aandoening worden veroorzaakt."
			]
		},
		{
			"name": "Mindfire",
			"source": "PHB",
			"page": 227,
			"entries": [
				"De geest van het wezen wordt koortsig. Het wezen heeft nadeel bij intelligentiecontroles en bij het redden van intelligentie, en het wezen gedraagt zich tijdens het gevecht alsof het onder de invloed van de {@spell confusion} betovering is.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Redface",
			"source": "GoS",
			"page": 168,
			"entries": [
				"De effecten van redface zijn identiek aan die van {@disease sight rot} (zie \"{@book Diseases|DMG|8|Diseases}\" in hoofdstuk 8 van de {@book Dungeon Master's Guide|DMG}), maar het wordt veroorzaakt door verontreinigende stoffen in de lucht in plaats van verontreinigd drinkwater, waardoor het moeilijk te vermijden is."
			]
		},
		{
			"name": "Saprophytic Plague",
			"source": "CM",
			"page": 253,
			"entries": [
				"Xanthoria's onderzoek naar lichdom en haar creatie van een levende phylactery heeft geleid tot het ontstaan van de plaag die zich over de Sword Coast verspreidt. Elk beest of humanoïde dat binnen 10 meter komt van een wezen dat besmet is met de saprofytische plaag moet slagen op een DC 20 Constitution saving throw of ook besmet raken. Als de test slaagt, is het wezen 24 uur immuun voor de plaag en elk wezen dat immuun is voor ziekte slaagt automatisch voor de test.",
				"Na een mislukte save ervaart een wezen de eerste symptomen - lichaamspijn, misselijkheid, onduidelijke spraak en oncontroleerbaar kwijlen -{@dice 1d4} uur later en krijgt het 1 level van {@condition exhaustion}. Elke 24 uur daarna krijgt het wezen automatisch nog een niveau van {@condition exhaustion}. Elk wezen dat door de saprofytische plaag wordt gedood, verandert in een levenloze magenta slijmlaag.",
				"Een wezen dat minstens 24 uur besmet is met de saprofytische pest, gedraagt zich als een zombie en lijkt zich nauwelijks bewust van zijn omgeving, terwijl schimmelgroei uit zijn hoofd, lichaam en ledematen ontspruit. Hij voelt een allesoverheersende drang om in de buurt van groepen niet-geïnfecteerde wezens te zijn, zodat hij de besmetting kan verspreiden. Dit is het moment waarop geïnfecteerde mensachtigen steeds opnieuw het woord \"Xanthoria\" beginnen te spreken, zonder te begrijpen wat het woord betekent. Dit gedrag is het resultaat van een myceliaal netwerk van sporen dat een ijle verbinding vormt tussen Xanthoria en humanoïden die besmet zijn geraakt met de plaag.",
				"Levensmiddelen die blootgesteld worden aan de sporen van de pest bederven of worden zuur binnen {@dice 2d12} uur, en laten een magenta massa van uitvloeiende schimmels achter. Het eten van besmet voedsel vereist een reddingsworp zoals hierboven.",
				"Elke magie die een ziekte geneest, kan een wezen van de saprofytische pest bevrijden. Het toveren {@spell purify food and drink} vernietigt de infectie in voedingsmiddelen."
			]
		},
		{
			"name": "Seizure",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Het wezen wordt overmand door beven. Het wezen heeft nadeel bij Dexterity checks, Dexterity saving throws, en aanvalsrollen die Dexterity gebruiken.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Sewer Plague",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Rioolpest is een algemene term voor een brede categorie van ziekten die broeden in riolen, vuilnishopen en stilstaande moerassen, en die soms worden overgedragen door dieren die in deze gebieden verblijven, zoals ratten en otyughs.",
				"Als een mensachtig wezen gebeten wordt door een wezen dat de ziekte draagt, of als het in contact komt met vuiligheid of slachtafval dat besmet is met de ziekte, moet het wezen slagen op een DC 11 Grondwetsredding of besmet raken.",
				"Het duurt {@dice 1d4} dagen voor de symptomen van de rioolpest zich openbaren bij een besmet wezen. Symptomen zijn vermoeidheid en krampen. Het geïnfecteerde wezen lijdt aan één niveau van {@condition exhaustion}, en het krijgt slechts de helft van het normale aantal hit points terug door Hit Dice uit te geven en geen hit points door een lange rustperiode te beëindigen.",
				"Aan het einde van elke lange rust moet een geïnfecteerd wezen een DC 11 grondwettelijke reddingsworp maken. Als hij niet slaagt, krijgt het personage een level {@condition exhaustion}.",
				"Bij een geslaagde redding daalt het level van het personage met {@condition exhaustion} één level. Als een succesvolle reddingsworp het niveau van het geïnfecteerde wezen van {@condition exhaustion} onder 1 brengt, herstelt het wezen van de ziekte."
			]
		},
		{
			"name": "Shivering Sickness",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Insecten uit de jungle en moerassen van Chult dragen deze ziekte, rilziekte, bij zich. De gemakkelijkste bescherming ertegen is een laagje insectenwerende zalf op alle blootgestelde huid (voor de kosten van insectenwerende middelen, zie {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.",
				"Een reus of humanoïde die schade oploopt door {@creature Swarm of Insects||insect swarms} of door {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions}, of {@creature giant wasp||giant wasps} wordt blootgesteld aan de ziekte aan het einde van de ontmoeting. Wie sinds zijn vorige lange rust geen insectenwerend middel heeft aangebracht, wordt blootgesteld aan de ziekte als hij een lange rust beëindigt.",
				"Een reus of humanoïde die aan de ziekte wordt blootgesteld moet slagen op een DC 11 Grondwettelijke saving throw of geïnfecteerd raken. Een wezen met een natuurlijke bepantsering heeft voordeel bij de saving throw. Het duurt {@dice 2d6} uur voordat de symptomen zich manifesteren bij een geïnfecteerd wezen. Symptomen zijn wazig zicht, desoriëntatie en een plotselinge daling van de lichaamstemperatuur die oncontroleerbare rillingen en klappertanden veroorzaakt.",
				"Zodra de symptomen beginnen, krijgt het geïnfecteerde wezen slechts de helft van het normale aantal hit points terug door het uitgeven van Hit Dice en geen hit points door een lange rust. Het geïnfecteerde wezen is ook in het nadeel bij vaardigheidscontroles en aanvalsrollen. Aan het einde van een lange rustpauze herhaalt een geïnfecteerd wezen de reddingsworp en schudt de ziekte af als de reddingspoging slaagt."
			]
		},
		{
			"name": "Sight Rot",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Deze pijnlijke infectie veroorzaakt bloedingen uit de ogen en maakt het slachtoffer uiteindelijk blind.",
				"Een beest of humanoïde dat water drinkt dat is besmet met sight rot moet een DC 15 slagen om de grondwet te redden of geïnfecteerd raken. Een dag na de infectie begint het zicht van het wezen wazig te worden. Het wezen krijgt een -1 straf op aanvalsrollen en vaardigheidscontroles die afhankelijk zijn van het zicht. Aan het eind van elke lange rust nadat de symptomen zich hebben voorgedaan, wordt de straf 1 keer erger. Als de straf -5 wordt, is het slachtoffer {@condition blinded} blind totdat zijn zicht is hersteld door magie zoals {@spell lesser restoration} of {@spell heal}.",
				"Zichtrot kan worden genezen met een zeldzame bloem genaamd Ogentroost, die in sommige moerassen groeit. Een personage dat een uur de tijd heeft om een {@item herbalism kit|phb} zalf van de bloem te maken, kan deze in een dosis zalf omzetten. Als deze zalf op de ogen wordt aangebracht voor een lange rustperiode, voorkomt één dosis dat de ziekte na die rustperiode verergert. Na drie doses zal de zalf de ziekte volledig genezen."
			]
		},
		{
			"name": "Slimy Doom",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Het schepsel begint ongecontroleerd te bloeden. Het wezen heeft een nadeel op grondwettelijke controles en grondwettelijke reddingsslagen. Bovendien, wanneer het wezen schade oploopt, is het {@condition stunned} tot het einde van zijn volgende beurt.",
				"{@note This disease can be inflicted with the {@spell contagion} spreuk.}"
			]
		},
		{
			"name": "Spider Eggs",
			"source": "WDMM",
			"page": 47,
			"entries": [
				"Als de groep verslagen wordt, ontwaken de gestabiliseerde personages na {@dice 1d4} uur en vinden zichzelf gecoconneerd in kleverige webben en 10 voet boven de grond hangend, met spinneneieren geïmplanteerd in hun lichaam. Een personage in een cocon is {@condition restrained} en kan zijn actie gebruiken om te proberen te ontsnappen door een succesvolle DC 15 Strength check te maken.",
				"In een gastheer geïmplanteerde spinneneieren komen in {@dice 2d12} uur uit en doden de gastheer terwijl de baby-spinnen zich naar buiten kauwen. Deze plaag werkt als een ziekte. Een {@spell lesser restoration} spreuk of soortgelijke magie die op de gastheer wordt uitgesproken doodt de spinneneieren en maakt een einde aan de dreiging."
			]
		},
		{
			"name": "Super-Tetanus",
			"source": "TftYP",
			"page": 104,
			"entries": [
				"Een wezen dat de ziekte van super-tetanus oploopt, wordt gekweld door pijn, terwijl zijn hart sneller gaat kloppen en zijn spieren zo hard spasmen dat het zijn botten kan breken. Het wezen loopt 11 ({@dice 2d10}) schade op aan het begin van elke beurt. Als een slachtoffer niet op een andere manier kan genezen, kan hij aan het eind van elke minuut nadat hij blootgesteld is geweest, opnieuw de reddende worp doen en het effect op zichzelf beëindigen als hij een succesvolle redding doet."
			]
		},
		{
			"name": "The Gnawing Plague",
			"source": "VRGR",
			"page": 153,
			"entries": [
				"De knagende plaag, ook bekend als \"de knagers\", is bekend in elke hoek van Richemulot.",
				{
					"type": "entries",
					"name": "Transmission",
					"page": 153,
					"entries": [
						"De Gnaws wordt verspreid wanneer een wezen gebeten wordt door een {@creature rat}, {@creature giant rat}, {@creature swarm of rats}, of {@creature wererat} die de ziekte bij zich draagt, of door in fysiek contact te komen met een besmet wezen."
					]
				},
				{
					"type": "entries",
					"name": "Infection",
					"page": 153,
					"entries": [
						"Wezens die aan de ziekte worden blootgesteld moeten slagen op een DC 10 Grondwetsredding of geïnfecteerd raken. De DC van deze test kan toenemen afhankelijk van de ernst van de verspreiding van de plaag (zie \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" hieronder)."
					]
				},
				{
					"type": "entries",
					"name": "Symptoms",
					"page": 153,
					"entries": [
						"Het duurt {@dice 1d2} dagen voordat de symptomen van de knagende pest zich manifesteren bij een besmet wezen. Het geïnfecteerde wezen krijgt dan 1 niveau van {@condition exhaustion}, krijgt slechts de helft van het normale aantal hit points terug door Hit Dice uit te geven, en krijgt geen hit points terug door een lange rustperiode te beëindigen.",
						"De symptomen van de pest zijn builen, vermoeidheid, vlekkerige huiduitslag, zweten en trillen, vooral in het gezicht. De plaatselijke bevolking vergelijkt deze stuiptrekkingen met het snuiven van ratten. Lijders krijgen vaak stukjes leer in hun mond gestopt om te voorkomen dat hun tanden klapperen, hoewel ze onvermijdelijk door deze stukjes heen knagen."
					]
				},
				{
					"type": "entries",
					"name": "Recovery",
					"page": 154,
					"entries": [
						"Aan het einde van elke lange rust moet een geïnfecteerd wezen een DC 10 grondwettelijke reddingsworp doen. Als hij niet slaagt, krijgt het wezen er 1 level bij van {@condition exhaustion}. Als de reddingspoging slaagt, daalt het {@condition exhaustion} level van het besmette wezen met 1. Als de reddingspoging slaagt, daalt het {@condition exhaustion} level van het besmette wezen tot onder 1, en het wezen herstelt van de ziekte."
					]
				},
				{
					"type": "entries",
					"name": "Immunity",
					"page": 154,
					"entries": [
						"Alle soorten ratten en weerratten zijn immuun voor de knaagplaag."
					]
				}
			]
		},
		{
			"name": "Throat Leeches",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Minuscule parasieten, throat leeches genaamd, infecteren het water in de bossen, moerassen en rivieren van Chult. Elke reus of humanoïde die besmet water inslikt moet slagen op een DC 12 Grondwettelijke reddingsworp of besmet worden met keelbloedzuigers. Onmiddellijke symptomen zijn keelontsteking en kortademigheid. Na {@dice 1d6} uur krijgt het besmette personage 1 niveau van {@condition exhaustion} dat niet kan worden verwijderd (behalve zoals hieronder beschreven) totdat de ziekte is genezen. Aan het einde van elke lange rust moet het geïnfecteerde wezen de reddingsworp herhalen. Als de reddingsworp mislukt, neemt de {@condition exhaustion} van het wezen met 1 niveau toe; als de reddingsworp slaagt, neemt de {@condition exhaustion} van het wezen met 1 niveau af. Als een geslaagde reddingsworp het {@condition exhaustion} niveau van het besmette wezen onder de 1 brengt, herstelt het wezen van de ziekte.",
				"Verkenners kunnen voorkomen dat ze keelbloedzuigers oplopen door alleen regenwater te drinken of water dat is gekookt of magisch gezuiverd."
			]
		}
	],
	"status": [
		{
			"name": "Concentration",
			"source": "PHB",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Sommige spreuken vereisen dat je je blijft concentreren om hun magie actief te houden. Als je je concentratie verliest, eindigt zo'n spreuk.",
				"Als een spreuk met concentratie moet worden onderhouden, staat dat in de vermelding Duur, en de spreuk geeft aan hoe lang je je erop kunt concentreren. Je kunt de concentratie op elk moment beëindigen (geen actie vereist).",
				"Normale activiteit, zoals bewegen en aanvallen, verstoort de concentratie niet. De volgende factoren kunnen de concentratie breken:",
				{
					"type": "list",
					"items": [
						"{@b Casting another spell that requires concentration.} Je verliest je concentratie op een spreuk als je een andere spreuk doet die concentratie vereist. Je kunt je niet op twee spreuken tegelijk concentreren.",
						"{@b Taking damage.} Telkens als je schade oploopt terwijl je geconcentreerd bent op een spreuk, moet je een grondwetssprong doen om je concentratie te behouden. De DC is gelijk aan 10 of de helft van de schade die je oploopt, afhankelijk van welk getal hoger is. Als je schade oploopt door meerdere bronnen, zoals een pijl en een drakenadem, moet je voor elke schadebron een aparte test doen.",
						"{@b Being incapacitated or killed.} Je verliest je concentratie op een spreuk als je {@condition incapacitated} bent of als je sterft."
					]
				},
				"De DM kan ook beslissen dat bepaalde omgevingsverschijnselen, zoals een golf die over je heen slaat terwijl je op een stormschip bent, vereisen dat je slaagt op een DC 10 grondwetsredding om je concentratie op een spreuk te behouden."
			]
		}
	]
}