{
	"#makebrewCreatureTrait": "Shoutouts to CritterDB: https://github.com/haswellr/CritterDB/blob/master/server/public/data/creatureAbilities.json",
	"makebrewCreatureTrait": [
		{
			"name": "Aberrant Ground",
			"entries": [
				"De grond in een straal van 10 voet rond de <$kort_naam$> is deegachtig {@quickref difficult terrain||3}. Elk wezen dat zijn beurt begint in dat gebied moet slagen voor een DC 10 Sterkte reddingsworp of zijn snelheid wordt verminderd tot 0 tot het begin van zijn volgende beurt."
			]
		},
		{
			"name": "Acid Absorption",
			"entries": [
				"Wanneer de <$short_name$> wordt blootgesteld aan zure schade, loopt hij geen schade op en krijgt in plaats daarvan een aantal hitpoints terug dat gelijk is aan de zure schade die is toegebracht."
			]
		},
		{
			"name": "Adhesive",
			"entries": [
				"De <$kort_naam$> kleeft aan alles wat het aanraakt. Een reusachtig of kleiner wezen dat aan de mimic vastzit, wordt er ook {@condition grappled} door vastgegrepen (ontsnapping DC 13). Vermogenscontroles om aan deze greep te ontsnappen hebben nadeel."
			]
		},
		{
			"name": "Aggressive",
			"entries": [
				"Als bonusactie kan de <$kort_naam$> zich tot zijn snelheid verplaatsen naar een vijandig wezen dat hij kan zien."
			]
		},
		{
			"name": "Air Form",
			"entries": [
				"De <$kort_naam$> kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Hij kan zich door een ruimte van 1 inch breed bewegen zonder te knijpen."
			]
		},
		{
			"name": "Angelic Weapons (Deva)",
			"entries": [
				"De wapenaanvallen van de <$kort_naam$> zijn magisch. Wanneer de <$kort_naam$> met een wapen slaat, brengt het wapen {@dice 4d8} extra stralingsschade toe."
			]
		},
		{
			"name": "Angelic Weapons (Planetar)",
			"entries": [
				"De wapenaanvallen van de <$kort_naam$> zijn magisch. Wanneer de <$kort_naam$> met een wapen slaat, brengt het wapen {@dice 5d8} extra stralingsschade toe."
			]
		},
		{
			"name": "Angelic Weapons (Solar)",
			"entries": [
				"De wapenaanvallen van de <$kort_naam$> zijn magisch. Wanneer de <$kort_naam$> met een wapen slaat, brengt het wapen {@dice 6d8} extra stralingsschade toe."
			]
		},
		{
			"name": "Antimagic Susceptibility",
			"entries": [
				"De <$kort_naam$> is {@condition incapacitated} in de buurt van een {@i antimagic field}. Indien gericht door {@i dispel magic}, moet de <$korte_naam$> slagen in een reddingsslag in grondwet tegen de DC van de spreuk of {@condition unconscious} vallen gedurende 1 minuut."
			]
		},
		{
			"name": "Ambusher",
			"entries": [
				"De <$kort_naam$> heeft voordeel op aanvalsrollen tegen elk wezen dat het heeft {@quickref Surprise|PHB|3|0|surprised}."
			]
		},
		{
			"name": "Amorphous",
			"entries": [
				"De <$short_name$> kan zich door een ruimte van 1 inch breed bewegen zonder te knellen."
			]
		},
		{
			"name": "Amphibious",
			"entries": [
				"De <$short_name$> kan lucht en water ademen."
			]
		},
		{
			"name": "Assassinate",
			"entries": [
				"Tijdens zijn eerste beurt heeft de <$short_name$> voordeel bij aanvalsrollen tegen elk wezen dat nog niet aan de beurt is geweest. Elke treffer die de <$short_name$> scoort tegen een {@quickref Surprise|PHB|3|0|surprised} wezen is een kritieke treffer."
			]
		},
		{
			"name": "Aversion of Fire",
			"entries": [
				"Als de <$short_name$> vuurschade oploopt, heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles tot het einde van zijn volgende beurt."
			]
		},
		{
			"name": "Avoidance",
			"entries": [
				"Als de <$short_name$> onderhevig is aan een effect dat hem toestaat een reddingsslag uit te voeren om slechts de helft van de schade te krijgen, krijgt hij in plaats daarvan geen schade als hij slaagt in de reddingsslag, en slechts de helft als hij faalt."
			]
		},
		{
			"name": "Barbed Hide (Barbed Devil)",
			"entries": [
				"Aan het begin van elke beurt brengt de <$short_name$> 5 ({@dice 1d10}) doordringende schade toe aan elk wezen dat hem vastgrijpt."
			]
		},
		{
			"name": "Beast of Burden",
			"entries": [
				"De <$short_name$> wordt beschouwd als een groot dier voor het bepalen van zijn draagvermogen."
			]
		},
		{
			"name": "Berserk (Clay Golem)",
			"entries": [
				"Wanneer de <$short_name$> zijn beurt begint met 60 hit points of minder, rol een {@dice d6}. Bij een 6 gaat de <$kort_naam$> door het lint. In elke beurt dat hij op hol slaat, valt hij het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen dichtbij genoeg is om naar toe te gaan en aan te vallen, valt de <$kort_naam$> een voorwerp aan, met voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als de <$short_name$> eenmaal op hol slaat, blijft hij dat doen tot hij vernietigd wordt of al zijn hitpoints terugkrijgt."
			]
		},
		{
			"name": "Berserk (Flesh Golem)",
			"entries": [
				"Wanneer de <$short_name$> zijn beurt begint met 40 hitpoints of minder, rol een {@dice d6}. Bij een 6 gaat de <$kort_naam$> door het lint. In elke beurt dat hij op hol slaat, valt hij het dichtstbijzijnde wezen aan dat hij kan zien. Als er geen wezen dichtbij genoeg is om naar toe te gaan en aan te vallen, valt de <$kort_naam$> een voorwerp aan, met voorkeur voor een voorwerp dat kleiner is dan hijzelf. Als de <$short_name$> eenmaal op hol slaat, blijft hij dat doen tot hij vernietigd wordt of al zijn hitpoints terugkrijgt.",
				"De maker van de <$short_name$> kan, als hij zich binnen 60 voet van de berserk <$short_name$> bevindt, proberen hem te kalmeren door stevig en overtuigend te spreken. De <$short_name$> moet zijn maker kunnen horen, die een actie moet ondernemen om een DC 15 Charisma ({@skill Persuasion}) check te doen. Als de controle slaagt, is de <$short_name$> niet meer berserk. Als hij schade oploopt terwijl hij nog 40 hit points of minder heeft, kan de <$short_name$> opnieuw op hol slaan."
			]
		},
		{
			"name": "Blind Senses",
			"entries": [
				"De <$short_name$> kan zijn blindsight niet gebruiken terwijl {@condition deafened} en niet kan ruiken."
			]
		},
		{
			"name": "Blood Frenzy",
			"entries": [
				"De <$kort_naam$> heeft voordeel op melee aanvalsrollen tegen elk wezen dat niet al zijn hitpoints heeft."
			]
		},
		{
			"name": "Bound",
			"entries": [
				"De <$kort_naam$> is magisch gebonden aan een amulet. Zolang de <$kort_naam$> en zijn amulet zich op hetzelfde bestaansniveau bevinden, kan de drager van het amulet de <$kort_naam$> telepathisch oproepen om erheen te reizen, en de <$kort_naam$> kent de afstand en richting naar het amulet. Als de <$kort_naam$> binnen 60 voet van de drager van het amulet is, wordt de helft van de schade die de drager oploopt (naar boven afgerond) overgedragen op de <$kort_naam$>."
			]
		},
		{
			"name": "Brave",
			"entries": [
				"De <$kort_naam$> heeft voordeel op reddingsworpen tegen het zijn {@condition frightened}."
			]
		},
		{
			"name": "Brute",
			"entries": [
				"Een melee wapen geeft een extra dobbelsteen van zijn schade wanneer de <$kort_naam$> ermee slaat."
			]
		},
		{
			"name": "Charge (Wereboar)",
			"entries": [
				"Als de <$short_name$> ten minste 15 voet recht naar een doelwit beweegt en het dan in dezelfde beurt met zijn slagtanden raakt, krijgt het doelwit 7 ({@dice 2d6}) extra slagschade. Als het doelwit een wezen is, moet het slagen voor een DC 13 Sterkte reddingsworp of het wordt geslagen {@condition prone}."
			]
		},
		{
			"name": "Chameleon Skin",
			"entries": [
				"De <$kort_naam$> heeft voordeel op behendigheidscontroles ({@skill Stealth}) om zich te verbergen."
			]
		},
		{
			"name": "Confer Fire Resistance",
			"entries": [
				"De <$short_name$> kan weerstand tegen vuurschade verlenen aan iedereen die erop rijdt."
			]
		},
		{
			"name": "Consume Life (Will-o'-Wisp)",
			"entries": [
				"Als bonusactie kan de <$kort_naam$> één wezen aanvallen dat hij kan zien binnen een straal van 5 meter en dat 0 hitpoints heeft en nog leeft. Het doelwit moet slagen voor een DC 10 grondwetsreddende worp tegen deze magie of sterven. Als het doelwit sterft, krijgt de <Korte_naam> weer 10 ({@dice 3d6}) hitpoints."
			]
		},
		{
			"name": "Corrode Metal",
			"entries": [
				"Elk niet-magisch wapen van metaal dat de <$short_name$> raakt, corrodeert. Na het toebrengen van schade krijgt het wapen een permanente en cumulatieve penalty van -1 op schadevergoedingen. Als de penalty daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal die de <$short_name$> raakt, wordt vernietigd na het toebrengen van schade.",
				"De <$short_name$> kan door 2-inch dik, niet-magisch metaal eten in 1 ronde."
			]
		},
		{
			"name": "Corrosive Form",
			"entries": [
				"Een wezen dat de <$short_name$> aanraakt of raakt met een melee aanval binnen een afstand van 5 meter ontvangt 4 ({@dice 1d8}) zure schade. Elk niet-magisch wapen van metaal of hout dat de <$short_name$> raakt, corrodeert. Na het toebrengen van schade, krijgt het wapen een permanente en cumulatieve penalty van -1 op schadeposten. Als de penalty daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal of hout die de <$short_name$> raakt, wordt vernietigd na het toebrengen van schade.",
				"De <$short_name$> kan door 2 inch dik, niet-magisch hout of metaal eten in 1 ronde."
			]
		},
		{
			"name": "Damage Transfer (Cloaker)",
			"entries": [
				"Als de <$kort_naam$> aan een wezen vastzit, krijgt het slechts de helft van de schade die het krijgt (naar beneden afgerond), en dat wezen krijgt de andere helft."
			]
		},
		{
			"name": "Damage Transfer (Rug of Smothering)",
			"entries": [
				"Terwijl het een wezen grijpt, neemt de <$short_name$> slechts de helft van de schade die het krijgt, en het wezen {@condition grappled} door de <$short_name$> neemt de andere helft."
			]
		},
		{
			"name": "Dark Devotion",
			"entries": [
				"De <$kort_naam$> heeft voordeel op reddingsworpen tegen {@condition charmed} of {@condition frightened}."
			]
		},
		{
			"name": "Death Burst (Dust Mephit)",
			"entries": [
				"Als de <$kort_naam> sterft, explodeert hij in een stofwolk. Elk wezen binnen een afstand van 5 meter moet dan slagen voor een DC 10 Grondwet reddingsworp of {@condition blinded} voor 1 minuut. Een {@condition blinded} wezen kan de reddingsworp op elk van zijn beurten herhalen en het effect op zichzelf beëindigen als het slaagt."
			]
		},
		{
			"name": "Death Burst (Magma Mephit)",
			"entries": [
				"Als de <$kort_naam> sterft, explodeert hij in een uitbarsting van lava. Elk wezen binnen een afstand van 5 meter moet dan slagen voor een reddingsslag van DC 11, waarbij 7 ({@dice 2d6}) brandschade ontstaat als de reddingsslag mislukt, of de helft als de reddingsslag slaagt."
			]
		},
		{
			"name": "Death Burst (Magmin)",
			"entries": [
				"Als de <$kort_naam> sterft, explodeert hij in een uitbarsting van vuur en magma. Elk wezen binnen een afstand van 10 meter moet een reddingsslag van DC 11 doen, waarbij 7 ({@dice 2d6}) brandschade wordt opgelopen als de reddingsslag mislukt, of de helft als de reddingsslag slaagt. Brandbare voorwerpen die niet worden gedragen in dat gebied worden aangestoken."
			]
		},
		{
			"name": "Death Burst (Ice Mephit)",
			"entries": [
				"Als de <$kort_naam> sterft, explodeert hij in een uitbarsting van gekarteld ijs. Elk wezen binnen een straal van 5 meter moet dan slagen voor een reddingsslag van 10 graden, waarbij het 4 ({@dice 1d8}) schade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt."
			]
		},
		{
			"name": "Death Burst (Steam Mephit)",
			"entries": [
				"Wanneer de <$short_name$> sterft, explodeert hij in een stoomwolk. Elk wezen binnen een straal van 5 meter moet dan slagen voor een reddingsslag van 10 graden, waarbij het 4 ({@dice 1d8}) brandschade oploopt bij een mislukte reddingsslag, of half zoveel schade bij een geslaagde reddingsslag."
			]
		},
		{
			"name": "Death Throes (Balor)",
			"entries": [
				"Wanneer de <$short_name$> sterft, explodeert hij, en elk wezen binnen een straal van 30 meter moet een reddingsworp van DC 20 doen, waarbij hij 70 ({@dice 20d6}) brandschade oploopt als hij niet slaagt, of half zoveel schade als hij wel slaagt. De explosie ontsteekt brandbare voorwerpen in dat gebied die niet worden gedragen, en vernietigt de wapens van de <$kort_naam>."
			]
		},
		{
			"name": "Devil's Sight",
			"entries": [
				"Magische duisternis belemmert het donkere zicht van de <$kort_naam$> niet."
			]
		},
		{
			"name": "Dive Attack (Aarakocra)",
			"entries": [
				"Als de <$short_name$> vliegt en minstens 30 voet recht op een doelwit afduikt en het dan raakt met een melee wapenaanval, brengt de aanval 3 ({@dice 1d6}) extra schade toe aan het doelwit."
			]
		},
		{
			"name": "Divine Awareness",
			"entries": [
				"De <$kort_naam$> weet of hij een leugen hoort."
			]
		},
		{
			"name": "Duergar Resilience",
			"entries": [
				"De <$short_name$> heeft voordeel op reddingsworpen tegen vergif, spreuken en illusies, en ook om weerstand te bieden tegen {@condition charmed} of {@condition paralyzed}."
			]
		},
		{
			"name": "Earth Glide",
			"entries": [
				"De <$kort_naam$> kan door niet-magische, onbewerkte aarde en steen graven. Daarbij verstoort de <$kort_naam$> het materiaal waar hij doorheen gaat niet."
			]
		},
		{
			"name": "Echolocation",
			"entries": [
				"De <$short_name$> kan zijn blindsight niet gebruiken terwijl {@condition deafened}."
			]
		},
		{
			"name": "Elemental Demise (Djinni)",
			"entries": [
				"Als de <$short_name$> sterft, valt zijn lichaam uiteen in een warme bries, waarbij alleen de uitrusting die de <$short_name$> droeg of bij zich droeg, achterblijft."
			]
		},
		{
			"name": "Elemental Demise (Efreeti)",
			"entries": [
				"Als de <$short_name$> sterft, valt zijn lichaam uiteen in een vuurflits en een rookwolk, waarbij alleen de uitrusting die de <$short_name$> droeg of bij zich droeg, achterblijft."
			]
		},
		{
			"name": "Ephemeral",
			"entries": [
				"De <$kort_naam$> kan niets dragen of meenemen."
			]
		},
		{
			"name": "Ethereal Jaunt",
			"entries": [
				"Als bonusactie kan de <$kort_naam$> magisch van het materiële vlak naar het etherische vlak verschuiven, of omgekeerd."
			]
		},
		{
			"name": "Evasion",
			"entries": [
				"Als de <$short_name$> onderhevig is aan een effect dat hem toestaat een reddingsslag te doen om slechts de helft van de schade te krijgen, krijgt de <$short_name$> in plaats daarvan geen schade als hij slaagt voor de reddingsslag, en slechts de helft als hij faalt."
			]
		},
		{
			"name": "Faultless Tracker",
			"entries": [
				"De <$kort_naam$> krijgt van zijn oproeper een prooi. De <$kort_naam$> kent de richting en afstand tot zijn prooi zolang de twee zich op hetzelfde bestaansvlak bevinden. De <$kort_naam$> kent ook de locatie van zijn oproeper."
			]
		},
		{
			"name": "False Appearance (Animated Armor)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een normaal harnas."
			]
		},
		{
			"name": "False Appearance (Awakened Shrub)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een normale struik."
			]
		},
		{
			"name": "False Appearance (Awakened Tree)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een normale boom."
			]
		},
		{
			"name": "False Appearance (Cloaker)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft zonder dat zijn onderkant blootligt, is hij niet te onderscheiden van een donkere leren mantel."
			]
		},
		{
			"name": "False Appearance (Darkmantle)",
			"entries": [
				"Terwijl de <$kort_naam$> onbeweeglijk blijft, is hij niet te onderscheiden van een grotformatie zoals een stalactiet of stalagmiet."
			]
		},
		{
			"name": "False Appearance (Flying Sword)",
			"entries": [
				"Hoewel de <$short_name$> onbeweeglijk blijft en niet vliegt, is hij niet te onderscheiden van een normaal zwaard."
			]
		},
		{
			"name": "False Appearance (Gargoyle)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een levenloos standbeeld."
			]
		},
		{
			"name": "False Appearance (Gray Ooze)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een oliebad of natte rots."
			]
		},
		{
			"name": "False Appearance (Ice Mephit)",
			"entries": [
				"Terwijl de <$kort_naam$> onbeweeglijk blijft, is hij niet te onderscheiden van een gewone scherf ijs."
			]
		},
		{
			"name": "False Appearance (Magma Mephit)",
			"entries": [
				"Terwijl de <$kort_naam$> onbeweeglijk blijft, is hij niet te onderscheiden van een gewone magmaheuvel."
			]
		},
		{
			"name": "False Appearance (Mimic)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een gewoon voorwerp."
			]
		},
		{
			"name": "False Appearance (Roper)",
			"entries": [
				"Terwijl de <$kort_naam$> onbeweeglijk blijft, is hij niet te onderscheiden van een normale grotformatie, zoals een stalagmiet."
			]
		},
		{
			"name": "False Appearance (Rug of Smothering)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een normaal tapijt."
			]
		},
		{
			"name": "False Appearance (Shrieker)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een gewone schimmel."
			]
		},
		{
			"name": "False Appearance (Treant)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een normale boom."
			]
		},
		{
			"name": "False Appearance (Violet Fungus)",
			"entries": [
				"Terwijl de <$short_name$> onbeweeglijk blijft, is hij niet te onderscheiden van een gewone schimmel."
			]
		},
		{
			"name": "Fey Ancestry",
			"entries": [
				"De <$kort_naam$> heeft voordeel op reddingsworpen tegen zijn {@condition charmed}, en magie kan de <$kort_naam$> niet in slaap brengen."
			]
		},
		{
			"name": "Fear Aura (Pit Fiend)",
			"entries": [
				"Elk vijandig wezen dat zijn beurt begint binnen 20 voet van de <$kort_naam$> moet een DC 21 Wisdom saving throw doen, tenzij de <$kort_naam$> {@condition incapacitated} is. Bij een mislukte reddingsslag is het wezen {@condition frightened} tot het begin van zijn volgende beurt. Als de reddingsslag van een wezen slaagt, is het wezen de komende 24 uur immuun voor het Angst-Aura van de <$kort_naam>."
			]
		},
		{
			"name": "Fiendish Blessing",
			"entries": [
				"De AC van de <$short_name$> is inclusief zijn Charisma bonus."
			]
		},
		{
			"name": "Fire Absorption",
			"entries": [
				"Wanneer de <$short_name$> wordt blootgesteld aan vuurschade, krijgt hij geen schade en in plaats daarvan krijgt hij een aantal hitpoints terug dat gelijk is aan de toegebrachte vuurschade."
			]
		},
		{
			"name": "Fire Aura (Balor)",
			"entries": [
				"Aan het begin van elke beurt van de <$kort_naam$> krijgt elk wezen binnen een afstand van 5 meter 10 ({@dice 3d6}) brandschade, en ontvlambare voorwerpen in de aura die niet worden gedragen of gedragen ontbranden. Een wezen dat de <$short_name$> aanraakt of raakt met een melee aanval binnen een afstand van 5 meter ontvangt 10 ({@dice 3d6}) brandschade."
			]
		},
		{
			"name": "Fire Form (Fire Elemental)",
			"entries": [
				"De <$short_name$> kan zich door een ruimte van 1 inch breed bewegen zonder te knellen. Een wezen dat de <$short_name$> aanraakt of raakt met een melee-aanval terwijl het zich binnen 5 voet ervan bevindt, krijgt 5 ({@dice 1d10}) brandschade. Bovendien kan de <$kort_naam$> de ruimte van een vijandig wezen binnengaan en daar stoppen. De eerste keer dat het tijdens een beurt de ruimte van een wezen betreedt, krijgt dat wezen 5 ({@dice 1d10}) brandschade en vat het vuur; totdat iemand een actie onderneemt om het vuur te doven, krijgt het wezen 5 ({@dice 1d10}) brandschade aan het begin van elk van zijn beurten."
			]
		},
		{
			"name": "Flyby",
			"entries": [
				"De <$kort_naam$> lokt geen gelegenheidsaanvallen uit als hij buiten het bereik van een vijand vliegt."
			]
		},
		{
			"name": "Freedom of Movement",
			"entries": [
				"De <$kort_naam$> negeert {@quickref difficult terrain||3}, en magische effecten kunnen zijn snelheid niet verminderen of ervoor zorgen dat hij {@condition restrained} wordt. Hij kan 5 voet beweging gebruiken om te ontsnappen aan niet-magische beperkingen of {@condition grappled}."
			]
		},
		{
			"name": "Freeze",
			"entries": [
				"Als de <$short_name$> koude schade oploopt, bevriest hij gedeeltelijk; zijn snelheid wordt verminderd met 20 voet tot het einde van zijn volgende beurt."
			]
		},
		{
			"name": "Gibbering (Gibbering Mouther)",
			"entries": [
				"De <$kort_naam$> brabbelt onsamenhangend terwijl het elk wezen kan zien en niet {@condition incapacitated}. Elk wezen dat zijn beurt begint binnen 20 voet van de <$kort_naam$> en het gebrabbel kan horen, moet slagen voor een DC 10 Wisdom saving throw. Bij falen kan het wezen niet reageren tot het begin van zijn volgende beurt en gooit een {@dice d8} om te bepalen wat het doet tijdens zijn beurt. Bij een 1 tot 4 doet het wezen niets. Bij een 5 of 6 neemt het wezen geen actie of bonusactie en gebruikt al zijn beweging om in een willekeurig bepaalde richting te bewegen. Bij een 7 of 8 doet het wezen een melee aanval op een willekeurig bepaald wezen binnen zijn bereik of doet niets als het zo'n aanval niet kan doen."
			]
		},
		{
			"name": "Gnome Cunning",
			"entries": [
				"De <$short_name$> heeft voordeel op intelligentie, wijsheid en Charisma reddingsworpen tegen magie."
			]
		},
		{
			"name": "Grappler",
			"entries": [
				"De <$short_name$> heeft voordeel op aanvalsrollen tegen elk wezen {@condition grappled} door hem."
			]
		},
		{
			"name": "Grasping Tendrils (Roper)",
			"entries": [
				"De <$kort_naam$> kan maximaal zes ranken tegelijk hebben. Elke rank kan worden aangevallen (AC 20; 10 hit points; immuniteit voor gif en psychische schade). Het vernietigen van een rank brengt geen schade toe aan de roper, die bij zijn volgende beurt een nieuwe rank kan laten verschijnen. Een rank kan ook worden gebroken als een wezen een actie onderneemt en slaagt voor een DC 15 Sterktecontrole."
			]
		},
		{
			"name": "Heated Body (Azer)",
			"entries": [
				"Een wezen dat de <$short_name$> aanraakt of raakt met een mêlee-aanval binnen een afstand van 5 meter ontvangt 5 ({@dice 1d10}) vuurschade."
			]
		},
		{
			"name": "Heated Body (Remorhaz)",
			"entries": [
				"Een wezen dat de <$short_name$> aanraakt of raakt met een mêlee-aanval binnen een afstand van 5 voet ervan, krijgt 10 ({@dice 3d6}) brandschade."
			]
		},
		{
			"name": "Heated Body (Salamander)",
			"entries": [
				"Een wezen dat de <$short_name$> aanraakt of raakt met een mêlee-aanval binnen een afstand van 5 voet ervan, krijgt 7 ({@dice 2d6}) brandschade."
			]
		},
		{
			"name": "Heated Weapons (Azer)",
			"entries": [
				"Elk metalen wapen dat de <$kort_naam$> hanteert geeft 3 ({@dice 1d6}) extra vuurschade bij een treffer."
			]
		},
		{
			"name": "Heated Weapons (Salamander)",
			"entries": [
				"Elk metalen wapen dat de <$kort_naam$> hanteert geeft 3 ({@dice 1d6}) extra vuurschade bij een treffer."
			]
		},
		{
			"name": "Hellish Rejuvenation (Lemure)",
			"entries": [
				"Een <$short_name$> die sterft in de Negen Geesten komt weer tot leven met al zijn hitpoints in {@dice 1d10} dagen, tenzij hij wordt gedood door een goedgezind wezen met een zegenspreuk over dat wezen uitgesproken of zijn resten worden besprenkeld met wijwater."
			]
		},
		{
			"name": "Hellish Weapons (Erinyes)",
			"entries": [
				"De wapenaanvallen van de <$kort_naam$> zijn magisch en geven 13 ({@dice 3d8}) extra gifschade bij een treffer."
			]
		},
		{
			"name": "Hold Breath (Crocodile)",
			"entries": [
				"De <$short_name$> kan 15 minuten zijn adem inhouden."
			]
		},
		{
			"name": "Hold Breath (Giant Crocodile)",
			"entries": [
				"De <$short_name$> kan 30 minuten zijn adem inhouden."
			]
		},
		{
			"name": "Hold Breath (Giant Octopus)",
			"entries": [
				"Zonder water kan de <$short_name$> zijn adem 1 uur inhouden."
			]
		},
		{
			"name": "Hold Breath (Hydra)",
			"entries": [
				"De <$short_name$> kan zijn adem 1 uur inhouden."
			]
		},
		{
			"name": "Hold Breath (Killer Whale)",
			"entries": [
				"De <$short_name$> kan 30 minuten zijn adem inhouden."
			]
		},
		{
			"name": "Hold Breath (Lizardfolk)",
			"entries": [
				"De <$short_name$> kan 15 minuten zijn adem inhouden."
			]
		},
		{
			"name": "Hold Breath (Octopus)",
			"entries": [
				"Zonder water kan de <$short_name$> 30 minuten zijn adem inhouden."
			]
		},
		{
			"name": "Hold Breath (Plesiosaurus)",
			"entries": [
				"De <$short_name$> kan zijn adem 1 uur inhouden."
			]
		},
		{
			"name": "Horrific Appearance (Sea Hag)",
			"entries": [
				"Elke mensachtige die zijn beurt begint binnen 30 voet van de <$short_name$> en de ware vorm van de <$short_name$> kan zien, moet een DC 11 Wisdom saving throw doen. Als hij niet slaagt, is het wezen {@condition frightened} voor 1 minuut uitgeschakeld. Een wezen kan de reddingsworp aan het eind van elke beurt herhalen, met nadeel als de <$kort_naam$> binnen gezichtsveld is, en het effect op zichzelf beëindigen als het slaagt. Als de reddingsworp van een wezen succesvol is of het effect voor hem eindigt, is het wezen de volgende 24 uur immuun voor de afschuwelijke verschijning van <$kort_naam$>.",
				"Tenzij het doelwit {@quickref Surprise|PHB|3|0|surprised} of de onthulling van de ware vorm van de <$kort_naam$> plotseling is, kan het doelwit zijn ogen afwenden en de eerste reddingsworp vermijden. Tot het begin van zijn volgende beurt heeft een wezen dat zijn ogen afwendt nadeel bij aanvalsworpen tegen de <$kort_naam>."
			]
		},
		{
			"name": "Ice Walk",
			"entries": [
				"De <$short_name$> kan over ijzige oppervlakken bewegen en klimmen zonder een vaardigheidstest te hoeven doen. Bovendien kost {@quickref difficult terrain||3} samengesteld uit ijs of sneeuw hem geen extra beweging."
			]
		},
		{
			"name": "Ignited Illumination (Magmin)",
			"entries": [
				"Als bonusactie kan de <$kort_naam$> zichzelf in brand steken of zijn vlammen doven. Terwijl hij in brand staat, verspreidt de <$kort_naam> helder licht in een straal van 10 voet en zwak licht voor nog eens 10 voet."
			]
		},
		{
			"name": "Illumination (Azer)",
			"entries": [
				"De <$kort_naam$> werpt helder licht in een straal van 10 voet en dimlicht voor nog eens 10 voet."
			]
		},
		{
			"name": "Illumination (Fire Elemental)",
			"entries": [
				"De <$kort_naam$> werpt helder licht in een straal van 30 voet en dimlicht voor nog eens 30 voet."
			]
		},
		{
			"name": "Illumination (Giant Fire Beetle)",
			"entries": [
				"De <$kort_naam$> werpt helder licht in een straal van 10 voet en dimlicht voor nog eens 10 voet."
			]
		},
		{
			"name": "Illumination (Nightmare)",
			"entries": [
				"De <$kort_naam$> werpt helder licht in een straal van 10 voet en dimlicht voor nog eens 10 voet."
			]
		},
		{
			"name": "Immutable Form",
			"entries": [
				"De <$kort_naam$> is immuun voor elke spreuk of effect dat zijn vorm zou veranderen."
			]
		},
		{
			"name": "Incorporeal Movement",
			"entries": [
				"De <$kort_naam$> kan zich door andere wezens en voorwerpen bewegen alsof ze {@quickref difficult terrain||3} zijn. Het krijgt 5 ({@dice 1d10}) krachtschade als het zijn beurt eindigt in een voorwerp."
			]
		},
		{
			"name": "Inscrutable",
			"entries": [
				"De <$short_name$> is immuun voor elk effect dat zijn emoties kan voelen of zijn gedachten kan lezen, evenals voor elke waarzeggerij die hij weigert. Wijsheidscontroles ({@skill Insight}) om de bedoelingen of oprechtheid van de <$kort_naam> te achterhalen zijn in het nadeel."
			]
		},
		{
			"name": "Invisibility",
			"entries": [
				"De <$short_name$> is {@condition invisible}."
			]
		},
		{
			"name": "Iron Scent",
			"entries": [
				"De <$short_name$> kan met zijn geur de locatie bepalen van ijzerhoudend metaal binnen 30 meter."
			]
		},
		{
			"name": "Keen Hearing",
			"entries": [
				"De <$kort_naam$> heeft een voordeel bij wijsheidscontroles ({@skill Perception}) die afhangen van het gehoor."
			]
		},
		{
			"name": "Keen Hearing and Smell",
			"entries": [
				"De <$kort_naam$> heeft een voordeel op wijsheid ({@skill Perception}) controles die gebaseerd zijn op horen of ruiken."
			]
		},
		{
			"name": "Keen Hearing and Sight",
			"entries": [
				"De <$short_name$> heeft een voordeel op wijsheid ({@skill Perception}) controles die afhangen van gehoor of zicht."
			]
		},
		{
			"name": "Keen Senses",
			"entries": [
				"De <$short_name$> heeft een voordeel op Wisdom ({@skill Perception}) controles die afhangen van zicht, gehoor of reuk."
			]
		},
		{
			"name": "Keen Sight",
			"entries": [
				"De <$short_name$> heeft een voordeel op wijsheid ({@skill Perception}) controles die afhangen van het zicht."
			]
		},
		{
			"name": "Keen Sight and Smell",
			"entries": [
				"De <$short_name$> heeft voordeel op wijsheid ({@skill Perception}) controles die afhangen van zicht of reuk."
			]
		},
		{
			"name": "Keen Smell",
			"entries": [
				"De <$short_name$> is in het voordeel bij Wisdom ({@skill Perception}) controles die afhankelijk zijn van geur."
			]
		},
		{
			"name": "Labyrinthine Recall",
			"entries": [
				"De <$short_name$> kan zich elk pad dat hij heeft afgelegd perfect herinneren."
			]
		},
		{
			"name": "Legendary Resistance (3/Day)",
			"entries": [
				"Als de <$short_name$> een reddingsslag niet haalt, kan hij ervoor kiezen om in plaats daarvan te slagen."
			]
		},
		{
			"name": "Light Sensitivity",
			"entries": [
				"In fel licht heeft de <$short_name$> nadeel bij aanvalsrollen en wijsheidscontroles ({@skill Perception}) die afhankelijk zijn van het gezichtsvermogen."
			]
		},
		{
			"name": "Lightning Absorption",
			"entries": [
				"Wanneer de <$short_name$> wordt blootgesteld aan bliksemschade, loopt hij geen schade op en krijgt hij in plaats daarvan een aantal hitpoints terug dat gelijk is aan de bliksemschade die hij heeft opgelopen."
			]
		},
		{
			"name": "Limited Telepathy (Otyugh)",
			"entries": [
				"De <$kort_naam$> kan eenvoudige boodschappen en beelden op magische wijze overbrengen naar elk wezen binnen een straal van 120 voet dat een taal verstaat. Met deze vorm van telepathie kan het ontvangende wezen niet telepathisch reageren."
			]
		},
		{
			"name": "Limited Telepathy (Pseudodragon)",
			"entries": [
				"De <$kort_naam$> kan op magische wijze eenvoudige ideeën, emoties en beelden telepathisch communiceren met elk wezen binnen 100 meter dat een taal verstaat."
			]
		},
		{
			"name": "Limited Amphibiousness (Sahuagin)",
			"entries": [
				"De <$short_name$> kan lucht en water inademen, maar moet ten minste om de 4 uur ondergedompeld worden om niet te stikken."
			]
		},
		{
			"name": "Limited Magic Immunity (Rakshasha)",
			"entries": [
				"De <$kort_naam$> kan niet worden beïnvloed of gedetecteerd door spreuken van 6e niveau of lager, tenzij hij dat wenst. Hij heeft voordeel op reddingsworpen tegen alle andere spreuken en magische effecten."
			]
		},
		{
			"name": "Magic Resistance",
			"entries": [
				"De <$short_name$> heeft voordeel op reddingsworpen tegen spreuken en andere magische effecten."
			]
		},
		{
			"name": "Magic Weapons",
			"entries": [
				"De wapenaanvallen van de <$kort_naam$> zijn magisch."
			]
		},
		{
			"name": "Martial Advantage (Hobgoblin)",
			"entries": [
				"Eenmaal per beurt kan de <$kort_naam$> 7 ({@dice 2d6}) extra schade toebrengen aan een wezen dat het raakt met een wapenaanval als dat wezen binnen 5 voet van een bondgenoot van de <$kort_naam$> is die niet {@condition incapacitated}."
			]
		},
		{
			"name": "Mimicry (Green Hag)",
			"entries": [
				"De <$kort_naam$> kan dierengeluiden en stemmen van mensachtigen imiteren. Een wezen dat de geluiden hoort kan met een succesvolle DC 14 Wisdom ({@skill Insight}) check zien dat het imitaties zijn."
			]
		},
		{
			"name": "Mimicry (Raven)",
			"entries": [
				"De <$kort_naam$> kan eenvoudige geluiden nabootsen die hij heeft gehoord, zoals een persoon die fluistert, een baby die huilt of een dier dat tsjilpt. Een wezen dat de geluiden hoort, kan met een succesvolle controle van DC 10 Wisdom ({@skill Insight}) zien dat het om imitaties gaat."
			]
		},
		{
			"name": "Misty Escape (Vampire)",
			"entries": [
				"Als het buiten zijn rustplaats tot 0 hitpunten daalt, verandert de <$short_name$> in een mistwolk (zoals in de Shapechanger eigenschap) in plaats van te vallen {@condition unconscious}, op voorwaarde dat het niet in zonlicht of stromend water is. Als het niet kan transformeren, wordt het vernietigd.",
				"Zolang hij in mistvorm 0 hitpoints heeft, kan hij niet terugkeren naar zijn <$kort_naam$> vorm, en moet hij binnen 2 uur zijn rustplaats bereiken of vernietigd worden. Eenmaal op zijn rustplaats keert het terug naar zijn <$kort_naam$> vorm. Het is dan {@condition paralyzed} totdat het weer minstens 1 hitpoint heeft. Nadat het 1 uur op zijn rustplaats heeft doorgebracht met 0 hitpoints, krijgt het 1 hitpoint terug."
			]
		},
		{
			"name": "Mucous Cloud (Aboleth)",
			"entries": [
				"Onder water is de <$kort_naam> omgeven door transformerend slijm. Een wezen dat de <$kort_naam> aanraakt of raakt met een aanval terwijl het zich binnen een afstand van 5 meter bevindt, moet een DC 14 grondwetsreddende worp doen. Als dit niet lukt, is het wezen voor {@dice 1d4} uur ziek. Het zieke wezen kan alleen onder water ademen."
			]
		},
		{
			"name": "Multiple Heads (Hydra)",
			"entries": [
				"De <$short_name$> heeft vijf hoofden. Terwijl het meer dan één hoofd heeft, heeft de <$kort_naam$> voordeel op reddingsworpen tegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, en geslagen {@condition unconscious}.",
				"Als de <$short_name$> in één beurt 25 of meer schade oploopt, sterft één van zijn koppen. Als alle hoofden sterven, sterft de <$kort_naam$>.",
				"Aan het einde van zijn beurt laat hij twee hoofden groeien voor elk hoofd dat sinds zijn laatste beurt is gestorven, tenzij hij sinds zijn laatste beurt brandschade heeft opgelopen. De <$short_name$> krijgt 10 hitpoints terug voor elk hoofd dat op deze manier hergroeit."
			]
		},
		{
			"name": "Nimble Escape",
			"entries": [
				"De <$short_name$> kan de {@action Disengage} of {@action Hide} actie uitvoeren als bonusactie in elk van zijn beurten."
			]
		},
		{
			"name": "Ooze Cube (Gelatinous Cube)",
			"entries": [
				"De <$short_name$> neemt de hele ruimte in beslag. Andere wezens kunnen de ruimte betreden, maar een wezen dat dat doet, wordt onderworpen aan de inwerking van de <$kort_naam$> en heeft nadeel bij de reddingsworp.",
				"Wezens binnen de <$short_name$> kunnen worden gezien, maar hebben volledige dekking.",
				"Een wezen binnen 5 voet van de <$kort_naam$> kan een actie ondernemen om een wezen of voorwerp uit de <$kort_naam$> te trekken. Dit vereist een succesvolle Sterktecontrole DC 12, en het wezen dat de poging doet loopt 10 ({@dice 3d6}) zure schade op.",
				"De <$short_name$> kan slechts één groot wezen of maximaal vier middelgrote of kleinere wezens tegelijk bevatten."
			]
		},
		{
			"name": "Otherworldly Perception",
			"entries": [
				"De <$short_name$> kan de aanwezigheid voelen van elk wezen binnen 30 voet dat {@condition invisible} of op het Etherische vlak is. Hij kan zo'n bewegend wezen lokaliseren."
			]
		},
		{
			"name": "Pack Tactics",
			"entries": [
				"De <$short_name$> heeft voordeel bij een aanvalsrol tegen een wezen als ten minste een van de bondgenoten van de <$short_name$> binnen 5 voet van het wezen is en de bondgenoot niet {@condition incapacitated}."
			]
		},
		{
			"name": "Petrifying Gaze (Basilisk)",
			"entries": [
				"Als een wezen zijn beurt begint binnen 30 voet van de <$kort_naam$> en de twee elkaar kunnen zien, kan de <$kort_naam$> het wezen dwingen een DC 12 reddingsworp te doen als de <$kort_naam$> niet {@condition incapacitated}. Bij een mislukte reddingsslag begint het wezen op magische wijze in steen te veranderen en wordt {@condition restrained}. Het moet de reddingsslag herhalen aan het einde van zijn volgende beurt. Bij succes eindigt het effect. Bij falen is het wezen {@condition petrified} totdat het wordt bevrijd door de grotere restauratiespreuk of andere magie.",
				"Een wezen dat niet {@quickref Surprise|PHB|3|0|surprised} is kan zijn ogen afwenden om de saving throw aan het begin van zijn beurt te vermijden. Als het dat doet, kan het de <$kort_naam$> niet zien tot het begin van zijn volgende beurt, wanneer het zijn ogen weer kan afwenden. Als hij ondertussen naar de <$kort_naam$> kijkt, moet hij onmiddellijk de reddingsworp doen.",
				"Als de <$short_name$> zijn spiegelbeeld binnen 30 voet van hem ziet in fel licht, ziet hij zichzelf aan voor een rivaal en richt hij zijn blik op zichzelf."
			]
		},
		{
			"name": "Pounce (Lion)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een klauwaanval in dezelfde beurt, moet dat doelwit slagen op een DC 13 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> als bonusactie een bijtaanval uitvoeren."
			]
		},
		{
			"name": "Pounce (Panther)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een klauwaanval in dezelfde beurt, moet dat doelwit slagen op een DC 12 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> als bonusactie een bijtaanval uitvoeren."
			]
		},
		{
			"name": "Pounce (Saber-Toothed Tiger)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een klauwaanval in dezelfde beurt, moet dat doelwit slagen op een DC 14 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> als bonusactie een bijtaanval uitvoeren."
			]
		},
		{
			"name": "Pounce (Tiger)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een klauwaanval in dezelfde beurt, moet dat doelwit slagen op een DC 13 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> als bonusactie een bijtaanval uitvoeren."
			]
		},
		{
			"name": "Pounce (Weretiger)",
			"entries": [
				"Als de <$short_name$> zich minstens 15 voet recht naar een wezen beweegt en het dan raakt met een klauwaanval in dezelfde beurt, moet dat doelwit slagen op een DC 14 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> als bonusactie een bijtaanval uitvoeren."
			]
		},
		{
			"name": "Probing Telepathy (Aboleth)",
			"entries": [
				"Als een wezen telepathisch communiceert met de <$kort_naam$>, leert de <$kort_naam$> de grootste verlangens van het wezen kennen als de <$kort_naam$> het wezen kan zien."
			]
		},
		{
			"name": "Psychic Defense",
			"entries": [
				"Terwijl de <$short_name$> geen harnas draagt en geen schild hanteert, is zijn AC inclusief zijn Wisdom modifier."
			]
		},
		{
			"name": "Rampage",
			"entries": [
				"Wanneer de <$short_name$> tijdens zijn beurt een wezen tot 0 hit points reduceert met een melee-aanval, kan de <$short_name$> een bonusactie uitvoeren om zich tot de helft van zijn snelheid te verplaatsen en nog een aanval uit te voeren."
			]
		},
		{
			"name": "Reactive",
			"entries": [
				"De <$short_name$> kan bij elke gevechtsbeurt één reactie uitvoeren."
			]
		},
		{
			"name": "Reactive Heads (Hydra)",
			"entries": [
				"Voor elk hoofd dat de <$short_name$> meer dan één heeft, krijgt hij een extra reactie die alleen kan worden gebruikt voor gelegenheidsaanvallen."
			]
		},
		{
			"name": "Reckless",
			"entries": [
				"Aan het begin van zijn beurt kan de <$short_name$> voordeel halen uit alle aanvalsrollen met melee wapens die hij tijdens die beurt maakt, maar aanvalsrollen tegen hem hebben voordeel tot het begin van zijn volgende beurt."
			]
		},
		{
			"name": "Reflective Carapace (Tarrasque)",
			"entries": [
				"Telkens wanneer de <$kort_naam$> het doelwit is van een {@spell magic missile} spreuk, een lijnspreuk, of een spreuk waarvoor een aanvalsrol nodig is, rol je een {@dice d6}. Bij een 1 tot 5 wordt de <$kort_naam$> niet geraakt. Bij een 6 wordt de <$kort_naam$> niet beïnvloed en wordt het effect teruggekaatst naar de tovenaar alsof het van de <$kort_naam$> komt, waardoor de tovenaar het doelwit wordt."
			]
		},
		{
			"name": "Regeneration (Oni)",
			"entries": [
				"De <$short_name$> krijgt 10 hitpoints terug aan het begin van zijn beurt als hij tenminste 1 hitpoint heeft."
			]
		},
		{
			"name": "Regeneration (Shield Guardian)",
			"entries": [
				"De <$short_name$> krijgt 10 hitpoints terug aan het begin van zijn beurt als hij tenminste 1 hitpoint heeft."
			]
		},
		{
			"name": "Regeneration (Troll)",
			"entries": [
				"De <$kort_naam$> krijgt 10 hitpoints terug aan het begin van zijn beurt. Als de <$kort_naam$> zuur- of vuurschade oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de <$kort_naam$>. De <$kort_naam$> sterft alleen als hij zijn beurt begint met 0 hit points en niet regenereert."
			]
		},
		{
			"name": "Regeneration (Vampire)",
			"entries": [
				"De <$short_name$> krijgt 20 hitpoints terug aan het begin van zijn beurt als hij ten minste 1 hitpoint heeft en niet in zonlicht of stromend water staat. Als de <$kort_naam$> stralingsschade of schade door heilig water oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de <$kort_naam$>."
			]
		},
		{
			"name": "Regeneration (Vampire Spawn)",
			"entries": [
				"De <$short_name$> krijgt aan het begin van zijn beurt 10 hitpoints terug als hij ten minste 1 hitpoint heeft en niet in zonlicht of stromend water staat. Als de <$kort_naam$> stralingsschade of schade door heilig water oploopt, werkt deze eigenschap niet aan het begin van de volgende beurt van de <$kort_naam$>."
			]
		},
		{
			"name": "Rejuvenation (Guardian Naga)",
			"entries": [
				"Als hij sterft, komt de <$kort_naam$> binnen {@dice 1d6} dagen weer tot leven en krijgt hij al zijn hitpoints terug. Alleen een {@spell wish} spreuk kan voorkomen dat deze eigenschap werkt."
			]
		},
		{
			"name": "Rejuvenation (Lich)",
			"entries": [
				"Als het een phylactery heeft, krijgt een vernietigde <$short_name$> een nieuw lichaam in {@dice 1d10} dagen, krijgt het al zijn hitpoints terug en wordt het weer actief. Het nieuwe lichaam verschijnt binnen 5 voet van de phylactery."
			]
		},
		{
			"name": "Rejuvenation (Mummy Lord)",
			"entries": [
				"Een vernietigde <$short_name$> krijgt binnen 24 uur een nieuw lichaam als zijn hart intact is, krijgt al zijn hitpoints terug en wordt weer actief. Het nieuwe lichaam verschijnt binnen 5 voet van het hart van de <$short_name$>."
			]
		},
		{
			"name": "Rejuvenation (Spirit Naga)",
			"entries": [
				"Als hij sterft, komt de <$kort_naam$> binnen {@dice 1d6} dagen weer tot leven en krijgt hij al zijn hitpoints terug. Alleen een {@spell wish} spreuk kan voorkomen dat deze eigenschap werkt."
			]
		},
		{
			"name": "Relentless (Boar)",
			"entries": [
				"Als de <$short_name$> 7 schade of minder oploopt die hem tot 0 hit points zou reduceren, wordt hij in plaats daarvan gereduceerd tot 1 hit point."
			]
		},
		{
			"name": "Relentless (Giant Boar)",
			"entries": [
				"Als de <$short_name$> 10 schade of minder oploopt die hem tot 0 hit points zou reduceren, wordt hij in plaats daarvan gereduceerd tot 1 hit point."
			]
		},
		{
			"name": "Relentless (Wereboar)",
			"entries": [
				"Als de <$short_name$> 14 schade of minder oploopt die hem tot 0 hit points zou reduceren, wordt hij in plaats daarvan gereduceerd tot 1 hit point."
			]
		},
		{
			"name": "Running Leap (Lion)",
			"entries": [
				"Met een aanloop van 10 meter kan de <$kort_naam$> tot 25 meter ver springen."
			]
		},
		{
			"name": "Rust Metal",
			"entries": [
				"Elk niet-magisch wapen van metaal dat de <$short_name$> raakt, corrodeert. Na het toebrengen van schade krijgt het wapen een permanente en cumulatieve penalty van -1 op schadevergoedingen. Als de penalty daalt tot -5, wordt het wapen vernietigd. Niet-magische munitie van metaal die de <$short_name$> raakt, wordt vernietigd na het toebrengen van schade."
			]
		},
		{
			"name": "Sense Magic (Chuul)",
			"entries": [
				"De <$kort_naam$> voelt naar believen magie aan binnen een straal van 120 meter. Deze eigenschap werkt verder als de toverspreuk, maar is zelf niet magisch."
			]
		},
		{
			"name": "Shielded Mind",
			"entries": [
				"De <$kort_naam$> is immuun voor scrying en voor elk effect dat zijn emoties kan voelen, zijn gedachten kan lezen of zijn locatie kan detecteren."
			]
		},
		{
			"name": "Siege Monster",
			"entries": [
				"De <$kort_naam$> brengt dubbele schade toe aan voorwerpen en structuren."
			]
		},
		{
			"name": "Shadow Stealth",
			"entries": [
				"In schemerlicht of duisternis kan de <$kort_naam$> als bonusactie de actie {@action Hide} uitvoeren."
			]
		},
		{
			"name": "Shapechanger (Doppelganger)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een Kleine of Middelgrote mensachtige die hij heeft gezien, of terug in zijn ware vorm. Zijn statistieken, behalve zijn grootte, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Imp)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een beestvorm die lijkt op een rat (snelheid 20 ft.), een raaf (20 ft., vliegen 60 ft.), of een spin (20 ft., klimmen 20 ft.), of terug in zijn ware vorm. Zijn statistieken zijn hetzelfde in elke vorm, behalve de genoemde snelheidsveranderingen. Uitrusting die hij draagt of in zich heeft, wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Mimic)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorfiseren in een object of terug in zijn ware, amorfe vorm. Zijn statistieken zijn hetzelfde in elke vorm. Uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Quasit)",
			"entries": [
				"De <$short_name$> kan zijn actie gebruiken om te polymorferen in een beestvorm die lijkt op een vleermuis (snelheid 10 ft. vliegen 40 ft.), een duizendpoot (40 ft., klimmen 40 ft.), of een pad (40 ft., zwemmen 40 ft.), of terug in zijn ware vorm. Zijn statistieken zijn in elke vorm hetzelfde, behalve de genoemde snelheidsveranderingen. Uitrusting die hij draagt of in zich heeft, wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Succubus/Incubus)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorfiseren in een kleine of middelgrote mensachtige, of terug in zijn ware vorm. Zonder vleugels verliest de <$kort_naam> zijn vliegsnelheid. Behalve zijn grootte en snelheid zijn zijn statistieken hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Vampire)",
			"entries": [
				"Als de <$kort_naam> niet in zonlicht of stromend water is, kan hij zijn actie gebruiken om te polymorfiseren in een kleine vleermuis of een middelgrote mistwolk, of terug in zijn ware vorm. In vleermuisvorm kan de <$short_name$> niet spreken, zijn loopsnelheid is 5 voet, en hij heeft een vliegsnelheid van 30 voet. Zijn statistieken, behalve zijn grootte en snelheid, blijven ongewijzigd. Alles wat hij draagt transformeert mee, maar niets wat hij draagt wel. Hij keert terug naar zijn ware vorm als hij sterft. In mistvorm kan de <$kort_naam$> geen acties ondernemen, spreken of voorwerpen manipuleren. Hij is gewichtloos, heeft een vliegsnelheid van 20 voet, kan zweven en kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Bovendien, als lucht door een ruimte kan, kan de mist dat zonder te knijpen, en het kan niet door water. Hij heeft voordeel op de reddingsworpen Kracht, Behendigheid en Grondwet, en is immuun voor alle niet-magische schade, behalve de schade die hij oploopt door zonlicht."
			]
		},
		{
			"name": "Shapechanger (Werebear)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een grote beer-humanoïde hybride of in een grote beer, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, behalve zijn grootte en AC, zijn dezelfde in elke vorm. Alle uitrusting die hij draagt wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Wereboar)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een hybride zwijn-humanoïde of in een zwijn, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, behalve zijn AC, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Wererat)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een rat-humanoïde hybride of in een reuzenrat, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, behalve zijn grootte, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Weretiger)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorferen in een tijger-humanoïde hybride of in een tijger, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, behalve zijn grootte, zijn dezelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shapechanger (Werewolf)",
			"entries": [
				"De <$kort_naam$> kan zijn actie gebruiken om te polymorfiseren in een wolf-humanoïde hybride of in een wolf, of terug in zijn ware vorm, die humanoïde is. Zijn statistieken, behalve zijn AC, zijn hetzelfde in elke vorm. Alle uitrusting die hij draagt of bij zich heeft wordt niet getransformeerd. Hij keert terug naar zijn ware vorm als hij sterft."
			]
		},
		{
			"name": "Shark Telepathy",
			"entries": [
				"De <$short_name$> kan elke haai binnen een straal van 120 voet op magische wijze bevelen met behulp van een beperkte telepathie."
			]
		},
		{
			"name": "Slippery",
			"entries": [
				"De kuo-toa heeft voordeel op vaardigheidschecks en reddingsslagen gemaakt om te ontsnappen aan een houdgreep."
			]
		},
		{
			"name": "Sneak Attack (Assassin)",
			"entries": [
				"Eenmaal per beurt brengt de <$kort_naam$> 14 ({@dice 4d6}) extra schade toe wanneer het een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet van een bondgenoot van de <$kort_naam$> bevindt die niet {@condition incapacitated} is en de <$kort_naam$> geen nadeel heeft op de aanvalsrol."
			]
		},
		{
			"name": "Sneak Attack (Spy)",
			"entries": [
				"De <$short_name$> brengt 7 ({@dice 2d6}) extra schade toe wanneer het een doelwit raakt met een wapenaanval en voordeel heeft op de aanvalsrol, of wanneer het doelwit zich binnen 5 voet bevindt van een bondgenoot van de <$short_name$> die niet {@condition incapacitated} is en de <$short_name$> geen nadeel heeft op de aanvalsrol."
			]
		},
		{
			"name": "Spell Storing (Shield Guardian)",
			"entries": [
				"Een betoveraar die het amulet van de <$kort_naam$> draagt, kan ervoor zorgen dat de <$kort_naam$> één spreuk van 4e niveau of lager opslaat. Daarvoor moet de drager de spreuk op de <$kort_naam$> uitspreken. De spreuk heeft geen effect, maar wordt opgeslagen in de <$kort_naam$>. Op bevel van de drager of wanneer zich een situatie voordoet die vooraf door de tovenaar is gedefinieerd, spreekt de <$short_name$> de opgeslagen spreuk uit met alle door de oorspronkelijke tovenaar ingestelde parameters, waarvoor geen onderdelen nodig zijn. Wanneer de spreuk wordt uitgesproken of een nieuwe spreuk wordt opgeslagen, gaat elke eerder opgeslagen spreuk verloren."
			]
		},
		{
			"name": "Snow Camouflage",
			"entries": [
				"De <$kort_naam$> heeft voordeel op behendigheidscontroles ({@skill Stealth}) om zich in besneeuwd terrein te verbergen."
			]
		},
		{
			"name": "Speak with Beasts and Plants",
			"entries": [
				"De <$kort_naam$> kan communiceren met beesten en planten alsof ze een taal delen."
			]
		},
		{
			"name": "Spider Climb",
			"entries": [
				"De <$kort_naam$> kan moeilijke oppervlakken beklimmen, inclusief ondersteboven op plafonds, zonder een vaardigheidstest te hoeven doen."
			]
		},
		{
			"name": "Standing Leap (Bulette)",
			"entries": [
				"Het verspringen van de <$short_name$> is tot 30 voet en het hoogspringen tot 15 voet, met of zonder lopende start."
			]
		},
		{
			"name": "Standing Leap (Frog)",
			"entries": [
				"De <$short_name$> kan verspringen tot 10 voet en hoogspringen tot 5 voet, met of zonder lopende start."
			]
		},
		{
			"name": "Standing Leap (Giant Frog)",
			"entries": [
				"Het verspringen van de <$short_name$> is tot 20 voet en het hoogspringen tot 10 voet, met of zonder lopende start."
			]
		},
		{
			"name": "Standing Leap (Giant Toad)",
			"entries": [
				"Het verspringen van de <$short_name$> is tot 20 voet en het hoogspringen tot 10 voet, met of zonder lopende start."
			]
		},
		{
			"name": "Steadfast",
			"entries": [
				"De <$kort_naam$> kan niet {@condition frightened} terwijl het een geallieerd wezen binnen 30 voet van hem kan zien."
			]
		},
		{
			"name": "Stench (Hezrou)",
			"entries": [
				"Elk wezen dat zijn beurt begint binnen 10 voet van de <$short_name$> moet slagen op een DC 14 Grondwet reddingsworp of {@condition poisoned} zijn tot het begin van zijn volgende beurt. Bij een succesvolle reddingsworp is het wezen immuun voor de stank van de <$kort_naam> gedurende 24 uur."
			]
		},
		{
			"name": "Surprise Attack (Bugbear)",
			"entries": [
				"Als de <$kort_naam$> een wezen verrast en raakt met een aanval tijdens de eerste gevechtsronde, krijgt het doelwit 7 ({@dice 2d6}) extra schade van de aanval."
			]
		},
		{
			"name": "Surprise Attack (Doppelganger)",
			"entries": [
				"Als de <$kort_naam$> een wezen verrast en raakt met een aanval tijdens de eerste gevechtsronde, krijgt het doelwit 10 ({@dice 3d6}) extra schade van de aanval."
			]
		},
		{
			"name": "Sure-Footed",
			"entries": [
				"De <$short_name$> heeft voordeel op Sterkte en Behendigheid reddingsworpen gemaakt tegen effecten die hem zouden slaan {@condition prone}."
			]
		},
		{
			"name": "Stone Camouflage",
			"entries": [
				"De <$kort_naam$> heeft voordeel op behendigheidscontroles ({@skill Stealth}) om zich in rotsachtig terrein te verbergen."
			]
		},
		{
			"name": "Sunlight Sensitivity",
			"entries": [
				"In het zonlicht heeft de <$short_name$> nadeel bij aanvalsrollen en bij Wisdom ({@skill Perception})-controles die afhankelijk zijn van het gezichtsvermogen."
			]
		},
		{
			"name": "Sunlight Weakness",
			"entries": [
				"In het zonlicht heeft de <$kort_naam$> nadeel bij aanvalsrollen, vaardigheidscontroles en reddingsworpen."
			]
		},
		{
			"name": "Sure Footed",
			"entries": [
				"De <$short_name$> heeft voordeel op Sterkte en Behendigheid reddingsworpen gemaakt tegen effecten die hem zouden slaan {@condition prone}."
			]
		},
		{
			"name": "Swamp Camouflage",
			"entries": [
				"De <$short_name$> heeft voordeel op behendigheidscontroles ({@skill Stealth}) om zich in moerassig terrein te verbergen."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny bat. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny insect. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Swarm (Swarm of Poisonous Snakes)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny snake. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Swarm (Swarm of Quippers)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny quipper. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Swarm (Swarm of Rats)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny rat. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Swarm (Swarm of Ravens)",
			"entries": [
				"De <$short_name$> kan de ruimte van een ander wezen innemen en omgekeerd, en de zwerm kan zich door elke opening bewegen die groot genoeg is voor een Tiny raaf. De zwerm kan geen hitpoints herwinnen of tijdelijk hitpoints krijgen."
			]
		},
		{
			"name": "Tactical Discipline",
			"entries": [
				"De <$kort_naam$> heeft voordeel op alle vaardigheidscontroles en reddingsworpen tijdens het gevecht."
			]
		},
		{
			"name": "Tail Spike Regrowth (Manticore)",
			"entries": [
				"De <$short_name$> heeft vierentwintig staartstekels. Gebruikte stekels groeien weer aan als de <$korte_naam$> een lange rustperiode achter de rug heeft."
			]
		},
		{
			"name": "Telepathic Bond (Homunculus)",
			"entries": [
				"Terwijl de <$short_name$> zich op hetzelfde bestaansniveau bevindt als zijn meester, kan hij op magische wijze wat hij voelt aan zijn meester doorgeven, en de twee kunnen telepathisch communiceren."
			]
		},
		{
			"name": "Telepathic Bond (Succubus/Incubus)",
			"entries": [
				"De <$kort_naam$> negeert de bereikbeperking van zijn telepathie wanneer hij communiceert met een wezen dat hij heeft {@condition charmed}. De twee hoeven niet eens op hetzelfde bestaansniveau te zijn."
			]
		},
		{
			"name": "Trampling Charge (Gorgon)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een gore aanval in dezelfde beurt, moet dat doelwit slagen op een DC 16 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> een aanval met zijn hoeven uitvoeren als bonusactie."
			]
		},
		{
			"name": "Trampling Charge (Elephant)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een gore aanval in dezelfde beurt, moet dat doelwit slagen op een DC 12 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> er één stampaanval tegen doen als bonusactie."
			]
		},
		{
			"name": "Trampling Charge (Mammoth)",
			"entries": [
				"Als de <$short_name$> zich minstens 20 voet recht naar een wezen beweegt en het dan raakt met een gore aanval in dezelfde beurt, moet dat doelwit slagen op een DC 18 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> er één stampaanval tegen doen als bonusactie."
			]
		},
		{
			"name": "Trampling Charge (Triceratops)",
			"entries": [
				"Als de <$short_name$> zich minstens 20 voet recht naar een wezen beweegt en het dan raakt met een gore aanval in dezelfde beurt, moet dat doelwit slagen voor een DC 13 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> er één stampaanval tegen doen als bonusactie."
			]
		},
		{
			"name": "Trampling Charge (Warhorse)",
			"entries": [
				"Als de <$short_name$> ten minste 20 voet recht op een wezen afloopt en het dan raakt met een aanval met hoeven in dezelfde beurt, moet dat doelwit slagen op een DC 14 Sterkte reddingsworp of worden geslagen {@condition prone}. Als het doelwit {@condition prone} is, kan de <$short_name$> nog een aanval met zijn hoeven doen als bonusactie."
			]
		},
		{
			"name": "Transparent (Gelatinous Cube)",
			"entries": [
				"Zelfs als de <$short_name$> in het zicht is, is er een succesvolle DC 15 Wisdom ({@skill Perception}) check nodig om een <$short_name$> te spotten die niet bewogen of aangevallen heeft. Een wezen dat de ruimte van de <$kort_naam$> probeert te betreden terwijl het zich niet bewust is van de <$kort_naam$> wordt {@quickref Surprise|PHB|3|0|surprised} door de <$kort_naam$>."
			]
		},
		{
			"name": "Treasure Sense",
			"entries": [
				"De <$short_name$> kan door middel van geur de locatie bepalen van edele metalen en stenen, zoals munten en edelstenen, binnen een afstand van 60 meter."
			]
		},
		{
			"name": "Tree Stride",
			"entries": [
				"Eenmaal in zijn beurt kan de <$kort_naam$> 10 voet beweging gebruiken om magisch in een levende boom binnen bereik te stappen en uit een tweede levende boom binnen 60 voet van de eerste boom tevoorschijn te komen, waarbij hij in een onbezette ruimte binnen 5 voet van de tweede boom verschijnt. Beide bomen moeten groot of groter zijn."
			]
		},
		{
			"name": "Tunneler (Purple Worm)",
			"entries": [
				"De <$short_name$> kan door massief gesteente graven met de helft van zijn graafsnelheid en laat in zijn kielzog een tunnel van 10 meter doorsnee achter."
			]
		},
		{
			"name": "Turning Defiance (Ghast)",
			"entries": [
				"De <$short_name$> en alle ghouls binnen 30 voet ervan hebben voordeel bij reddingsacties tegen effecten die ondoden maken."
			]
		},
		{
			"name": "Turn Resistance",
			"entries": [
				"De <$short_name$> heeft voordeel op reddingsworpen tegen elk effect dat ondoden verandert."
			]
		},
		{
			"name": "Turn Immunity",
			"entries": [
				"De <$kort_naam$> is immuun voor effecten die ondoden veranderen."
			]
		},
		{
			"name": "Two Heads",
			"entries": [
				"De <$short_name$> heeft voordeel op wijsheid ({@skill Perception}) controles en op reddingsworpen tegen {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, of geslagen worden {@condition unconscious}."
			]
		},
		{
			"name": "Undead Fortitude",
			"entries": [
				"Als schade de <$short_name$> reduceert tot 0 hitpoints, moet hij een reddingsworp van Constitution doen met een DC van 5 + de opgelopen schade, tenzij de schade stralend is of van een kritieke treffer. Bij succes daalt de <$short_name$> tot 1 hitpoint."
			]
		},
		{
			"name": "Underwater Camouflage",
			"entries": [
				"De <$kort_naam$> heeft voordeel op behendigheidscontroles ({@skill Stealth}) die onder water worden uitgevoerd."
			]
		},
		{
			"name": "Vampire Weakness (Vampire)",
			"entries": [
				"De <$short_name$> heeft de volgende gebreken:",
				"{@i Forbiddance}. De <$short_name$> kan een woning niet betreden zonder uitnodiging van een van de bewoners.",
				"{@i Harmed by Running Water}. De <$kort_naam$> krijgt 20 zuurschade als hij zijn beurt eindigt in stromend water.",
				"{@i Stake to the Heart}. Als een doordringend wapen van hout in het hart van de <$kort_naam$> wordt gedreven terwijl de <$kort_naam$> {@condition incapacitated} in zijn rustplaats is, is de <$kort_naam$> {@condition paralyzed} totdat de staak is verwijderd.",
				"{@i Sunlight Hypersensitivity}. De <$short_name$> krijgt 20 stralingsschade als hij zijn beurt in het zonlicht begint. In het zonlicht heeft hij nadeel bij aanvalsrollen en vaardigheidscontroles."
			]
		},
		{
			"name": "Variable Illumination (Will-o'-Wisp)",
			"entries": [
				"De <$kort_naam$> werpt helder licht in een straal van 5 tot 20 voet en dimlicht voor een extra aantal voet gelijk aan de gekozen straal. De <$kort_naam> kan de straal veranderen als bonusactie."
			]
		},
		{
			"name": "Wakeful (Ettin)",
			"entries": [
				"Als een van de hoofden van <$short_name$> slaapt, is een ander hoofd wakker."
			]
		},
		{
			"name": "Wakeful (Hydra)",
			"entries": [
				"Terwijl de <$short_name$> slaapt, is tenminste één van zijn hoofden wakker."
			]
		},
		{
			"name": "Water Breathing",
			"entries": [
				"De <$short_name$> kan alleen onder water ademen."
			]
		},
		{
			"name": "Water Form (Water Elemental)",
			"entries": [
				"De <$kort_naam$> kan de ruimte van een vijandig wezen binnengaan en daar stoppen. Hij kan zich door een ruimte van 1 inch breed bewegen zonder te knijpen."
			]
		},
		{
			"name": "Water Susceptibility (Fire Elemental)",
			"entries": [
				"Voor elke 5 voet die de <$short_name$> in water beweegt, of voor elke liter water die erop wordt gespat, loopt hij 1 koudeschade op."
			]
		},
		{
			"name": "Web Sense",
			"entries": [
				"In contact met een web weet de <$kort_naam$> de exacte locatie van elk ander wezen dat in contact staat met hetzelfde web."
			]
		},
		{
			"name": "Web Walker",
			"entries": [
				"De <$short_name$> negeert bewegingsbeperkingen veroorzaakt door singels."
			]
		}
	],
	"makebrewCreatureAction": [
		{
			"name": "Acid Spray (Ankheg)",
			"entries": [
				"De <$short_name$> spuugt zuur in een lijn die 30 voet lang en 5 voet breed is, op voorwaarde dat er geen wezen in staat {@condition grappled}. Elk wezen in die lijn moet een DC <$dc__dex$> lijfsreddende worp maken, waarbij 10 ({@damage 3d6}) zure schade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt."
			]
		},
		{
			"name": "Animate Chains (Chain Devil)",
			"entries": [
				"Tot vier kettingen die de <$kort_naam$> binnen een straal van 60 voet kan zien, ontspruiten op magische wijze weerhaken met scherpe randen en bewegen onder de controle van de <$kort_naam$>, op voorwaarde dat de kettingen niet worden gedragen.",
				"Elke geanimeerde ketting is een voorwerp met AC 20, 20 hitpoints, weerstand tegen doorborende schade en immuniteit voor psychische en donderschade. Wanneer de <$short_name$> tijdens zijn beurt Multiattack gebruikt, kan hij elke geanimeerde ketting gebruiken om één extra kettingaanval uit te voeren. Een geanimeerde ketting kan een eigen wezen grijpen, maar kan geen aanvallen uitvoeren tijdens het grijpen. Een geanimeerde ketting keert terug naar zijn levenloze staat als hij tot 0 hitpoints wordt gereduceerd of als de <$short_name$> {@condition incapacitated} of sterft."
			]
		},
		{
			"name": "Beard (Bearded Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}<$damage_avg__5+str$> ({@damage 1d8<$damage_mod__str$>}) doordringende schade, en het doelwit moet slagen op een DC <$dc__con$> grondwetsreddende worp of {@condition poisoned} voor 1 minuut. Terwijl {@condition poisoned} op deze manier, kan het doelwit geen nieuwe hitpoints krijgen. Het doelwit kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt bij succes."
			]
		},
		{
			"name": "Bite (Cloaker)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}10 ({@damage 2d6 + 3}) doordringende schade, en als het doelwit Groot of kleiner is, hecht de <$kort_naam$> eraan. Als de <$kort_naam$> voordeel heeft tegen het doelwit, hecht de <$kort_naam$> aan het hoofd van het doelwit, en het doelwit is {@condition blinded} en kan niet ademen terwijl de <$kort_naam$> vastzit. Terwijl hij vastzit, kan de <$kort_naam$> deze aanval alleen tegen het doelwit uitvoeren en heeft hij voordeel bij de aanvalswals. De <$korte_naam$> kan zich losmaken door 5 voet van zijn beweging uit te geven. Een wezen, inclusief het doelwit, kan zijn actie uitvoeren om de <$kort_naam> los te maken door te slagen voor een {@dc 16} Sterktecontrole."
			]
		},
		{
			"name": "Bite (Cockatrice)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}3 ({@damage 1d4 + 1}) doordringende schade, en het doelwit moet slagen in een {@dc 11} grondwetsreddende worp tegen magische {@condition petrified}. Als hij niet slaagt, verandert het wezen in steen en wordt hij {@condition restrained}. Het moet de reddingsslag herhalen aan het einde van zijn volgende beurt. Bij succes eindigt het effect. Bij falen is het wezen {@condition petrified} voor 24 uur."
			]
		},
		{
			"name": "Bite (Death Dog)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één doelwit. {@h}5 ({@damage 1d6 + 2}) doordringende schade. Als het doelwit een wezen is, moet het slagen voor een {@dc 12} Constitution saving throw tegen ziekte of wordt {@condition poisoned} totdat de ziekte is genezen. Elke 24 uur die verstrijkt, moet het wezen de reddingsslag herhalen, waarbij zijn maximale aantal hitpoints met 5 ({@dice 1d10}) wordt verminderd als hij niet slaagt. Deze vermindering duurt tot de ziekte genezen is. Het wezen sterft als de ziekte zijn maximale aantal hitpoints tot 0 verlaagt."
			]
		},
		{
			"name": "Bite (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} te raken, bereik 5 ft., één doelwit. {@h}23 ({@damage 3d8 + 10}) doordringende schade. Als het doelwit een groot of kleiner wezen is {@condition grappled} door de <$kort_naam$>, wordt dat wezen ingeslikt en eindigt de houdgreep. Tijdens het opslokken is het wezen {@condition blinded} en {@condition restrained}, heeft het totale dekking tegen aanvallen en andere effecten buiten de <$kort_naam$>, en krijgt het 42 ({@damage 12d6}) zure schade aan het begin van elke beurt van de <$kort_naam$>. Als de <$short_name$> in een enkele beurt 50 of meer schade oploopt door een wezen erin, moet de <$short_name$> slagen voor een {@dc 25} Constitution saving throw aan het einde van die beurt of alle ingeslikte wezens uitbraken, die {@condition prone} in een ruimte binnen 10 voet van de <$short_name$> vallen. Als de <$kort_naam$> sterft, wordt een ingeslikt wezen er niet langer {@condition restrained} door geraakt en kan het uit het lijk ontsnappen met 15 voet beweging, waarbij het {@condition prone} uittreedt."
			]
		},
		{
			"name": "Blinding Breath (Dust Mephit)",
			"entries": [
				"De <$kort_naam$> ademt een kegel van 15 voet verblindend stof uit. Elk wezen in dat gebied moet slagen voor een {@dc 10} reddingsworp of {@condition blinded} voor 1 minuut. Een wezen kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt."
			]
		},
		{
			"name": "Chain (Chain Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 10 ft., één doelwit. {@h}11 ({@damage 2d6 + 4}) stekende schade. Het doelwit is {@condition grappled} (ontsnappen {@dc 14}) als de <$kort_naam$> niet al een wezen grijpt. Tot deze houdgreep eindigt, is het doelwit {@condition restrained} en krijgt het 7 ({@damage 2d6}) doordringende schade aan het begin van elke beurt."
			]
		},
		{
			"name": "Change Shape (Couatl)",
			"entries": [
				"De <$kort_naam$> polymorfiseert op magische wijze in een mensachtige of dier met een uitdagingswaarde gelijk aan of minder dan zijn eigen, of terug in zijn ware vorm. Het keert terug naar zijn ware vorm als het sterft. Alle uitrusting die het draagt of draagt wordt geabsorbeerd of gedragen door de nieuwe vorm (naar keuze van de <$kort_naam>).",
				"In een nieuwe vorm behoudt de <$kort_naam$> zijn spelstatistieken en spreekvaardigheid, maar zijn AC, bewegingsmodi, Kracht, Behendigheid en andere acties worden vervangen door die van de nieuwe vorm, en hij krijgt alle statistieken en mogelijkheden (behalve klasse-eigenschappen, legendarische acties en hol-acties) die de nieuwe vorm heeft maar die hij niet heeft. Als de nieuwe vorm een beetaanval heeft, kan de <$kort_naam> zijn beet gebruiken in die vorm."
			]
		},
		{
			"name": "Change Shape (Oni)",
			"entries": [
				"De <$kort_naam$> verandert op magische wijze in een kleine of middelgrote mensachtige, in een grote reus of terug in zijn ware vorm. Behalve zijn grootte zijn zijn statistieken hetzelfde in elke vorm. De enige uitrusting die wordt getransformeerd is zijn Grijze, die krimpt zodat hij kan worden gehanteerd in humanoïde vorm. Als de <$short_name$> sterft, keert hij terug naar zijn ware gedaante en krijgt zijn speer zijn normale grootte terug."
			]
		},
		{
			"name": "Charm (Succubus/Incubus)",
			"entries": [
				"Een mensachtige die de <$short_name$> kan zien binnen een straal van 30 voet moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt magisch {@condition charmed} voor 1 dag. Het {@condition charmed} doelwit gehoorzaamt de verbale of telepathische bevelen van de <$kort_naam$>. Als het doelwit schade ondervindt of een zelfmoordcommando ontvangt, kan het de reddingsslag herhalen, waardoor het effect eindigt bij succes. Als het doelwit met succes redt tegen het effect, of als het effect op het doelwit eindigt, is het de komende 24 uur immuun voor de betovering van deze <$kort_naam_>.",
				"De <$kort_naam$> kan maar één doelwit {@condition charmed} tegelijk hebben. Als hij een ander bezweert, eindigt het effect op het vorige doelwit."
			]
		},
		{
			"name": "Claw (Rakshasa)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één doelwit. {@h}9 ({@damage 2d6 + 2}) schade, en het doelwit wordt vervloekt als het een wezen is. De magische vloek treedt in werking telkens als het doelwit een korte of lange rust neemt en vult de gedachten van het doelwit met afschuwelijke beelden en dromen. Het vervloekte doelwit heeft geen voordeel van het eindigen van een korte of lange rustperiode. De vloek duurt totdat deze wordt opgeheven door een {@spell remove curse} spreuk of soortgelijke magie."
			]
		},
		{
			"name": "Constrict (Behir)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één groot of kleiner wezen. {@h}17 ({@damage 2d10 + 6}) kneuzing schade plus 17 ({@damage 2d10 + 6}) slashing schade. Het doelwit is {@condition grappled} (ontsnappen {@dc 16}) als de <$short_name$> niet al een wezen vastgrijpt, en het doelwit is {@condition restrained} totdat deze greep eindigt."
			]
		},
		{
			"name": "Constrict (Constrictor Snake)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}6 ({@damage 1d8 + 2}) kneuzing schade, en het doelwit is {@condition grappled} (ontsnapping {@dc 14}). Tot deze houdgreep eindigt, is het wezen {@condition restrained}, en kan de <$kort_naam$> geen ander doelwit insluiten."
			]
		},
		{
			"name": "Create Specter (Wraith)",
			"entries": [
				"De <$kort_naam$> richt zich op een mensachtige binnen 10 voet van hem die niet langer dan 1 minuut dood is en gewelddadig is gestorven. De geest van het doelwit verrijst als een {@creature specter} in de ruimte van zijn lijk of in de dichtstbijzijnde onbezette ruimte. De {@creature specter} staat onder controle van de <$kort_naam$>. De <$kort_naam$> kan niet meer dan zeven geesten tegelijk onder zijn controle hebben."
			]
		},
		{
			"name": "Create Whirlwind (Djinni)",
			"entries": [
				"Een cilinder van wervelende lucht met een straal van 5 voet en een hoogte van 30 voet vormt zich op magische wijze op een punt dat de <$kort_naam$> binnen 120 voet kan zien. De wervelwind duurt zolang de <$kort_naam> geconcentreerd blijft (alsof hij zich concentreert op een spreuk). Elk wezen behalve de <$kort_naam> dat in de wervelwind terechtkomt, moet slagen voor een {@dc 18} Sterkte reddingsworp of erdoor getroffen worden {@condition restrained}. De <$kort_naam$> kan de wervelwind tot 60 voet verplaatsen als een actie, en wezens {@condition restrained} door de wervelwind bewegen mee. De wervelwind eindigt als de <$korte_naam$> hem uit het oog verliest.",
				"Een wezen kan zijn actie gebruiken om een wezen {@condition restrained} door de wervelwind te bevrijden, inclusief zichzelf, door te slagen voor een {@dc 18} Strength check. Als de controle slaagt, is het wezen niet langer {@condition restrained} en beweegt het zich naar de dichtstbijzijnde ruimte buiten de wervelwind."
			]
		},
		{
			"name": "Crush (Darkmantle)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}6 ({@damage 1d6 + 3}) kneuzing, en de <$kort_naam$> hecht zich aan het doelwit. Als het doelwit Medium of kleiner is en de <$kort_naam$> voordeel heeft op de aanvalswals, hecht hij zich aan het hoofd van het doelwit, en het doelwit is ook {@condition blinded} en niet in staat te ademen terwijl de <$kort_naam$> op deze manier vastzit.",
				"Terwijl hij aan het doelwit vastzit, kan de <$short_name$> geen ander wezen aanvallen behalve het doelwit, maar heeft hij voordeel bij zijn aanvalsrollen. De snelheid van de <$kort_naam$> wordt ook 0, hij kan niet profiteren van een snelheidsbonus, en hij beweegt met het doelwit mee.",
				"Een wezen kan de <$kort_naam$> losmaken door als actie een succesvolle {@dc 13} Sterktecontrole uit te voeren. Tijdens zijn beurt kan de <$kort_naam$> zich losmaken van het doelwit door 5 voet beweging te gebruiken."
			]
		},
		{
			"name": "Darkness Aura (Darkmantle)",
			"entries": [
				"Een straal van 15 voet magische duisternis strekt zich uit vanaf de <$kort_naam$>, beweegt mee en verspreidt zich rond hoeken. De duisternis duurt zolang de <$kort_naam> geconcentreerd blijft, tot 10 minuten (alsof hij zich concentreert op een spreuk). Darkvision kan deze duisternis niet doordringen, en geen natuurlijk licht kan haar verlichten. Als een deel van de duisternis overlapt met een gebied van licht dat is gecreëerd door een spreuk van 2e niveau of lager, wordt de spreuk die het licht creëerde verdreven."
			]
		},
		{
			"name": "Deadly Leap (Bulette)",
			"entries": [
				"Als de <$short_name$> ten minste 15 voet springt als onderdeel van zijn beweging, kan hij deze actie gebruiken om op zijn voeten te landen in een ruimte waar zich een of meer andere wezens bevinden. Elk van deze wezens moet slagen voor een {@dc 16} Sterkte of Dexterity saving throw (naar keuze van het doelwit) of wordt geslagen {@condition prone} en krijgt 14 ({@damage 3d6 + 4}) kneuzing schade plus 14 ({@damage 3d6 + 4}) slashing schade. Bij een geslaagde save krijgt het wezen slechts de helft van de schade, wordt het niet geslagen {@condition prone} en wordt het 5 voet uit de ruimte van de <$kort_naam$> geduwd in een onbezette ruimte naar keuze van het wezen. Als er geen onbezette ruimte binnen bereik is, valt het wezen in plaats daarvan {@condition prone} in de ruimte van <$kort_naam$>."
			]
		},
		{
			"name": "Death Glare (Sea Hag)",
			"entries": [
				"De <$kort_naam$> richt zich op één {@condition frightened} wezen dat ze kan zien binnen 30 voet van haar. Als het doelwit de <$kort_naam$> kan zien, moet het slagen op een DC <$dc__wis$> Wisdom saving throw tegen deze magie of zakken naar 0 hit points."
			]
		},
		{
			"name": "Disrupt Life (Lich)",
			"entries": [
				"Elk niet-dode wezen binnen 20 voet van de <$short_name$> moet een {@dc 18} Constitution saving throw doen tegen deze magie, en krijgt 21 ({@damage 6d6}) necrotische schade bij een mislukte save, of half zoveel schade bij een geslaagde."
			]
		},
		{
			"name": "Draining Kiss (Succubus/Incubus)",
			"entries": [
				"De <$kort_naam$> kust een wezen {@condition charmed} bij zich of een gewillig wezen. Het doelwit moet een {@dc 15} constitutionele reddingsslag doen tegen deze magie, waarbij 32 ({@damage 5d10 + 5}) psychische schade wordt opgelopen als de reddingsslag mislukt, of de helft als de reddingsslag slaagt. Het maximale aantal raakpunten van het doelwit wordt verminderd met een hoeveelheid die gelijk is aan de opgelopen schade. Deze vermindering duurt tot het doelwit klaar is met een lange rustperiode. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt."
			]
		},
		{
			"name": "Dreadful Glare (Mummy Lord)",
			"entries": [
				"De <$kort_naam$> richt zich op één wezen dat hij kan zien binnen 60 voet van hem. Als het doelwit de <$kort_naam> kan zien, moet het slagen op een DC <$dc__wis$> Wisdom saving throw tegen deze magie of wordt {@condition frightened} tot het einde van de volgende beurt van de mummie. Als het doelwit 5 of meer faalt in de reddingsslag, is het ook {@condition paralyzed} voor dezelfde duur. Een doelwit dat slaagt in de reddingsworp is immuun voor de Vreselijke Blik van alle mummies en <$kort_naam$>s voor de volgende 24 uur."
			]
		},
		{
			"name": "Engulf (Gelatinous Cube)",
			"entries": [
				"De <$short_name$> beweegt tot zijn snelheid. Daarbij kan hij de ruimte van grote of kleinere wezens betreden. Telkens wanneer de <$kort_naam> de ruimte van een wezen betreedt, moet het wezen een DC <$dc__dex$>reddende worp doen.",
				"Bij een succesvolle reddingsslag kan het wezen ervoor kiezen om 5 voet naar achteren of naar de zijkant van de <$kort_naam$> geduwd te worden. Een wezen dat ervoor kiest niet geduwd te worden, lijdt onder de gevolgen van een mislukte reddingsslag.",
				"Bij een mislukte save komt de <$short_name$> in de ruimte van het wezen en krijgt het wezen 10 ({@damage 3d6}) zure schade en wordt opgeslokt. Het opgeslokte wezen kan niet ademen, is {@condition restrained}, en krijgt 21 ({@damage 6d6}) zure schade aan het begin van elke beurt van de <$kort_naam$>. Als de <$kort_naam$> beweegt, beweegt het opgeslokte wezen mee.",
				"Een opgeslokt wezen kan proberen te ontsnappen door een actie te ondernemen en een {@dc 12} Sterktecontrole uit te voeren. Bij succes ontsnapt het wezen en komt het in een ruimte naar keuze binnen 5 voet van de <$kort_naam$>."
			]
		},
		{
			"name": "Engulf (Shambling Mound)",
			"entries": [
				"De <$kort_naam$> overspoelt een Medium of kleiner wezen {@condition grappled} door hem. Het opgeslokte doelwit is {@condition blinded}, {@condition restrained}, en kan niet ademen, en het moet slagen voor een {@dc 14} Constitution saving throw aan het begin van elke beurt van de <$short_name$> of krijgt 13 ({@damage 2d8 + 4}) stompschade. Als de <$kort_naam> beweegt, beweegt het opgeslokte doelwit mee. De <$kort_naam$> kan slechts één wezen tegelijk laten opslokken."
			]
		},
		{
			"name": "Enlarge (Duergar)",
			"entries": [
				"Gedurende 1 minuut wordt de <$kort_naam$> op magische wijze groter, samen met alles wat hij draagt of bij zich heeft. Tijdens de vergroting is de <$kort_naam$> Groot, verdubbelt hij zijn schadedobbelstenen bij aanvallen met wapens op basis van kracht (inbegrepen in de aanvallen) en maakt hij Sterktecontroles en Sterktebesparende worpen met voordeel. Als de <$short_name$> niet de ruimte heeft om Large te worden, bereikt hij de maximaal mogelijke grootte in de beschikbare ruimte."
			]
		},
		{
			"name": "Enslave (Aboleth)",
			"entries": [
				"De <$kort_naam$> richt zich op één wezen dat hij kan zien binnen 30 voet van hem. Het doelwit moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt magisch {@condition charmed} door de <$short_name$> tot de <$short_name$> sterft of tot het op een ander bestaansniveau is dan het doelwit. Het {@condition charmed} doelwit is onder controle van de <$kort_naam$> en kan geen reacties ondernemen, en de <$kort_naam$> en het doelwit kunnen telepathisch met elkaar communiceren over elke afstand.",
				"Telkens wanneer het {@condition charmed} doelwit schade oploopt, kan het de reddingsworp herhalen. Bij slagen eindigt het effect. Niet meer dan eens per 24 uur kan het doelwit ook de reddingsworp herhalen als het minstens 1 mijl verwijderd is van de <$kort_naam$>."
			]
		},
		{
			"name": "Etherealness (Ghost)",
			"entries": [
				"De <$kort_naam$> komt het Etherische Vlak binnen vanuit het Materiële Vlak, of omgekeerd. Hij is zichtbaar op het materiële vlak terwijl hij zich in het Etherische vlak bevindt, en omgekeerd, maar hij kan niets beïnvloeden of beïnvloed worden door iets op het andere vlak."
			]
		},
		{
			"name": "Etherealness (Succubus/Incubus)",
			"entries": [
				"De <$kort_naam$> komt het Etherische Vlak binnen vanuit het Materiële Vlak, of omgekeerd."
			]
		},
		{
			"name": "Ethereal Stride (Nightmare)",
			"entries": [
				"De <$short_name$> en maximaal drie gewillige wezens binnen een afstand van 5 voet betreden op magische wijze het Etherische vlak vanuit het Materiële vlak, of omgekeerd."
			]
		},
		{
			"name": "Fetid Cloud (Dretch)",
			"entries": [
				"Een straal van 3 meter van walgelijk groen gas strekt zich uit vanaf de <$kort_naam>. Het gas verspreidt zich rond hoeken en het gebied is licht verduisterd. Het duurt 1 minuut of tot een sterke wind het verspreidt. Elk wezen dat zijn beurt begint in dat gebied moet slagen voor een {@dc 11} Constitution saving throw of {@condition poisoned} tot het begin van zijn volgende beurt. Terwijl {@condition poisoned} op deze manier, kan het doelwit tijdens zijn beurt een actie of een bonusactie uitvoeren, niet beide, en kan het geen reacties uitvoeren."
			]
		},
		{
			"name": "Fey Charm (Dryad)",
			"entries": [
				"De <$kort_naam$> richt zich op één mensachtige of beest dat ze kan zien binnen 30 voet van haar. Als het doelwit de <$kort_naam$> kan zien, moet het slagen op een DC <$dc__wis$> Wisdom saving throw of magisch {@condition charmed} zijn. Het {@condition charmed} wezen beschouwt de <$kort_naam$> als een vertrouwde vriend die moet worden opgevolgd en beschermd. Hoewel het doelwit niet onder controle staat van de <$kort_naam$>, neemt het de verzoeken of acties van de <$kort_naam$> zo gunstig mogelijk op.",
				"Telkens wanneer de <$kort_naam$> of zijn bondgenoten het doelwit iets schadelijks aandoen, kan hij de reddingsworp herhalen en het effect op zichzelf beëindigen als hij slaagt. Anders duurt het effect 24 uur of tot de <$kort_naam> sterft, zich op een ander bestaansniveau bevindt dan het doelwit, of het effect beëindigt als bonusactie. Als de reddingsslag van een doelwit slaagt, is het doelwit de komende 24 uur immuun voor de Fey Charm van de <$kort_naam>.",
				"De <$short_name$> kan niet meer dan één mensachtige en maximaal drie beesten {@condition charmed} tegelijk hebben."
			]
		},
		{
			"name": "Fling (Kraken)",
			"entries": [
				"Een groot of kleiner voorwerp dat de <$short_name$> vasthoudt of schept {@condition grappled} wordt tot 60 voet in een willekeurige richting gegooid en geslagen {@condition prone}. Als een gegooid doelwit een vast oppervlak raakt, krijgt het doelwit 3 ({@damage 1d6}) stompschade voor elke 10 voet dat het werd gegooid. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen in een {@dc 18} reddingsslag of dezelfde schade oplopen en worden geslagen {@condition prone}."
			]
		},
		{
			"name": "Flying Sword (Solar)",
			"entries": [
				"De <$kort_naam$> laat zijn grote zwaard los om magisch te zweven in een onbezette ruimte binnen 5 voet van hem. Als de <$kort_naam$> het zwaard kan zien, kan de <$kort_naam$> het als bonusactie mentaal bevelen tot 50 voet te vliegen en één aanval te doen op een doelwit of terug te keren naar de handen van de <$kort_naam$>. Als het zwevende zwaard door een effect wordt geraakt, wordt de <$kort_naam> geacht het vast te houden. Het zweefzwaard valt als de <$kort_naam> sterft."
			]
		},
		{
			"name": "Frightening Gaze (Lich)",
			"entries": [
				"De <$kort_naam$> richt zijn blik op één wezen dat hij kan zien binnen 10 voet van hem. Het doelwit moet slagen op een DC <$dc__wis$> Wisdom saving throw tegen deze magie of wordt {@condition frightened} voor 1 minuut. Het {@condition frightened} doelwit kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de reddingsslag van een doelwit succesvol is of het effect voor hem eindigt, is het doelwit de komende 24 uur immuun voor de blik van <$kort_naam$>."
			]
		},
		{
			"name": "Frightful Presence (Dragon)",
			"entries": [
				"Elk wezen naar keuze van de <$kort_naam$> dat zich binnen 120 voet van de <$kort_naam$> bevindt en zich ervan bewust is, moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt {@condition frightened} gedurende 1 minuut. Een wezen kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de reddingsworp van een wezen slaagt of het effect eindigt, is het wezen de komende 24 uur immuun voor de Beangstigende Aanwezigheid van de <$kort_naam$>."
			]
		},
		{
			"name": "Frightful Presence (Tarrasque)",
			"entries": [
				"Elk wezen naar keuze van de <$kort_naam$> binnen een straal van 120 voet dat zich ervan bewust is, moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt {@condition frightened} gedurende 1 minuut. Een wezen kan de reddingsworp herhalen aan het eind van elk van zijn beurten, met nadeel als de <$kort_naam$> binnen gezichtsveld is, en het effect op zichzelf beëindigen als het slaagt. Als de reddingsslag van een wezen succesvol is of het effect voor hem eindigt, is het wezen de komende 24 uur immuun voor de Beangstigende Aanwezigheid van <$kort_naam$>."
			]
		},
		{
			"name": "Glaive (Bearded Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 10 ft., één doelwit. {@h}8 ({@damage 1d10 + 3}) knipschade. Als het doelwit een ander wezen is dan een ondode of een constructie, moet het slagen voor een {@dc 12} Constitution saving throw of 5 ({@dice 1d10}) hit points verliezen aan het begin van elke beurt als gevolg van een helse wond. Elke keer dat de <$short_name$> het gewonde doelwit raakt met deze aanval, wordt de schade door de wond verhoogd met 5 ({@dice 1d10}). Elk wezen kan een actie ondernemen om de wond te stelpen met een succesvolle {@dc 12} Wisdom (Medicine) check. De wond sluit ook als het doelwit magische genezing ontvangt."
			]
		},
		{
			"name": "Harpoon (Merrow)",
			"entries": [
				"{@atk mw,rw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft. of bereik 20/60 ft., één doelwit. {@h}11 ({@damage 2d6 + 4}) doordringende schade. Als het doelwit een reusachtig of kleiner wezen is, moet het slagen in een krachtmeting tegen de <$kort_naam$> of wordt het tot 20 voet naar de <$kort_naam$> getrokken."
			]
		},
		{
			"name": "Haste (Clay Golem)",
			"entries": [
				"Tot het einde van zijn volgende beurt krijgt de <$kort_naam> magisch een +2 bonus op zijn AC, heeft hij voordeel op reddingsworpen op basis van handigheid, en kan hij zijn slagaanval gebruiken als bonusactie."
			]
		},
		{
			"name": "Heart Sight (Sprite)",
			"entries": [
				"De <$kort_naam$> raakt een wezen aan en kent op magische wijze de huidige emotionele toestand van het wezen. Als het doelwit een DC <$dc__cha$> Charisma reddingsworp niet haalt, weet de <$kort_naam$> ook de afstemming van het wezen. Hemelse wezens, duivels en ondoden falen automatisch in de reddingsslag."
			]
		},
		{
			"name": "Horrifying Visage (Ghost)",
			"entries": [
				"Elk niet-ondood wezen binnen 60 voet van de <$kort_naam$> dat hem kan zien moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt {@condition frightened} gedurende 1 minuut. Als de redding met 5 of meer faalt, wordt het doelwit ook {@dice 1d4 × 10} jaar ouder. Een {@condition frightened} doelwit kan de reddingsworp aan het eind van elke beurt herhalen, waarbij de {@condition frightened} voorwaarde voor hemzelf wordt beëindigd als hij slaagt. Als de reddingsworp van een doelwit succesvol is of het effect voor hem eindigt, is het doelwit de komende 24 uur immuun voor deze <$kort_naam$> Horrifying Visage. Het verouderingseffect kan worden teruggedraaid met een {@spell greater restoration} spreuk, maar alleen binnen 24 uur nadat het is opgetreden."
			]
		},
		{
			"name": "Horror Nimbus (Nalfeshnee)",
			"entries": [
				"De <$kort_naam$> straalt op magische wijze een veelkleurig licht uit. Elk wezen binnen 15 voet van de <$kort_naam$> dat het licht kan zien, moet slagen op een DC <$dc__wis$> Wisdom saving throw of {@condition frightened} voor 1 minuut. Een wezen kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op hemzelf eindigt als hij slaagt. Als de reddingsworp van een wezen slaagt of het effect eindigt, is het wezen de komende 24 uur immuun voor de Horror Nimbus van <$kort_naam$>."
			]
		},
		{
			"name": "Hurl Flame (Barbed Devil)",
			"entries": [
				"{@atk rs} {@hit <$to_hit__str$>} om te raken, bereik 150 ft., één doelwit. {@h}10 ({@damage 3d6}) brandschade. Als het doelwit een brandbaar voorwerp is dat niet wordt gedragen, vliegt het ook in brand."
			]
		},
		{
			"name": "Illusory Appearance (Sea Hag)",
			"entries": [
				"De <$kort_naam$> bedekt zichzelf en alles wat ze draagt of bij zich heeft met een magische illusie waardoor het lijkt op een lelijk wezen van zijn algemene grootte en humanoïde vorm. Het effect eindigt als de <$kort_naam$> een bonusactie onderneemt om het te beëindigen of als hij sterft.",
				"De veranderingen door dit effect houden geen stand bij fysieke inspectie. De <$kort_naam$> lijkt bijvoorbeeld geen klauwen te hebben, maar iemand die zijn hand aanraakt kan de klauwen voelen. Anders moet een wezen een actie ondernemen om de illusie visueel te inspecteren en slagen voor een {@dc 16} intelligentiecontrole om te zien dat de <$kort_naam$> vermomd is."
			]
		},
		{
			"name": "Intoxicating Touch (Lamia)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h} Het doelwit is magisch vervloekt voor 1 uur. Tot de vloek eindigt, heeft het doelwit nadeel op Wisdom saving throws en alle vaardigheidscontroles."
			]
		},
		{
			"name": "Invisibility (Duergar)",
			"entries": [
				"De <$kort_naam$> wordt {@condition invisible} magisch tot hij aanvalt, een spreuk uitspreekt of zijn Vergroting gebruikt, of tot zijn concentratie wordt verbroken, maximaal 1 uur (alsof hij zich op een spreuk concentreert). Alle uitrusting die de <$short_name$> draagt of bij zich draagt is {@condition invisible} mee."
			]
		},
		{
			"name": "Invisibility (Quasit)",
			"entries": [
				"De <$kort_naam$> wordt magisch {@condition invisible} totdat hij aanvalt of Schrik gebruikt, of totdat zijn concentratie eindigt (alsof hij zich concentreert op een spreuk). Alle uitrusting die de <$kort_naam$> draagt of bij zich heeft, wordt {@condition invisible} mee."
			]
		},
		{
			"name": "Invisibility (Sprite)",
			"entries": [
				"De <$kort_naam$> wordt magisch {@condition invisible} totdat hij aanvalt of een spreuk uitspreekt, of totdat zijn concentratie eindigt (alsof hij zich concentreert op een spreuk). Alle uitrusting die de <$korte_naam$> draagt of bij zich draagt is {@condition invisible} mee."
			]
		},
		{
			"name": "Leadership (Knight)",
			"entries": [
				"Gedurende 1 minuut kan de <$kort_naam$> een speciale opdracht of waarschuwing uitspreken wanneer een niet-vijandig wezen dat het kan zien binnen 30 voet een aanvalsworp of een reddingsworp doet. Het wezen kan een {@dice d4} aan zijn worp toevoegen, mits het de <$kort_naam$> kan horen en begrijpen. Een wezen kan slechts profiteren van één Leiderschapsdobbelsteen per keer. Dit effect eindigt als de <$kort_naam$> {@condition incapacitated} is."
			]
		},
		{
			"name": "Life Drain (Wight)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}5 ({@damage 1d6 + 2}) necrotische schade. Het doelwit moet slagen in een {@dc 13} Constitution saving throw of zijn maximale aantal geraakt punten wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt tot het doelwit klaar is met een lange rustperiode. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt.",
				"Een door deze aanval gedode mensachtige staat 24 uur later weer op als een {@creature zombie} onder controle van de <$kort_naam$>, tenzij de mensachtige weer tot leven komt of zijn lichaam wordt vernietigd. De <$kort_naam$> kan niet meer dan twaalf zombies tegelijk onder zijn controle hebben."
			]
		},
		{
			"name": "Life Drain (Wraith)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}21 ({@damage 4d8 + 3}) necrotische schade. Het doelwit moet slagen in een {@dc 14} reddingsworp van Constitution of zijn maximale hitpoint wordt verminderd met een bedrag gelijk aan de opgelopen schade. Deze vermindering duurt tot het doelwit klaar is met een lange rustperiode. Het doelwit sterft als dit effect zijn maximale aantal geraakt punten tot 0 verlaagt."
			]
		},
		{
			"name": "Lightning Breath (Behir)",
			"entries": [
				"De <$kort_naam$> ademt een bliksemstraal uit die 20 voet lang en 5 voet breed is. Elk wezen in die lijn moet een DC <$dc__dex$> Devaardigheidsreddende worp doen, waarbij 66 ({@damage 12d10}) bliksemschade wordt opgelopen als de reddingsfout niet lukt, of de helft als de reddingsfout wel lukt."
			]
		},
		{
			"name": "Lightning Storm (Kraken)",
			"entries": [
				"De <$short_name$> creëert op magische wijze drie bliksemschichten, die elk een doelwit kunnen treffen dat de <$short_name$> kan zien binnen een straal van 120 voet. Een doelwit moet een DC <$dc__dex$>reddingsworp maken, waarbij hij 22 ({@damage 4d10}) bliksemschade oploopt als hij faalt, of half zoveel schade als hij slaagt."
			]
		},
		{
			"name": "Lightning Strike (Storm Giant)",
			"entries": [
				"De <$kort_naam$> slingert een magische bliksemschicht naar een punt dat hij kan zien binnen een straal van 500 voet. Elk wezen binnen 10 voet van dat punt moet een DC <$dc__dex$>reddende worp maken, waarbij 54 ({@damage 12d8}) bliksemschade wordt opgelopen als de redding mislukt, of de helft als de redding slaagt."
			]
		},
		{
			"name": "Moan (Cloaker)",
			"entries": [
				"Elk wezen binnen 60 voet van de <$kort_naam$> dat zijn gekreun kan horen en geen dwaling is, moet slagen op een DC <$dc__wis$> Wisdom saving throw of wordt {@condition frightened} tot het einde van de volgende beurt van de <$kort_naam$>. Als de reddingsslag van een wezen slaagt, is het wezen de komende 24 uur immuun voor de kreun van de <$kort_naam$>."
			]
		},
		{
			"name": "Nightmare Haunting (Night Hag)",
			"entries": [
				"Op het Etherische Vlak raakt de <$kort_naam> op magische wijze een slapende mensachtige op het Materiële Vlak aan. Een {@spell protection from evil and good} spreuk over het doelwit voorkomt dit contact, evenals een magische cirkel. Zolang het contact aanhoudt, heeft het doelwit vreselijke visioenen. Als deze visioenen ten minste 1 uur duren, heeft het doelwit geen voordeel van zijn rust en wordt zijn maximale aantal hitpoints verminderd met 5 ({@dice 1d10}). Als dit effect het maximale aantal hitpunten van het doelwit tot 0 verlaagt, sterft het doelwit, en als het doelwit slecht was, wordt zijn ziel gevangen in de zielenzak van <$kort_naam$>. De vermindering van het maximale aantal hitpoints van het doelwit duurt totdat deze wordt verwijderd door de {@spell greater restoration} spreuk of soortgelijke magie."
			]
		},
		{
			"name": "Paralyzing Touch (Lich)",
			"entries": [
				"{@atk ms} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}10 ({@damage 3d6}) koude schade. Het doelwit moet slagen voor een {@dc 18} reddingsworp of {@condition paralyzed} voor 1 minuut. Het doelwit kan de reddingsworp aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt als hij slaagt."
			]
		},
		{
			"name": "Phantasms (Cloaker)",
			"entries": [
				"De <$kort_naam$> creëert op magische wijze drie illusoire duplicaten van zichzelf als hij zich niet in helder licht bevindt. De duplicaten bewegen met hem mee en bootsen zijn acties na, waarbij ze van positie veranderen zodat het onmogelijk is om na te gaan welke <$kort_naam$> de echte is. Als de <$kort_naam> ooit in een gebied met helder licht is, verdwijnen de duplicaten.",
				"Wanneer een wezen de <$short_name$> met een aanval of een schadelijke spreuk raakt terwijl er een duplicaat overblijft, rolt dat wezen willekeurig om te bepalen of het de <$short_name$> of een van de duplicaten raakt. Een wezen wordt niet beïnvloed door dit magische effect als het niet kan zien of als het vertrouwt op andere zintuigen dan zicht.",
				"Een duplicaat heeft de AC van <$kort_naam$> en gebruikt zijn saving throws. Als een aanval een duplicaat raakt, of als een duplicaat niet slaagt voor een reddingsslag tegen een effect dat schade toebrengt, verdwijnt het duplicaat."
			]
		},
		{
			"name": "Possession (Ghost)",
			"entries": [
				"Een mensachtige die de <$kort_naam$> kan zien binnen een straal van 5 meter moet slagen op een DC <$dc__cha$> Charisma saving throw of bezeten worden door de <$kort_naam$>; de <$kort_naam$> verdwijnt dan, en het doelwit is {@condition incapacitated} en verliest de controle over zijn lichaam. De <$kort_naam$> controleert nu het lichaam, maar ontneemt het doelwit niet het bewustzijn. De <$kort_naam$> kan niet worden aangevallen, betoverd of anderszins beïnvloed, behalve als hij ondoden maakt, en behoudt zijn instelling, intelligentie, wijsheid, charisma en immuniteit voor {@condition charmed} en {@condition frightened}. Hij gebruikt verder de statistieken van het bezeten doelwit, maar heeft geen toegang tot de kennis, klasse-eigenschappen of vaardigheden van het doelwit.",
				"De bezetenheid duurt totdat het lichaam tot 0 hitpoints daalt, de <$kort_naam$> het als bonusactie beëindigt, of de <$kort_naam$> wordt omgedraaid of gedwongen door een effect zoals de {@spell dispel evil and good} spreuk. Wanneer de bezetenheid eindigt, verschijnt de <$kort_naam$> weer in een onbezette ruimte binnen 5 voet van het lichaam. Het doelwit is immuun voor de bezetenheid van deze <$kort_naam$> gedurende 24 uur nadat de reddingsworp is geslaagd of nadat de bezetenheid is geëindigd."
			]
		},
		{
			"name": "Pseudopod (Gray Ooze)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} te raken, bereik 5 ft., één doelwit. {@h}6 ({@damage 1d6 + 3}) slagschade plus 18 ({@damage 4d8}) zuurschade. Bovendien wordt het niet-magische harnas dat het doelwit draagt gedeeltelijk opgelost en krijgt het een permanente en cumulatieve penalty van -1 op de AC die het biedt. Het pantser wordt vernietigd als de straf de AC tot 10 verlaagt."
			]
		},
		{
			"name": "Read Thoughts (Doppelganger)",
			"entries": [
				"De <$kort_naam$> leest op magische wijze de oppervlaktegedachten van één wezen binnen 60 voet van hem. Het effect kan door barrières heen dringen, maar een meter hout of vuil, een meter steen, een centimeter metaal of een dunne laag lood houdt het tegen. Terwijl het doelwit binnen bereik is, kan de <$kort_naam$> zijn gedachten blijven lezen, zolang de <$kort_naam$> zijn concentratie niet verbreekt (alsof hij zich concentreert op een spreuk). Tijdens het lezen van de gedachten van het doelwit heeft de <$kort_naam$> voordeel bij Wisdom ({@skill Insight}) en Charisma ({@skill Deception}, {@skill Intimidation} en {@skill Persuasion}) controles tegen het doelwit."
			]
		},
		{
			"name": "Reaping Scythe",
			"entries": [
				"De <$short_name$> zwaait zijn spectrale zeis door een wezen binnen een straal van 5 meter en doet 7 ({@damage 1d8 + 3}) snijdende schade plus 4 ({@damage 1d8}) necrotische schade."
			]
		},
		{
			"name": "Reel (Roper)",
			"entries": [
				"De <$kort_naam$> trekt elk wezen {@condition grappled} door zich heen tot 25 voet recht naar zich toe."
			]
		},
		{
			"name": "Rotting Fist (Mummy Lord)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} te raken, bereik 5 ft., één doelwit. {@h}14 ({@damage 3d6 + 4}) kneuzing plus 21 ({@damage 6d6}) necrotische schade. Als het doelwit een wezen is, moet het slagen voor een {@dc 16} reddingsworp of vervloekt worden met mummie-rot. Het vervloekte doelwit kan geen nieuwe hitpoints krijgen en het maximum aantal hitpoints daalt met 10 ({@dice 3d6}) voor elke 24 uur die verstrijkt. Als de vloek het maximale aantal hitpoints van het doelwit tot 0 verlaagt, sterft het doelwit en verandert zijn lichaam in stof. De vloek duurt totdat deze wordt verwijderd door de {@spell remove curse} spreuk of andere magie."
			]
		},
		{
			"name": "Scare (Quasit)",
			"entries": [
				"Een wezen naar keuze van de <$kort_naam$> binnen een straal van 20 voet moet slagen op een reddingsworp van wijsheid van DC <$dc__wis$> of {@condition frightened} gedurende 1 minuut. Het doelwit kan de reddingsslag aan het eind van elke beurt herhalen, met nadeel als de <$kort_naam$> zich binnen gezichtsveld bevindt, en het effect op zichzelf beëindigen als hij slaagt."
			]
		},
		{
			"name": "Slam (Clay Golem)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één doelwit. {@h}16 ({@damage 2d10 + 5}) kneuzing schade. Als het doelwit een wezen is, moet het slagen voor een {@dc 15} Constitution saving throw of wordt zijn maximale aantal geraakt punten verminderd met een bedrag gelijk aan de opgelopen schade. Het doelwit sterft als deze aanval zijn maximale aantal hitpoints reduceert tot 0. De reductie duurt tot de {@spell greater restoration} spreuk of andere magie deze opheft."
			]
		},
		{
			"name": "Slaying Longbow (Solar)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__str$>} om te raken, bereik 150/600 ft., één doelwit. {@h}15 ({@damage 2d8 + 6}) doordringende schade plus 27 ({@damage 6d8}) stralingsschade. Als het doelwit een wezen is met 100 of minder hitpoints, moet het slagen voor een {@dc 15} grondwetsreddende worp of sterven."
			]
		},
		{
			"name": "Slow (Stone Golem)",
			"entries": [
				"De <$kort_naam$> richt zich op een of meer wezens die hij kan zien binnen een straal van 10 meter. Elk doelwit moet een DC <$dc__wis$> Wisdom saving throw doen tegen deze magie. Bij een mislukte reddingsslag kan het doelwit geen reacties gebruiken, wordt zijn snelheid gehalveerd en kan het niet meer dan één aanval doen tijdens zijn beurt. Bovendien kan het doelwit tijdens zijn beurt een actie of een bonusactie uitvoeren, maar niet allebei. Deze effecten duren 1 minuut. Een doelwit kan de reddingsworp herhalen aan het einde van elke beurt, waarbij het effect op zichzelf eindigt bij succes."
			]
		},
		{
			"name": "Smother (Smothering Rug)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., een Medium of kleiner wezen. {@h}Het wezen is {@condition grappled} (ontsnapping {@dc 13}). Tot deze houdgreep eindigt, is het doelwit {@condition restrained}, {@condition blinded}, en loopt het risico te stikken, en kan de <$kort_naam$> geen ander doelwit verstikken. Bovendien krijgt het doelwit aan het begin van elke beurt 10 ({@damage 2d6 + 3}) stompschade."
			]
		},
		{
			"name": "Spores (Vrock)",
			"entries": [
				"Een wolk van giftige sporen met een omtrek van 15 voet komt uit de <$short_name$>. De sporen verspreiden zich rond hoeken. Elk wezen in dat gebied moet slagen op een DC <$dc__con$> grondwetsreddende worp of wordt {@condition poisoned}. Terwijl {@condition poisoned} op deze manier, neemt een doelwit 5 ({@damage 1d10}) gifschade aan het begin van elk van zijn beurten. Een doelwit kan de reddingsworp herhalen aan het einde van elke beurt, waarbij het effect op zichzelf eindigt bij succes. Het legen van een flesje wijwater op het doelwit beëindigt het effect ook."
			]
		},
		{
			"name": "Steam Breath (Dragon Turtle)",
			"entries": [
				"De <$short_name$> ademt gloeiende stoom uit in een kegel van 60 voet. Elk wezen in dat gebied moet een DC <$dc__con$> grondwetsreddende worp doen en krijgt 52 ({@damage 15d6}) brandschade als hij niet slaagt, of de helft als hij slaagt. Onderwater zijn geeft geen weerstand tegen deze schade."
			]
		},
		{
			"name": "Sting (Bone Devil)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 10 ft., één doelwit. {@h}13 ({@damage 2d8 + 4}) doordringende schade plus 17 ({@damage 5d6}) gifschade, en het doelwit moet slagen in een {@dc 14} reddingsworp of wordt {@condition poisoned} gedurende 1 minuut. Het doelwit kan de reddingsslag aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt als hij slaagt."
			]
		},
		{
			"name": "Strength Drain (Shadow)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 5 ft., één wezen. {@h}9 ({@damage 2d6 + 2}) necrotische schade, en de Strength score van het doelwit wordt verminderd met {@dice 1d4}. Het doelwit sterft als dit zijn Kracht tot 0 vermindert. Anders duurt de vermindering tot het doelwit een korte of lange rustpauze neemt.",
				"Als een niet kwaadaardige mensachtige door deze aanval sterft, verrijst er uren later een nieuwe schaduw uit het lijk {@dice 1d4}."
			]
		},
		{
			"name": "Stunning Screech (Vrock)",
			"entries": [
				"De <$short_name$> stoot een afschuwelijk gekrijs uit. Elk wezen binnen 20 voet dat het kan horen en dat geen demon is, moet slagen voor een {@dc 14} grondwetsreddende worp of {@condition stunned} tot het einde van de volgende beurt van de <$kort_naam$>."
			]
		},
		{
			"name": "Swallow (Behir)",
			"entries": [
				"De <$kort_naam$> doet één bijtaanval tegen een Medium of kleiner doelwit dat hij vasthoudt. Als de aanval raak is, wordt het doelwit ook ingeslikt en eindigt de houdgreep. Tijdens het inslikken is het doelwit {@condition blinded} en {@condition restrained}, heeft het totale dekking tegen aanvallen en andere effecten buiten de <$kort_naam$>, en krijgt het 21 ({@damage 6d6}) zure schade aan het begin van elke beurt van de <$kort_naam$>. Een <$kort_naam$> kan slechts één wezen tegelijk laten inslikken.",
				"Als de <$short_name$> in een enkele beurt 30 of meer schade oploopt door het ingeslikte wezen, moet de <$short_name$> slagen voor een {@dc 14} Constitution saving throw aan het einde van die beurt of het wezen uitbraken, dat {@condition prone} valt in een ruimte binnen 10 voet van de <$short_name$>. Als de <$kort_naam$> sterft, wordt een ingeslikt wezen er niet langer {@condition restrained} door geraakt en kan het uit het lijk ontsnappen door 15 voet beweging te gebruiken, waarbij het {@condition prone} uittreedt."
			]
		},
		{
			"name": "Tail (Marilith)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 10 ft., één wezen. {@h}15 ({@damage 2d10 + 4}) kneuzing schade. Als het doelwit Medium of kleiner is, is het {@condition grappled} (ontsnappen {@dc 19}). Tot deze houdgreep eindigt, is het doelwit {@condition restrained}, kan de <$kort_naam$> het doelwit automatisch raken met zijn staart, en kan de <$kort_naam$> geen staartaanvallen uitvoeren tegen andere doelwitten."
			]
		},
		{
			"name": "Teleport (Balor)",
			"entries": [
				"De <$kort_naam$> teleporteert op magische wijze, samen met de uitrusting die hij draagt of bij zich heeft, tot 120 voet naar een onbezette ruimte die hij kan zien."
			]
		},
		{
			"name": "Teleport (Blink Dog)",
			"entries": [
				"De <$kort_naam$> teleporteert op magische wijze, samen met de uitrusting die hij draagt of bij zich heeft, tot 40 voet naar een onbezette ruimte die hij kan zien. Voor of na het teleporteren kan de <$kort_naam> één bijtaanval uitvoeren."
			]
		},
		{
			"name": "Tendril (Roper)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 50 ft., één wezen. {@h} Het doelwit is {@condition grappled} (ontsnappings DC <$dc__str$>). Tot de houdgreep eindigt, is het doelwit {@condition restrained} en heeft het nadeel bij sterktecontroles en reddingsworpen, en de <$kort_naam$> kan dezelfde rankengel niet op een ander doelwit gebruiken."
			]
		},
		{
			"name": "Tentacle (Aboleth)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 10 ft., één doelwit. {@h}12 ({@damage 2d6 + 5}) kneuzing schade. Als het doelwit een wezen is, moet het slagen voor een {@dc 14} reddingsworp of ziek worden. De ziekte heeft 1 minuut geen effect en kan worden verwijderd door elke magie die ziektes geneest. Na 1 minuut wordt de huid van het zieke wezen doorschijnend en slijmerig, het wezen kan geen nieuwe hitpoints krijgen tenzij het onder water is, en de ziekte kan alleen worden verwijderd door {@spell heal} of een andere ziektebestrijdende spreuk van 6e niveau of hoger. Als het wezen zich buiten een waterlichaam bevindt, loopt het elke 10 minuten 6 ({@damage 1d12}) zure schade op, tenzij er vocht op de huid wordt aangebracht voordat er 10 minuten zijn verstreken."
			]
		},
		{
			"name": "Tentacle (Kraken)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} om te raken, bereik 30 ft., één doelwit. {@h}20 ({@damage 3d6 + 10}) kneuzing schade, en het doelwit is {@condition grappled} (ontsnapping {@dc 18}). Tot deze houdgreep eindigt, is het doelwit {@condition restrained}. De <$kort_naam$> heeft tien tentakels, die elk één doelwit kunnen grijpen."
			]
		},
		{
			"name": "Tentacles (Chuul)",
			"entries": [
				"Een wezen {@condition grappled} bij de <$kort_naam$> moet slagen voor een {@dc 13} grondwetsreddende worp of {@condition poisoned} voor 1 minuut. Tot dit gif eindigt, is het doelwit {@condition paralyzed}. Het doelwit kan de reddingsslag aan het eind van elke beurt herhalen, waarbij het effect op zichzelf eindigt als hij slaagt."
			]
		},
		{
			"name": "Touch (Magmin)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} te raken, bereik 5 ft., één doelwit. {@h}7 ({@damage 2d6}) brandschade. Als het doelwit een wezen of een brandbaar voorwerp is, ontbrandt het. Totdat een wezen een actie onderneemt om het vuur te doven, krijgt het doelwit 3 ({@damage 1d6}) brandschade aan het eind van elke beurt."
			]
		},
		{
			"name": "Web (Ettercap)",
			"entries": [
				"{@atk rw} {@hit <$to_hit__str$>} om te raken, bereik 30/60 ft., één groot of kleiner wezen. {@h} Het wezen is {@condition restrained} door webben omgeven. Als actie kan het {@condition restrained} wezen een Sterktecontrole uitvoeren met DC <$dc__str$> en bij succes uit de webben ontsnappen. Het effect eindigt als de banden worden vernietigd. De singel heeft AC 10, 5 hitpoints, is kwetsbaar voor vuurschade en immuun voor slag-, gif- en psychische schade."
			]
		},
		{
			"name": "Web Garrote (Ettercap)",
			"entries": [
				"{@atk mw} {@hit <$to_hit__str$>} te raken, bereik 5 ft., één Medium of Klein wezen waartegen de <$kort_naam$> voordeel heeft bij de aanvalswals. {@h}4 ({@damage 1d4 + 2}) kneuzing schade, en het doelwit is {@condition grappled} (escape DC <$dc__str$>). Tot deze houdgreep eindigt, kan het doelwit niet ademen, en heeft de <$kort_naam$> voordeel op aanvalsrollen tegen hem."
			]
		},
		{
			"name": "Whelm (Water Elemental)",
			"entries": [
				"Elk wezen in de ruimte van <$kort_naam$> moet een {@dc 15} Sterkte reddingsslag doen. Als dit niet lukt, krijgt het doelwit 13 ({@damage 2d8 + 4}) stompenschade. Als het groot of kleiner is, krijgt het ook {@condition grappled} (ontsnappings DC <$dc__str$>). Tot deze houdgreep eindigt, is het doelwit {@condition restrained} en kan het niet ademen, tenzij het water kan ademen. Als de reddingsworp slaagt, wordt het doelwit uit de ruimte van de <$kort_naam$> geduwd.",
				"De <$short_name$> kan één groot wezen of maximaal twee middelgrote of kleinere wezens tegelijk grijpen. Aan het begin van elke beurt van de <$kort_naam$> krijgt elk doelwit {@condition grappled} in zijn buurt 13 ({@damage 2d8 + 4}) kneuzingsschade. Een wezen binnen 5 voet van de <$short_name$> kan een wezen of voorwerp eruit trekken door een actie uit te voeren en een DC <$dc__str$> Strength check te doen en te slagen."
			]
		},
		{
			"name": "Whirlwind (Air Elemental)",
			"entries": [
				"Elk wezen in de ruimte van de <$kort_naam$> moet een {@dc 13} Sterkte reddingsworp doen. Als dit niet lukt, krijgt het doel 15 ({@damage 3d8 + 2}) stompenschade en wordt het 20 voet van de <$kort_naam$> in een willekeurige richting geslingerd en {@condition prone} geslagen. Als een gegooid doelwit een object raakt, zoals een muur of vloer, krijgt het doelwit 3 ({@damage 1d6}) stompschade voor elke 10 meter dat het werd gegooid. Als het doelwit naar een ander wezen wordt gegooid, moet dat wezen slagen voor een reddingsworp op basis van handigheid (DC <$dc__dex$>) of dezelfde schade oplopen en geslagen worden {@condition prone}.",
				"Als de reddingsworp slaagt, krijgt het doelwit de helft van de slagschaduw en wordt niet weggeslingerd of geslagen {@condition prone}."
			]
		}
	]
}