{
	"reducedItemProperty": [
		{
			"abbreviation": "A",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Munitie nodig, getrokken als onderdeel van een aanval. Na het gevecht besteed je 1 minuut om de helft te recupereren.",
						"Behandel als geïmproviseerd wapen voor mêlee (stroppen moeten geladen zijn)."
					]
				}
			]
		},
		{
			"abbreviation": "AF",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Munitie nodig, getrokken als onderdeel van een aanval. Na het gevecht besteed je 1 minuut om de helft te recupereren.",
						"Behandel als geïmproviseerd wapen voor mêlee (stroppen moeten geladen zijn)."
					]
				}
			]
		},
		{
			"abbreviation": "BF",
			"entries": [
				{
					"type": "entries",
					"name": "Burst Fire",
					"entries": [
						"Kan een gebied van 10 voet kubus in normaal bereik besproeien; elk wezen in het gebied moet DC 15 Dex save doen of de schade van het wapen nemen (gebruikt tien stuks munitie)."
					]
				}
			]
		},
		{
			"abbreviation": "F",
			"entries": [
				{
					"type": "entries",
					"name": "Finesse",
					"entries": [
						"Jouw keuze van je Str of Dex modifier voor aanval en schade rollen. Dezelfde modifier voor beide worpen."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"entries": [
				{
					"type": "entries",
					"name": "Heavy",
					"entries": [
						"Kleine wezens hebben nadeel bij aanvalsrollen."
					]
				}
			]
		},
		{
			"abbreviation": "L"
		},
		{
			"abbreviation": "LD",
			"entries": [
				{
					"type": "entries",
					"name": "Loading",
					"entries": [
						"Kan maar één keer vuren, ongeacht het aantal aanvallen dat je normaal kan doen."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Reach",
					"entries": [
						"Voegt 5 voet aan je bereik toe."
					]
				}
			]
		},
		{
			"abbreviation": "RLD",
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"Herlaad dit wapen met behulp van een actie of bonus actie (jouw keuze)."
					]
				}
			]
		},
		{
			"abbreviation": "T",
			"entries": [
				{
					"type": "entries",
					"name": "Thrown",
					"entries": [
						"Gooi dit wapen als een afstandsaanval. Als het een mêlee-wapen is, gebruik dan de vaardigheidsmodifier voor de aanvals- en schade-rol die je zou gebruiken voor een mêlee-aanval."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"entries": [
				{
					"type": "entries",
					"name": "Two-Handed",
					"entries": [
						"Je hebt twee handen nodig om aan te vallen."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"entries": [
				{
					"type": "entries",
					"name": "Versatile",
					"entries": [
						"Gebruik de schade tussen haakjes bij een mêlee aanval met twee handen."
					]
				}
			]
		}
	],
	"reducedItemType": [
		{
			"abbreviation": "AT",
			"name": "Artisan's Tools",
			"entries": [
				"Proficiency geeft een proficiency bonus aan vaardigheidschecks die je maakt met dit gereedschap."
			]
		},
		{
			"abbreviation": "GS",
			"name": "Gaming Set",
			"entries": [
				"Proficiency geeft een proficiency bonus aan ability checks die je maakt om een spel te spelen met die set."
			]
		},
		{
			"abbreviation": "INS",
			"name": "Instrument",
			"entries": [
				"Proficiency geeft een proficiency bonus aan elke ability check die je maakt om muziek te spelen met het instrument."
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Range",
					"entries": [
						"Gegeven als twee getallen; normaal en max. Aanvallen buiten het normale bereik zijn nadelig."
					]
				}
			]
		},
		{
			"abbreviation": "TG",
			"name": "Trade Good",
			"entries": [
				"De meeste rijkdom is niet in munten. Kooplieden wisselen gewoonlijk handelsgoederen uit zonder gebruik te maken van valuta."
			]
		},
		{
			"abbreviation": "SHP",
			"name": "Vehicle",
			"entries": [
				{
					"type": "entries",
					"name": "Crew",
					"entries": [
						"Een schip heeft een bemanning van bekwame huurlingen nodig om te kunnen functioneren (elk 2 gp per dag).",
						"Als ten minste de helft van de bemanning ontrouw wordt (zie de loyaliteitsregels in hoofdstuk 4 van de DMG) tijdens een reis, wordt de bemanning vijandig en pleegt muiterij. Als het schip is afgemeerd, verlaten de ontrouwe bemanningsleden het schip en keren nooit meer terug."
					]
				},
				{
					"type": "entries",
					"name": "Passengers",
					"entries": [
						"Een schip met privé-accomodatie kan een vijfde van het aantal passagiers vervoeren.",
						"Verblijf op een schip kost 5 sp per dag voor een hangmat, of 2 gp per dag voor een kleine hut."
					]
				},
				{
					"type": "entries",
					"name": "Damage Threshold",
					"entries": [
						"Als een schip een schadedrempel heeft, is het immuun voor alle schade, tenzij het een hoeveelheid schade oploopt die gelijk of groter is dan de schadedrempel, in welk geval het gewoon schade oploopt."
					]
				},
				{
					"type": "entries",
					"name": "Ship Repair",
					"entries": [
						"Het herstellen van 1 hitpunt schade kost 1 dag terwijl je aangemeerd ligt en kost 20 gp."
					]
				}
			]
		}
	]
}