{
	"monsterfeatures": [
		{
			"name": "Aggressive",
			"example": "Orc",
			"effect": "Als bonusactie kan het wezen zich tot zijn snelheid naar een vijandig wezen bewegen dat hij kan zien.",
			"dpr": "2"
		},
		{
			"name": "Ambusher",
			"example": "Doppelganger",
			"effect": "Het wezen heeft voordeel bij aanvalsrollen tegen elk wezen dat het heeft {@quickref Surprise|PHB|3|0|surprised}.",
			"attackBonus": "1"
		},
		{
			"name": "Angelic Weapons",
			"example": "Deva",
			"effect": "De wapenaanvallen van het wezen zijn magisch. Wanneer het wezen slaat met een wapen, deelt het wapen extra stralingsschade uit. Voer deze extra schade per ronde in.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Avoidance",
			"example": "Demilich",
			"effect": "Als het wezen onderhevig is aan een effect dat het toestaat om een reddingsworp te doen om slechts de helft van de schade op te lopen, loopt het in plaats daarvan geen schade op als het slaagt op de reddingsworp, en slechts de helft van de schade als het niet slaagt.",
			"ac": "1"
		},
		{
			"name": "Blood Frenzy",
			"example": "Sahuagin",
			"effect": "Het wezen heeft voordeel op mêlee-aanvalsrollen tegen elk wezen dat niet al zijn hit points heeft.",
			"attackBonus": "4"
		},
		{
			"name": "Constrict",
			"example": "Giant Constrictor Snake",
			"effect": "Het schepsel heeft de mogelijkheid om een doelwit vast te binden en/of te grijpen als onderdeel van een aanval.",
			"ac": "1"
		},
		{
			"name": "Damage Transfer",
			"example": "Cloaker",
			"effect": "Als een wezen wordt vastgemaakt of vastgegrepen, neemt het wezen slechts de helft van de schade op zich (naar beneden afgerond), en het andere wezen de andere helft.",
			"hp": "hp",
			"dpr": "hp * 0.33"
		},
		{
			"name": "Enlarge",
			"example": "Duergar",
			"effect": "Het schepsel wordt magisch groter, samen met alles wat het draagt of draagt. Voer de extra schade in die per ronde wordt toegebracht terwijl het vergroot is.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Frightful Presence",
			"example": "Ancient Gold Dragon",
			"effect": "Elk wezen naar keuze binnen het bereik van het wezen moet een Wisdom saving throw doen of gedurende 1 minuut angstig zijn.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Heated Body",
			"example": "Azer",
			"effect": "Aanraken of raken van het wezen binnen 5 ft. ervan veroorzaakt schade.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Horrifying Visage",
			"example": "Banshee",
			"effect": "Elk niet ondood wezen naar keuze binnen het bereik van het wezen moet een Wisdom saving throw doen of 1 minuut lang bang zijn.",
			"hp": "Math.floor((expectedCr <= 10) ? hp * 0.25 : 0)"
		},
		{
			"name": "Legendary Resistance",
			"example": "Tarrasque",
			"effect": "Als het schepsel faalt bij een reddingsworp, kan het kiezen om te slagen. Voer het aantal keren per dag in.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 10*trait : ((expectedCr >= 5 && expectedCr <= 10) ? 20*trait : ((expectedCr >= 11) ? 30*trait : 0)))",
			"hasNumberParam": true
		},
		{
			"name": "Magic Resistance",
			"example": "Balor",
			"effect": "Het schepsel heeft voordeel bij het redden van spreuken en andere magische effecten.",
			"ac": "2"
		},
		{
			"name": "Martial Advantage",
			"example": "Hobgoblin",
			"effect": "Het wezen kan extra schade toebrengen aan een wezen dat het raakt als dat wezen zich binnen 5 ft. van een bondgenoot van het wezen bevindt die niet onbekwaam is. Voer de extra toegebrachte schade per ronde in.",
			"dpr": "trait",
			"hasNumberParam": true
		},
		{
			"name": "Nimble Escape",
			"example": "Goblin",
			"effect": "Het wezen kan de actie Terugtrekken of Verstoppen als bonusactie uitvoeren tijdens elke beurt.",
			"ac": "4",
			"attackBonus": "4"
		},
		{
			"name": "Pack Tactics",
			"example": "Kobold",
			"effect": "Het schepsel heeft voordeel bij een aanvalsrol tegen een schepsel als ten minste één van de bondgenoten van het schepsel zich binnen 5 voet van het schepsel bevindt en de bondgenoot niet onbekwaam is.",
			"attackBonus": "1"
		},
		{
			"name": "Parry",
			"example": "Hobgoblin warlord",
			"effect": "Het wezen voegt zijn vaardigheidsbonus toe aan zijn AC tegen één mêlee-aanval die het als reactie zou raken.",
			"ac": "1"
		},
		{
			"name": "Possession",
			"example": "Ghost",
			"effect": "Het schepsel kan een ander schepsel controleren, terwijl het niet het doelwit kan worden van bijna elk effect.",
			"hp": "hp"
		},
		{
			"name": "Regeneration",
			"example": "Troll",
			"effect": "Aan het begin van de beurt van het wezen krijgt het weer hit points en kan niet gedood worden totdat dit effect op de een of andere manier is afgezwakt, meestal door zuur- of vuurschade. Voer in hoeveel hit points het terugkrijgt aan het begin van zijn beurt.",
			"hp": "trait*3",
			"hasNumberParam": true
		},
		{
			"name": "Relentless",
			"example": "Boar",
			"effect": "Als het wezen zou worden gereduceerd tot 0 hit points, is er een kans dat het in plaats daarvan kan worden gereduceerd tot slechts 1.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Shadow Stealth",
			"example": "Shadow Demon",
			"effect": "In schemerlicht of duisternis kan het schepsel de actie Verbergen als bonusactie uitvoeren.",
			"ac": "4"
		},
		{
			"name": "Stench",
			"example": "Troglodyte",
			"effect": "Elk ander schepsel dan het monster binnen 5 voet van het monster moet een reddende worp doen of vergiftigd worden.",
			"ac": "1"
		},
		{
			"name": "Superior Invisibility",
			"example": "Pixie",
			"effect": "Het wezen kan onzichtbaar worden als een actie of bonusactie.",
			"ac": "2"
		},
		{
			"name": "Undead Fortitude",
			"example": "Zombie",
			"effect": "Als het wezen zou worden gereduceerd tot 0 hit points, is er een kans dat het in plaats daarvan slechts kan worden gereduceerd tot 1. Deze eigenschap wordt tenietgedaan als de schade van stralende aard is.",
			"hp": "((expectedCr >= 0 && expectedCr <= 4) ? 7 : ((expectedCr >= 5 && expectedCr <= 10) ? 14 : ((expectedCr >= 11 && expectedCr <= 16) ? 21 : ((expectedCr >= 17) ? 28 : 0))))"
		},
		{
			"name": "Web",
			"example": "Giant Spider",
			"effect": "Een wapenaanval die het doelwit bij een treffer in bedwang houdt.",
			"ac": "1"
		}
	]
}