{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Uw creatie heeft een geur die u aangenaam vindt, ook al is er geen bron voor."
				],
				[
					"21–30",
					"Je kunt 1 minuut spenderen om lichtverduisterende condities binnen 120 voet in je schepping te verjagen."
				],
				[
					"31–40",
					"Binnen je schepping kun je eenmaal per dag voedsel en water scheppen zonder een spell slot te gebruiken."
				],
				[
					"41–50",
					"U kunt elke taal verstaan die binnen 30 voet van u wordt gesproken terwijl u zich in uw schepping bevindt."
				],
				[
					"51–60",
					"Beesten vinden je creatie aantrekkelijk of afstotelijk (jij beslist)."
				],
				[
					"61–70",
					"Als je creatie gemaakt is, beslis jij wat voor weer erin mogelijk is."
				],
				[
					"71–80",
					"Je kunt niet betoverd of bang gemaakt worden als je in je schepping bent."
				],
				[
					"81–90",
					"Alle structuren in je creatie hebben +2 AC."
				],
				[
					"91–00",
					"Je hebt voordeel op je passieve Perceptie score binnen je schepping."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"srd": true,
			"basicRules": true,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"De bijtende nevel van de adem van een zwarte draak en de oplossende enzymen die door een zwarte pudding worden afgescheiden, veroorzaken zure schade."
				],
				[
					"Bludgeoning",
					"Stomp geweld aanvallen - hamers, vallen, vernauwing, en dergelijke - geven knuppelschade."
				],
				[
					"Cold",
					"De helse kilte die van de speer van een ijsduivel afstraalt en de ijzige stoot van de adem van een witte draak brengen koude schade toe."
				],
				[
					"Fire",
					"Rode draken ademen vuur, en veel spreuken roepen vlammen op om vuurschade aan te richten."
				],
				[
					"Kracht",
					"Kracht is pure magische energie die in een beschadigende vorm wordt gebundeld. De meeste effecten die krachtschade toebrengen zijn spreuken, inclusief magisch projectiel en spiritueel wapen."
				],
				[
					"Lightning",
					"Een bliksemschichtspreuk en een blauwe drakenadem geven bliksemschade."
				],
				[
					"Necrotic",
					"Necrotische schade, toegebracht door bepaalde ondoden en sommige spreuken, verdort materie en zelfs de ziel."
				],
				[
					"Piercing",
					"Doorborende en doorborende aanvallen, inclusief speren en beten van monsters, veroorzaken doorboringsschade."
				],
				[
					"Gif",
					"Gifsteken en het giftige gas van de adem van een groene draak brengen gifschade toe."
				],
				[
					"Helderziende",
					"Geestelijke vermogens, zoals de psionische straal van een geestdoder, richten psychische schade aan."
				],
				[
					"Stralend",
					"Stralingsschade, toegebracht door de vlammenslagspreuk van een geestelijke of het slagwapen van een engel, verschroeit het vlees als vuur en overlaadt de geest met kracht."
				],
				[
					"Slashing",
					"Zwaarden, bijlen en de klauwen van monsters kunnen schade toebrengen."
				],
				[
					"Donder",
					"Een geluidsexplosie, zoals het effect van de dondergolfspreuk, veroorzaakt donderschade."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Gaat nooit in bad of kleedt zich om"
				],
				[
					"2",
					"Frets met haar of snor"
				],
				[
					"3",
					"Spreekt tegen iemand die er niet is"
				],
				[
					"4",
					"Loopt achteruit wanneer mogelijk"
				],
				[
					"5",
					"Kijkt nooit anderen in de ogen"
				],
				[
					"6",
					"Knarsetandt na elke zin"
				],
				[
					"7",
					"Spuugt de helft van elke mondvol eten en drinken uit"
				],
				[
					"8",
					"Beledigt iedereen als hij ze voor het eerst aanspreekt."
				],
				[
					"9",
					"Raakt iedereen aan met wie hij of zij spreekt"
				],
				[
					"10",
					"Ziet de geesten van de doden hun lichamen verlaten"
				],
				[
					"11",
					"Valt flauw als hij voor het eerst wordt blootgesteld aan fel licht."
				],
				[
					"12",
					"Likt vaak zijn handpalmen"
				],
				[
					"13",
					"Hoort stemmen"
				],
				[
					"14",
					"Doodsbang om te schrijven"
				],
				[
					"15",
					"Smaakt naar voorwerpen"
				],
				[
					"16",
					"Staat te dicht bij anderen"
				],
				[
					"17",
					"Ademt luid"
				],
				[
					"18",
					"Kwijlt constant"
				],
				[
					"19",
					"Mompelt als hij spreekt"
				],
				[
					"20",
					"Hopt van plaats naar plaats"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Uw creatie heeft een onaangename geur, zelfs als er geen bron voor is."
				],
				[
					"21–30",
					"Uw schepping is gevoelig voor nevel, mist, en andere lichtverduisterde omstandigheden."
				],
				[
					"31–40",
					"Je creatie heeft ongewoon lange dagen of nachten (DM beslist)."
				],
				[
					"41–50",
					"Structuren in je creatie hebben alleen pijl-lussen in plaats van vensters."
				],
				[
					"51–60",
					"Beesten teisteren of vermijden je creatie (DM beslist)."
				],
				[
					"61–70",
					"Vreemde weerpatronen komen voor in jouw creatie (DM beslist wat en wanneer)."
				],
				[
					"71–80",
					"Alle DCs om wezens in je creatie te detecteren of te volgen verhogen met 2."
				],
				[
					"81–90",
					"Alle structuren in je creatie hebben -2 AC."
				],
				[
					"91–00",
					"Je hebt nadeel op je passieve Perceptie score binnen je schepping."
				]
			]
		},
		{
			"name": "Major Adaptations",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptations",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Zure huid. Elk wezen dat de krasis aanraakt of raakt met een melee aanval terwijl het zich binnen 5 voet van de krasis bevindt, neemt 2 (1d4) zuurschade (categorie 1), 4 (1d8) zuurschade (categorie 2), of 6 (1d12) zuurschade (categorie 3)."
				],
				[
					"2",
					"Gepantserde huid. De krasis heeft een beter natuurlijk pantser door een schild of dikke schubben, waardoor zijn pantserklasse met 4 toeneemt."
				],
				[
					"3",
					"Bioluminescente Markeringen. De krasis heeft gloeiende patronen op zijn huid in de vorm van defensieve runen, die hem voordeel geven bij reddingsacties tegen spreuken en andere magische effecten."
				],
				[
					"4",
					"Vlucht. De krasis heeft vleugels en krijgt een vliegsnelheid gelijk aan zijn loopsnelheid."
				],
				[
					"5",
					"Grijper. Als de krasis een wezen met zijn klauwen raakt, wordt het doelwit {@condition grappled} (ontsnapping DC 13 voor categorie 1, DC 15 voor categorie 2, en DC 19 voor categorie 3) door een gespecialiseerd grijpend aanhangsel van de krasis. Hij kan slechts één schepsel {@condition grappled} tegelijk op deze manier te pakken krijgen."
				],
				[
					"6",
					"Hypnotisch vertoon {@recharge 5}. Als actie creëert de krasis betoverende kleuren en vormen om zich heen. Elk wezen dat zich binnen een straal van 15 meter bevindt en het kan zien, moet slagen voor een \"Wisdom saving throw\" (DC 12 voor categorie 1, DC 14 voor categorie 2, en DC 18 voor categorie 3) of {@condition stunned} gedurende 1 minuut. Het {@condition stunned} schepsel kan de worp herhalen aan het einde van elke beurt, en het effect op zichzelf beëindigen als het slaagt. Een schepsel dat slaagt op een saving throw tegen dit effect wordt immuun voor de Hypnotic Display van alle krasis voor 24 uur."
				],
				[
					"7",
					"Giftige steek. Als de krasis een wezen met zijn klauwen raakt, moet het wezen slagen op een Constitution saving throw (DC 12 voor categorie 1, DC 14 voor categorie 2, en DC 18 voor categorie 3) of gedurende 1 minuut {@condition poisoned} worden. Als de krasis een categorie 2 of 3 is, is het schepsel {@condition paralyzed} terwijl {@condition poisoned} op deze manier. Het {@condition poisoned} schepsel kan aan het eind van elke beurt de worp herhalen, waarbij het effect op zichzelf eindigt als het slaagt."
				],
				[
					"8",
					"Regeneratie. De krasis krijgt bij het begin van elke beurt, als hij ten minste 1 hit point heeft, weer hit points (2 voor een categorie 1, 5 voor een categorie 2 en 10 voor een categorie 3)."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Amorfe structuur. De krasis kan door een ruimte zo smal als 1 duim breed bewegen zonder te knijpen."
				],
				[
					"2",
					"Aquatisch. De krasis krijgt een zwemsnelheid gelijk aan zijn loopsnelheid."
				],
				[
					"3",
					"Klimsnelheid. De krasis krijgt een klimsnelheid gelijk aan zijn loopsnelheid."
				],
				[
					"4",
					"Cryptische huid. De krasis kan van kleur veranderen om zich aan te passen aan zijn omgeving. Hij heeft voordeel op Dexterity ({@skill Stealth}) checks gemaakt om zich te verbergen."
				],
				[
					"5",
					"Verhoogd bewustzijn. De krasis kan niet verrast worden, doordat hij gevoelige weerhaken heeft als een meerval, stereoscopisch zicht als een kameleon, een tong als een slang, oogstengels als een kreeft, of een reeks van meerdere ogen."
				],
				[
					"6",
					"Inktwolk (Herlaadt na een korte of lange rust). Onder water kan de krasis een bonusactie gebruiken om een wolk inkt uit te stoten en dan te bewegen tot zijn snelheid. De inktwolk is stationair en vult een bol met een straal van 20 voet die gecentreerd is op een punt in de ruimte van de krasis voordat hij beweegt. De bol is zwaar verduisterd totdat de inkt na 1 minuut is verdwenen. Een sterke stroming verspreidt de inktwolk ook."
				],
				[
					"7",
					"Springende Benen. Met of zonder start is het verspringen van de krasis 20 voet (categorie 1), 30 voet (categorie 2), of 40 voet (categorie 3). Het hoogspringen is 10 voet (categorie 1), 20 voet (categorie 2), of 30 voet (categorie 3)."
				],
				[
					"8",
					"Stabiliserende benen. De krasis heeft een aantal krabachtige poten. Hierdoor heeft hij een voordeel op kracht- en behendigheidsreddingen tegen effecten die hem zouden kunnen doen omvallen {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}. Het voorwerp werd gemaakt tijdens de hoogtijdagen van het Zonnekeizerrijk, waarschijnlijk in de tijd dat de Onsterfelijke Zon gehuisvest was in de keizerlijke hoofdstad Orazca. Het kan verbonden zijn aan een voormalige keizer of een kampioen van de keizer. Het kan versierd zijn met afbeeldingen van de Onsterfelijke Zon, maar ook met geometrische patronen, veermotieven, of dinosaurusvormen. Het kan gemaakt zijn van zilver of amber bevatten."
				],
				[
					"3",
					"{@bold Dinosaur}. Dit voorwerp is gemaakt van schubben, tanden, klauwen, of veren die door een dinosaurus zijn afgeworpen."
				],
				[
					"4–5",
					"{@bold River Heralds}. Het voorwerp is waarschijnlijk gemaakt van jade of gepolijst hout. Het kan ontwerpen bevatten die lijken op knopen of vlechten. Als het van stof is, lijkt het uit lange stroken geknoopt of gevlochten te zijn. Wapens hebben vaak een golfachtige curve in hun ontwerp. Het voorwerp kan een elementaire geest hebben die erin is gebonden."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}. Het voorwerp is bedacht door de listige uitvinders van de Brazen Coalition. Het kan ontwerpen bevatten zoals scheepsbeslag of geknoopt touw in zijn constructie, of het kan gepolijst hout bevatten, zorgvuldig gefocuste lenzen, of stof die opwaait als zeilen."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}. Het voorwerp kan gemaakt zijn van been, goud, of oud uitziend zwart hout. Het kan een motief met twee tanden hebben of het roosachtige symbool van het Legioen bevatten."
				],
				[
					"10",
					"{@bold Coatl}. Het voorwerp weegt half zoveel als andere voorwerpen van zijn soort, en is gegraveerd met gevederde vleugels, slangen, zonnen en andere symbolen van het goede. Demonen vinden de aanwezigheid van het voorwerp afstotend."
				],
				[
					"11",
					"{@bold Demonic}. Het voorwerp is gemaakt van zwart ijzer of hoorn, gegraveerd met runen, en alle stoffen of lederen onderdelen zijn gemaakt van de huid van demonen. Het kan veren, klauwen of snavels van harpijen bevatten. Het voelt warm aan en is voorzien van leunende gezichten of gemene runen op het oppervlak gegraveerd. Coatls vinden de aanwezigheid van het voorwerp weerzinwekkend."
				],
				[
					"12",
					"{@bold Dryad}. Het voorwerp is prachtig gemaakt van hout, bladeren of wijnranken. Het is versierd met symbolen van de natuur: bladeren, wijnranken, sterren, en dergelijke. Het gloeit met een bleke glans in maanlicht, en werpt een zwak licht in een straal van 3 meter."
				]
			]
		}
	]
}