{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "欢迎来到{@i Tales from the Yawning Portal}。在这本书中，你会发现D&D历史上最致命的七个地牢，并为当前版本的游戏进行了更新。有些是承载了无数冒险者的经典之作，而有些则是较新的创作，大胆地在著名的D&D冒险圣殿中占据了一席之地。",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "正如这些地牢给D&D玩家留下的印象一样，关于其危险的故事也在D&D多元宇宙中传播。当辉煌之城沃特迪普的夜色渐浓，打哈欠之门酒馆的壁炉暗淡成深红色时，来自整个剑海岸的冒险者--甚至是一些来自其他D&D世界的来访者，都在传颂着关于丢失宝藏的故事和传闻。",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "一个来自遥远的寿氏帝国的流浪者说，在地牢的墙壁上雕刻着奇怪的、淫荡的魔鬼面孔，可以在瞬间吞噬一个探险者，不留下一个可怜的灵魂经过的痕迹。",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "一个身穿蓝色长袍、说话带着奇怪口音的秃头严厉的巫师讲述了一个巫师从一个不知名的深湖岸边的城市领走了三件强大的武器，他把这些武器带到了一座沉睡的火山，并让冒险家们敢于进入他的巢穴，收回这些武器。",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "一个独眼矮人讲述了一个坠入地底的城堡的故事，其废墟矗立在一个地下小树林之上，该小树林由一棵孕育邪恶的树主导。",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "这些只是从法鲁恩最远的地方和其他地方传遍剑海岸的几个故事。这些小细节随着故事的进行而改变。可怕的阿塞拉克之墓在每次讲述中都会将其位置从阴暗的沼泽地转移到炙热的沙漠，再转移到其他一些禁忌的气候。在每个版本的故事中，关键因素保持不变，为故事提供了一条真实的线索。",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "这些故事的种子现在就在你手中。D&D最致命的地牢现在是你的冒险武器库的一部分。尽情享受吧，并记得保留一些备用的角色表。",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "来自哈欠门的故事》包含七个来自D&D历史上的冒险。",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "每个冒险的介绍都提供了使其适应各种D&D环境的想法。利用这些信息将其置于你的活动中，或者给你一个如何改编的想法。",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "这些冒险提供了远离你当前战役的完美副线任务。如果你运行已出版的D&D活动，如{@i Storm King's Thunder}，这里介绍的更高级别的冒险是扩展活动的理想方式。",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,}由Bruce R. Cordell编写，是D&D游戏第三版的第一个出版的冒险。它是为四个或五个一级玩家角色的聚会而设计的。",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "自2000年出版以来，《无日城堡》一直被广泛认为是向新玩家介绍游戏的绝佳方式。对于那些希望首次成为地下城主的人来说，这也是一个很好的开始经验。",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,}由理查德-贝克编写，在《无日城堡》之后不久于2000年出版。在那次任务中获得成功并进阶到3级的角色，现在已经准备好接受废墟中的矮人堡垒的挑战。",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "与前作一样，{@i The Forge of Fury}也是为人物在要塞中前进的过程中提供越来越强的威胁而量身定做的。那些活下来的人可望晋级到第五级--经验丰富的冒险家，准备为更大的荣耀和名声而奋斗。",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,}由Harold Johnson和Jeff R. Leason编写，在1979年的起源游戏大会上以{@i Lost Tamoachan}的标题首次亮相，并被用于官方的D&D竞赛。该冒险的第一个出版版本是在1980年制作的。",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "这里介绍的冒险的更新版本是为四或五个五级玩家角色的小组设计的。",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "{@i White Plume Mountain}的作者Lawrence Schick在2013年的汇编《Dungeons of Dread》中提到，他写这个冒险是为了说服Gary Gygax雇佣他做游戏设计师。他不仅得到了这份工作，而且(1%)在1979年首次出版时就立即成为了人们的最爱。",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "本书中的冒险版本是为一组8级的角色量身定做的。",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,}由斯科特-菲茨杰拉德-格雷撰写，是在第五版D&D游戏处于测试阶段时创作的。它的原始形式被用作2014年春季的D&D邂逅季的故事。这个冒险的特点是一个巨大而致命的地牢，被称为Doomvault，它是对(%%1%)以及游戏历史上其他 \"杀手地牢 \"的致敬。",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "这里介绍的{@i Dead in Thay}的版本是为了在家庭活动中使用而修改的。它是为9至11级的人物设计的。",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "构成{@i Against the Giants}的三个链接的冒险故事是在1978年创作并最初发布的，当时Gary Gygax还在为最初的AD&D游戏编写{@i Player's Handbook}。尽管（从某种意义上说）比游戏本身还要古老，但这些冒险在所有年龄段的D&D玩家心中仍然占有特殊的地位和记忆。",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "{@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}和{@i Hall of the Fire Giant King}的汇编在1981年作为{@i Against the Giants}出版。这里介绍的版本是为11级的人物所设计的。",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "在D&D游戏的世界里还没有太多的东西，就有了（%0%）。",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "该冒险的第一个版本是在1970年代早期为Gary Gygax的个人活动精心设计的，并在1975年最初的起源游戏大会上作为官方龙与地下城活动的特色。作为高级D&D游戏的一部分，{@i Tomb of Horrors}的首次出版是在1978年。",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's cocreator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "作为一个由游戏创造者的邪恶思想所创造的角色和玩家的试验场，恐怖之墓在D&D最伟大的冒险史上是无与伦比的。只有高级别的角色才有机会活着回来，但每一个勇闯古墓的玩家都会有一生难忘的经历。",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "要运行这些冒险，你需要第五版（%0%）和（%1%）。在你和你的玩家坐下来之前，先把冒险的文字全部读一遍，也熟悉一下地图，也许可以把复杂的区域或人物一定会去的地方记下来，这样你就能在行动开始之前做好充分的准备。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in appendix B. If a stat block is in that appendix, an adventure's text tells you so.": "{@i Monster Manual}包含本书中大多数怪物和NPC的状态块。当一个怪物的名字以{@b bold}的字体出现时，那是一个视觉提示，指向怪物手册中该生物的状态块。新怪物的描述和状态块出现在附录B中。如果一个状态块在该附录中，冒险的文本会告诉你。",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in appendix A.": "书中提到的法术和非魔法物品或装备在（%0%）中描述。魔法物品在{@i Dungeon Master's Guide}中描述，除非冒险的文字指示你去看附录A中的物品描述。",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "虽然这些冒险从来都不是为了组合成一个完整的战役--最新的和最老的相隔30多年--但它们被选来提供广泛的等级游戏。只要稍加努力，你就可以只用这本书开展一个完整的活动。",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "从《无日城堡》开始，引导你的玩家按照本书中的顺序完成冒险。每一个冒险都提供了足够的XP，在完成冒险后，角色应该有足够高的等级来进入下一个冒险。",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Yawning Portal，或其他你自己发明的或来自其他D&D设定的酒馆，为活动提供了完美的框架装置。角色们听到了每个地牢的传闻，有足够的信息来引导他们进行下一次冒险。也许一个从即将到来的冒险中抽出的友好的NPC会到酒馆寻求帮助，或者一个角色的背景的某些元素会把他们推到正确的道路上。在任何情况下，这些地牢的设计都可以很容易地移植到任何活动环境中。",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "在沃特迪普的喧嚣中，在大律师、贵族和使者们用言语和契约战斗的城堡区，矗立着一家与其他地方不太一样的旅馆。在没有城堡区或者甚至可以被认为是辉煌之城的祖先之前，有一个地牢，而在那个地牢里，打哈欠的门的故事开始了。",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "在过去的岁月里，强大的巫师哈拉斯特在沃特德普山脚下建造了他的塔，并深入到最初由矮人和乌鸦建造的隧道中，寻找更强大的魔法力量。哈拉斯特和他的学徒们扩大了他们所发现的隧道，出于他们自己的原因在地表下挖出了新的巢穴。随着时间的推移，他们的挖掘工作逐渐发展成为今天被称为 \"地下山 \"的巨大迷宫，这是整个被遗忘之域中最大的地牢。哈拉斯特最终消失了，他的所有学徒也都消失了，但他建造的巨大建筑群至今仍在。",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "无数年来，地下山的秘密一直被隐藏在地面世界。所有进入其大厅的人都没有回来。它作为死亡陷阱的名声越来越大，以至于在沃特迪普被判处死刑的罪犯被强行押入地牢，任其自生自灭。",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "这一切都随着两个人的到来而改变，一个叫杜南的战士和一个叫米特的新教徒。这两个人是第一批从地下山回来的冒险家，满载着财富和魔法宝藏。米特用他的财富买了一座豪宅，而杜南则有不同的计划。杜南从冒险中退休，并购买了土地，那里有一口又深又宽的井，是地牢唯一已知的入口。围绕这口井，他建造了一个酒馆和旅店，以满足冒险者和那些寻求他们服务的人的需求，他把它称为打哈欠的入口。",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "杜南在成功进入地下山时掠夺的一些魔法使他的寿命甚至超过了精灵的寿命。几十年来，杜南把深入地下山的工作留给了年轻的人们。然而有一天，有东西吸引他回来了。等待他从地牢中凯旋的日子变成了几个月，然后是几年。近一个世纪以来，沃特德普的公民都认为他已经死了。但有一天晚上，一个声音从井里叫了起来。起初很少有人相信这可能是杜南，但和他一样长寿的人都证明了这一点。曙光之门已经落入他的祖先手中，但杜南带着足够的财富回来，让他们悄悄退休。杜南在酒吧后面找到了他习惯的位置，为自己的安全返回举杯，然后开始为顾客服务，就像他从未离开一样。",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "来自法鲁恩各地的冒险者，甚至是来自多元宇宙其他地方的冒险者，都会来拜访打哈欠的入口，交流关于地下山和其他地牢的知识。大多数来访者都满足于在壁炉旁交换故事，但有时一群人在贪婪、野心或绝望的驱使下，会支付进入的费用并下井。大多数人都没能活到回程，但有足够的人带着财富和冒险故事回来，引诱其他团体尝试他们的运气。",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the iron-tight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Yawning Portal并不是D&D传说中唯一著名的酒馆。在灰鹰的自由城，矗立着绿龙客栈，它是一些最成功的远征灰鹰堡和其他地方的起点。这个地方很拥挤，烟雾缭绕。顾客们用低沉的声音交谈，任何试图在没有明确的付款意向的情况下进行交谈的人都会受到冷遇。妄想症和怀疑在这里肆虐，这与一个自由的城市相称，它位于一个被魔鬼困扰的帝国、一个被邪恶的半神紧紧锁住的广阔领域，以及一个分裂的、争吵的、名义上致力于正义和福利的王国之间的交界处。在灰鹰这个疲惫不堪的世界里，利益和权力高于英雄主义。",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "Yawning Portal的自来水室占满了建筑的第一层。直径40英尺的井提供了通往地下山的通道，占据了整个空间。这口 \"井 \"是哈拉斯特塔的全部遗迹，现在，没有了形成地下楼层的楼梯和地板，它就像一个开放的竖井一样下降了140英尺。据了解，搅屎棍、蜘蛛和更坏的东西都会从下面入侵打哈欠的门户。",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "酒馆二楼和三楼的阳台可以俯瞰水井，通过从酒水间升起的木质楼梯进入这两层。坐在阳台上的桌子旁的客人可以看到水井和下面的活动，视野极佳。",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waisthigh lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "那些想进入山下探险的人（或只是想 \"骑绳 \"的大胆游客）必须支付一块金子才能被放下去。回程也要付一块金子，事先用桶装好送上去。一旦支付了最初的费用，走几步楼梯就可以到达井口的腰部。悬挂在井中央的绳索被椽子上的横梁撬到了井口，当那些已经付款的人准备好了，他们就登上绳索，长途跋涉下去。",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "种类繁多的奇珍异宝装饰着这个酒馆。传统上，冒险者如果从地下山找回了一件奇怪的遗物，就会把它送给杜南，作为他们成功的战利品。其他冒险者会留下这样的古玩来纪念他们对酒馆的访问，或者在与杜南打赌失败后放弃它们，杜南喜欢对进入地牢的冒险队伍的命运下注。偶尔，杜南看中的东西可以用来支付酒吧的帐单。",
	"A key carved from bone": "一把用骨头雕刻的钥匙",
	"A small box with no apparent way to open it": "一个小盒子，没有明显的方法来打开它",
	"A mummified troglodyte's hand": "蛙人木乃伊的手",
	"Half of an iron symbol of Bane": "班恩的半个铁制符号",
	"A small burlap pouch filled with various teeth": "一个装满各种牙齿的小麻布袋",
	"Burnt fragments of a scroll": "烧毁的卷轴碎片",
	"A lute missing its strings": "缺少琴弦的琵琶",
	"A bloodstained map": "一张血迹斑斑的地图",
	"An iron gauntlet that is hot to the touch": "触摸起来很热的铁手套",
	"A gold coin stamped with a worn, hawk-wing helm crest": "一枚印有破旧的鹰翼头盔徽章的金币",
	"A troll finger, still wriggling": "一个巨魔的手指，仍然在蠕动着",
	"A silver coin that makes no noise when dropped": "一枚银币掉落时不会发出任何声音",
	"An empty jar": "一个空罐子",
	"A clockwork owl": "一只发条猫头鹰",
	"A blue, glowing crystal shard": "一个蓝色的、发光的水晶碎片",
	"A statuette of a panther, wooden and painted black": "豹子的雕像，木制，涂成黑色",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "一张羊皮纸，列出了十四个魔法池和它们被触碰后的效果。",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "装有深色发泡液体的小瓶，密封，不能打开。",
	"A feeler taken from a slain rust monster": "从一个被杀的铁锈怪物身上取下的感觉器",
	"A wooden pipe marked with Elminster's sigil": "标有埃尔明斯特标志的木制烟斗",
	"(See also Template in the next Story)": "(参见下一个故事中的模板)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "在安静的夜晚，\"打哈欠门户 \"的客人们聚集在自来水间的大壁炉旁，交换关于遥远地方、奇怪的怪物和宝贵的宝藏的故事。在比较繁忙的夜晚，这里就会变得喧闹而拥挤。阳台上挤满了商人和贵族，而一楼的桌子上则坐满了冒险家和他们的伙伴。几杯酒加上众人的鼓励，总能诱使一些人花钱到山下做一次短暂的旅行。大多数人都是先付钱，然后马上回来，不过也有几个雄心勃勃的人可能会临时进入地牢探险。这种准备不足的队伍很少有机会回来。",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "因特殊原因想进入暗山的团体一般都是在酒馆安静的时候来的。即使在这种时候，酒馆里仍有一些窥探的目光，这些潜伏者将地下山的来往消息传递给镇塔林、黑暗教派、犯罪团伙和其他感兴趣的人。",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "揭开地下城冒险的序幕可以很简单，当人物在打哈欠的门（或其他酒馆）时，让一个神秘的陌生人给他们提供一个任务。这种方法是老生常谈，但它是一种有效的方法。使用下面两个表格来生成一些细节，然后根据你计划进行的冒险，对任务的细节和任务给予者进行调整。",
	"Recover a particular item": "恢复一个特定的项目",
	"Find and return with an NPC or monster": "寻找并返回一个NPC或怪物",
	"Slay a terrible monster or NPC": "杀死一个可怕的怪物或NPC",
	"Guard a person while they perform a ritual": "在一个人举行仪式的时候保护他",
	"Create an accurate map of part of the dungeon": "创建部分地牢的精确地图",
	"Discover secret lore hidden in the dungeon": "发现隐藏在地牢中的秘密传说",
	"Destroy an object": "销毁一个对象",
	"Sanctify part of the dungeon to a god of good": "把地牢的一部分变成圣地，供奉善神",
	"Intends to betray the party": "意图背叛党",
	"Unwittingly provides false information": "不自觉地提供虚假信息",
	"Has a secret agenda (roll another quest)": "有一个秘密的议程（滚动另一个任务）。",
	"Is a devil in disguise": "是一个伪装的魔鬼",
	"Has led other parties to their doom": "曾带领其他政党走向灭亡",
	"Is the charmed thrall of a mind flayer": "是一个思想骗子的魅力的宝座",
	"Is possessed by a ghost": "被鬼魂附身",
	"Is a solar in disguise": "是一个伪装的太阳能",
	"(See also the Template below)": "(也见下面的模板)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Yawning Portal的老板是个谜。他从近两个世纪前的探险中带回来的宝物使他拥有了似乎无限的寿命，他在自来水房和水井里都是固定的。",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "杜南是一个寡言的人。他希望自己的时间能得到回报，只有在得到硬性现金的情况下才会提供见解和传言。他说：\"我们知道机会，并抓住我们的机会。\"不管他是在打断一场变成暴力的牌局，还是拒绝被困在井底的冒险者的请求，因为他们无力支付上来的费用。尽管他的心很冷漠，但他是关于地下山和其他地牢的绝佳信息来源，只要人们能支付他的价格。",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "这是个残酷的世界。所有的人都必须自食其力。自给自足是通往成功的唯一途径。",
	"Someone who can stand alone can stand against anything.": "一个能独当一面的人可以抵御任何事情。",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "这个地方是我唯一的家。我的朋友和家人早已不在。我爱这个地方，但我尽量不与这里的人发生感情。我会比他们都长寿。我很幸运。",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "如果你想得到同情，伊尔马特神庙就在海区。无论情况有多糟，你都会在一眨眼间消失。",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "曙光之门是各种定期访客的所在地，他们大多为冒险者提供服务。{@i Dungeon Master's Guide}的第四章提供了大量生成非玩家角色的资源。下表提供了一些个人访问打哈欠门户的可能性。",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "泰莫拉的信徒，鼓励冒险者去寻找任务，可以施展祝福。",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)": "无聊的退休冒险家，声称探索过著名的地下城，并能描述最初的几个区域（{@chance 20|20 percent}准确描述的机会）。",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "黑克勒，嘲笑懦夫，并打赌冒险家不会从远征中回来",
	"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)": "骗子，出售假的藏宝图（但有{@chance 10|10 percent}的几率是真的地图）。",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "巫师的学徒，在她主人的命令下，仔细地对各种奇珍异宝进行精确的草图绘制。",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "被杀的冒险者的配偶，为任何想离开冥山的人支付通行费，并策划反对杜南。",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Zhentarim特工，寻找宝藏的传闻，跟踪任何从Undermountain回来的人，并记录他们的基地，以便将来抢劫。",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Xanathar的特工，奉命 \"偷取今晚进入酒馆的第八个人所戴的帽子\"",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "神奇地保存在棺材里的尸体靠在吧台上；如果被问及此事，杜南说：\"他在等人\"，没有别的意思。",
	"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "埃尔明斯特，隐姓埋名；{@chance 10|10 percent}他有可能是在做一项具有宇宙意义的差事；否则，他在向杜南逼问八卦。",
	"White Plume Mountain has always been a subject of superstitious awe to the neighboring villagers. People still travel many miles to gaze upon this natural wonder, though few will approach it closely, as it is reputed to be the haunt of various demons and devils. The occasional disappearance of those who stray too close to the Plume reinforces this belief.": "白翎山一直是附近村民迷信敬畏的对象。人们仍然走了很多英里去凝视这个自然奇观，但很少有人会靠近它，因为它被认为是各种恶魔和魔鬼的栖息地。那些离翎羽太近的人偶尔的失踪加强了这种信念。",
	"Thirteen hundred years ago, the wizard Keraptis was searching for a suitable haven where he could indulge his eccentricities without fear of interference. He visited White Plume Mountain, going closer than most dared to, and discovered the system of old lava-tubes that riddle the cone and the underlying strata. With a little alteration, he thought, these would be perfect for his purposes. The area already had a bad reputation, and he could think of a few ways to make it worse. So he disappeared below White Plume Mountain and vanished from the knowledge of the surface world.": "1300年前，巫师Keraptis正在寻找一个合适的避风港，在那里他可以放纵自己的怪癖而不用担心受到干扰。他访问了白翎山，走得比大多数人都要近，并发现了古老的熔岩管系统，这些管子围绕着山锥和底层。他想，只要稍加改动，这些就能完美地实现他的目的。这个地区已经有了一个坏名声，他可以想出一些办法来使它变得更糟。因此，他在白翎山下消失了，从地面世界的知识中消失了。",
	"Today, the once-feared name of Keraptis is not widely known even among learned scholars. Or it {@i was} not widely known, that is, until several weeks ago, when three highly valued magic weapons named {@item Wave}, {@item Whelm}, and {@item Blackrazor} disappeared from the vaults of their owners. Rewards were posted, servants hanged, even the sanctuary of the thieves' guild was violated in the frantic search for the priceless arms, but not even a single clue was turned up until the weapons' former owners each received a copy of the following note:": "今天，曾经令人恐惧的凯拉皮斯的名字即使在有学问的学者中也不广为人知。或者说它{@i was}并不广为人知，也就是说，直到几周前，三件名为{@item Wave}、{@item Whelm}和{@item Blackrazor}的高价值魔法武器从其主人的金库中消失了。在疯狂寻找这些无价武器的过程中，悬赏、绞杀仆人，甚至侵犯了盗贼公会的圣地，但甚至没有发现任何线索，直到这些武器的前主人都收到了下面这张纸条的副本。",
	"All the notes were signed with the symbol of Keraptis.": "所有的票据都签有Keraptis的符号。",
	"White Plume Mountain has tentatively been identified as the \"feathered mound\" of the poem. The former owners of {@item Wave}, {@item Whelm}, and {@item Blackrazor} are outfitting a group of intrepid heroes to take up the challenge. If the adventurers can rescue the weapons from this false Keraptis (for who can believe it is really the magician of legend, after thirteen hundred years?), the wealthy collectors have promised to grant them whatever they desire, if it is within their power to do so.": "白翎山已被初步确定为诗中的 \"羽毛之丘\"。{@item Wave}、{@item Whelm}和{@item Blackrazor}的前主人正在装备一群无畏的英雄来接受挑战。如果冒险家们能从这个假的Keraptis（因为在一千三百年后，谁能相信他真的是传说中的魔术师呢？）那里救出武器，富有的收藏家们就会答应给他们任何他们想要的东西，如果他们有能力这样做的话。",
	"This version of {@i White Plume Mountain} is designed for a group of 8th-level player characters. Your players will need both brains and brawn to successfully complete their mission, as there are situations here which cannot be resolved by frontal assault. If your players are unused to hack-proof dilemmas, they may find this adventure frustrating or even boring. But if your players are used to using their wits, they should find this an intriguing balance of problems and action. Unless you are used to mastering lengthy adventures, it will probably take more than one session for a party to investigate all three branches of the dungeon. If this is the case, it would be best if the party were required to leave the dungeon and reenter upon resumption of the game. If they stay in the nearest village (several miles away) they will be relatively safe, but if they camp near White Plume Mountain it would be a good idea to roll for {@adventure random encounters|TftYP-WPM|1|Random Encounters}.": "这个版本的{@i White Plume Mountain}是为一群8级玩家角色设计的。你的玩家需要脑力和体力来成功完成他们的任务，因为这里有一些情况是无法通过正面攻击来解决的。如果你的玩家不习惯防黑客的困境，他们可能会觉得这个冒险令人沮丧甚至无聊。但如果你的玩家习惯于使用他们的智慧，他们应该会发现这是一个引人入胜的问题和行动的平衡。除非你习惯于掌握冗长的冒险，否则一个队伍可能需要超过一次会议来调查地下城的所有三个分支。如果是这样的话，最好是要求队伍离开地牢，并在恢复游戏时重新进入。如果他们呆在最近的村子里（几英里远），他们会相对安全，但如果他们在白翎山附近扎营，最好是卷一下（%1%）。",
	"White Plume Mountain is located in the Greyhawk campaign setting, in the northeastern part of the Shield Lands, near the Bandit Kingdoms and the Great Rift. Here are suggestions for where you can place the mountain in another world. Wherever you place it, the party may be required to journey to the vicinity through the wilderness. How they get there is up to you.": "白翎山位于灰鹰的战役背景中，在盾牌地的东北部，靠近强盗王国和大裂谷。以下是关于你可以将这座山放在另一个世界中的建议。无论你把它放在哪里，党派都可能被要求穿过荒野前往附近。他们如何到达那里由你决定。",
	"The mountain can be placed near Mount Hotenow in the region of Neverwinter.": "这座山可以放在永无止境地区的霍特诺山附近。",
	"Found near Neraka in the Khalkist Mountains, the mountain might be a place of interest not only to adventurers, but also to the armies of Takhisis.": "在卡尔基斯特山脉的内拉卡附近，这座山可能不仅是冒险家感兴趣的地方，也是塔克西斯的军队感兴趣的地方。",
	"On the continent of Xen'Drik, the mountain could stand in the range known as the Fangs of Argarak.": "在Xen'Drik大陆上，这座山可以矗立在被称为Argarak獠牙的范围内。",
	"The party has arrived at White Plume Mountain, which stands alone in a vast area of dismal moors and tangled thickets. They will probably arrange to leave their horses and possessions either at the nearest village (about 5 miles from the mountain) or hidden in the Dead Gnoll's Eye Socket, a small natural cave in the side of a hill about 2 miles from the Plume. There is really no other shelter available. The villagers know about the cave and may have mentioned it. If the party leaves no guard, they will just have to trust the villagers not to steal their belongings. (Dishonest villagers will have to weigh their fear of White Plume Mountain against their certain belief that the party will never be seen again.) The cave is easily barricaded to keep out unintelligent wandering monsters.": "队伍已经到达了白翎山，它独自矗立在一片荒凉的荒野和纠结的灌木丛中。他们可能会安排将马匹和财物留在最近的村庄（离山约5英里），或者藏在死地精的眼窝里，这是一个位于离白翎山约2英里的山坡上的天然小洞穴。真的没有其他可供利用的庇护所。村民们知道这个山洞，可能也提到过它。如果队伍没有留下守卫，他们只能相信村民们不会偷他们的东西。(不诚实的村民将不得不权衡他们对白翎山的恐惧和他们确信将永远不会再见到他们的信念。) 洞穴很容易设置路障，以阻挡没有智慧的游荡怪物。",
	"White Plume Mountain is an almost perfectly conical volcanic hill formed from an ancient slow lava leakage. It is about 1,000 yards in diameter at the base, and rises about 800 feet above the surrounding land. The white plume that gives the mountain its name and fame is a continuous geyser that spouts from the very summit of the mountain another 300 feet into the air, trailing off to the east under the prevailing winds like a great white feather. The spray collects in depressions downslope and merges into a sizable stream. Steam vents are visible in various spots on the slopes of the mountain, but none of them are large enough to allow entry.": "白翎山是一个几乎完美的圆锥形火山山，由古代缓慢的熔岩泄漏形成。它的底部直径约为1,000码，高出周围土地约800英尺。赋予这座山以名字和名声的白色羽流是一个连续的间歇泉，它从山顶喷出，又向空中喷出300英尺，在盛行的风中向东拖去，像一根巨大的白色羽毛。喷雾聚集在下坡的凹陷处，并汇成一条相当大的水流。在山坡上的各个地方都可以看到蒸汽口，但没有一个大到可以进入。",
	"{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} depicts a cross-section of the mountain, showing the lava pool and the shaft of the geyser. The numbers refer to key areas inside the mountain, showing their orientation with respect to one another.": "{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View}描绘了山的横截面，显示了熔岩池和间歇泉的井口。数字指的是山体内部的关键区域，显示了它们相互之间的方向。",
	"The only possible entrance into the cone is a cave on the south slope known as the Wizard's Mouth. This cave actually seems to breathe, exhaling a large cloud of steam and then slowly inhaling, like a person breathing on a cold day. Each cycle takes about 30 seconds. Approaching the cave, the party will hear a whistling noise coinciding with the wind cycle. If it were not for the continuous roaring of the Plume, this whistling could be heard for a great distance.": "进入锥体的唯一可能的入口是南坡上一个被称为 \"巫师之口 \"的洞穴。这个洞穴实际上似乎在呼吸，呼出一大团蒸汽，然后慢慢吸气，就像人在寒冷的日子里呼吸一样。每个周期大约需要30秒。走近山洞，一行人将听到与风循环相吻合的呼啸声。如果不是 \"翎毛 \"的持续咆哮，这种呼啸声可以在很远的地方听到。",
	"The cave is about 8 feet in diameter and 40 feet long. At the end of the cave, near the roof, is a long, horizontal crevice about a foot wide. The air is sucked into this crack at great speed, creating the loud whistling noise and snuffing out torches. Shortly the rush of air slows down, stops for a couple of seconds, and then comes back out in a great blast of steam. This steam is not hot enough to scald anyone who keeps low and avoids the crevice, but it does make the cave very uncomfortable, like a hot sauna bath interrupted by blasts of cold air.": "洞穴的直径约为8英尺，长40英尺。在洞穴的尽头，靠近屋顶的地方，有一条长长的水平裂缝，大约一英尺宽。空气以极快的速度被吸进这个裂缝，产生巨大的呼啸声，并将火把掐灭。不久，空气的涌入速度减慢，停了几秒钟，然后在巨大的蒸汽爆炸中重新出来。这种蒸汽的温度不足以烫伤任何保持低姿势并避开裂缝的人，但它确实使洞穴非常不舒服，就像一个被冷空气爆炸打断的热桑拿浴。",
	"The ceiling and walls of the cave are slick with the condensed steam that runs down them. The floor is covered with several inches of fine muck. Only careful probing of the muck near the back of the cave will reveal a small trapdoor with a rusted iron ring set in it. Once the muck has been cleared away, a successful DC 20 Strength check is required to pull up the encrusted door. Magic such as {@spell knock} or {@spell passwall} can also help open or bypass the door.": "洞内的天花板和墙壁被流下的冷凝蒸汽弄得很光滑。地板上覆盖着几英寸厚的细泥。只有小心翼翼地探查靠近洞穴后面的淤泥，才能发现一个小活板门，上面镶嵌着一个生锈的铁环。一旦淤泥被清理干净，就需要成功地进行DC20力量检查，以拉起那扇被包裹的门。诸如{@spell knock}或{@spell passwall}的魔法也可以帮助打开或绕过这扇门。",
	"Directly beneath the door is a 20-foot-square vertical shaft and the beginning of a spiral staircase that leads down.": "在门的正下方是一个20英尺见方的垂直竖井，以及通往下方的螺旋形楼梯的起点。",
	"{@i White Plume Mountain}, by Lawrence Schick, was originally published in 1979 as an adventure for the first edition of the D&D game.": "{@i White Plume Mountain}，作者是劳伦斯-施克，最初于1979年作为D&D游戏第一版的冒险出版。",
	"Schick related in the 2013 compilation {@i Dungeons of Dread} that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer.": "施克在2013年的汇编{@i Dungeons of Dread}中提到，他写这个冒险故事是为了说服加里-盖加克斯聘用他为游戏设计师的一种方式。",
	"All corridors in the dungeon are 10 feet in height, and have been carved out of and, in some places, seemingly melted through solid rock. Unless otherwise noted, doors are 8 feet by 8 feet, made of oak and bound in iron. Though the doors are swollen by the dampness, and thus difficult to open (requiring a successful DC 15 Strength check), the wood is not by any means rotten.": "地牢里的所有走廊都有10英尺高，都是用坚硬的岩石雕刻而成的，在某些地方，似乎还融化了。除非另有说明，否则门都是8英尺乘8英尺，由橡木制成，用铁皮捆绑。虽然这些门因潮湿而膨胀，因此很难打开（需要成功地进行DC15力量检查），但这些木头决不是腐烂的。",
	"The water on the floor is about 1 foot deep, and the floor itself is covered with slippery mud. Except where flights of steps lead up out of it, this scummy water covers the floors of all rooms and corridors. The water and mud reduce average movement by one-third (speed 30 becomes 20, speed 20 becomes 15), and will necessitate continuous probing of the floor by the party as they advance. It will be very difficult to keep silent, run (without falling), or depend on invisibility (waves and foot-shaped holes in the water give one away).": "地板上的水大约有1英尺深，而地板本身则覆盖着湿滑的泥土。除了有台阶的地方外，这些烂水覆盖了所有房间和走廊的地板。水和泥浆使平均移动速度降低了三分之一（速度30变成20，速度20变成15），而且在他们前进的过程中，必须不断地探测地板。要保持沉默、奔跑（不跌倒）或依靠隐身术（水里的波浪和脚形的洞会把人暴露出来）是非常困难的。",
	"Check once every 10 minutes for random encounters by rolling a {@dice d12}; an encounter occurs on a roll of 1. If an encounter is indicated, roll a {@dice d6} and refer to the table below.": "每10分钟检查一次，通过滚动{@dice d12}来检查随机遭遇；如果滚动为1，就会发生遭遇战。",
	"These are monsters that Keraptis has released into the dungeon specifically for the purpose of giving the intruders a hard time. All will attack immediately. The ogres and the bugbears are magically controlled and cannot be persuaded to betray Keraptis.": "这些是凯拉皮斯放进地牢的怪物，专门用来让入侵者吃苦头的。它们都会立即发动攻击。食人魔和虫族是被魔法控制的，不能被说服背叛凯拉皮斯。",
	"The following locations are identified on map 4.2.": "在地图4.2上确定了以下地点。",
	"In the original publication of {@i White Plume Mountain}, \"The Legend of Keraptis\" was presented on the inside back cover. Although these details of the wizard's former life don't play a direct part in the adventure, a DM who shares this is information with the players can deepen the characters' understanding of the situation and strengthen their motivation for delving beneath the mountain.": "在{@i White Plume Mountain}的原始出版物中，\"Keraptis的传说 \"是在封底内侧介绍的。虽然这些关于巫师前世的细节在冒险中并没有起到直接的作用，但如果DM与玩家分享这些信息，可以加深角色对情况的理解，加强他们深入山下的动机。",
	"Well over a millennium ago, the wizard Keraptis rose to power in the valleys of the northern mountains, bringing the local warlords under his thumb with gruesome threats-threats that were fulfilled just often enough to keep the leaders in line. Under Keraptis's overlordship, the influx of rapacious monsters and raids from the wild mountains decreased markedly, dwindled, and then almost stopped. Seeing this, the populace did not put up much resistance to paying the wizard's heavy taxes and tithes, especially when stories were circulated of what happened to those who balked. Any nobles who protested disappeared in the night and were replaced by the next in the line of succession, who was usually inclined to be more tractable than the previous lord.": "一千多年前，巫师Keraptis在北部山区的山谷中崛起，用可怕的威胁将当地的军阀置于他的控制之下--这些威胁经常得到满足，足以让领导人保持一致。在Keraptis的统治下，贪婪的怪物和来自荒山野岭的袭击的涌入明显减少，渐渐减少，然后几乎停止。看到这一点，民众对支付巫师的重税和什一税没有太多的抵制，特别是当那些拒绝的人所发生的故事被流传开来的时候。任何抗议的贵族都在夜里消失了，取而代之的是下一个继承人，而这个继承人通常比前一个领主更容易驯服。",
	"Gradually, as dissension was stilled, the taxes and levies became even more burdensome, until eventually the wizard was taking a great piece of everything that was grown, made, or sold in the valleys, including the newborn young of livestock. Around this time, numerous reports arose in the land concerning sudden madness, demonic possessions, and sightings of apparitions and undead. Furthermore, monstrous incursions into the settled lands began to increase as raiding parties of humanoids assaulted villages, and evil and fantastic monsters appeared from nowhere to prey upon the harried peasants. At the height of this unrest, Keraptis's tax collectors came forth with word of a new levy: one-third of all newborn children were henceforth to be turned over to the wizard.": "渐渐地，随着分歧的平息，税收和征收变得更加繁重，直到最后巫师从山谷中种植、制造或出售的所有东西中抽取了一大块，包括牲畜的新生幼崽。大约在这个时候，这片土地上出现了许多关于突然发疯、恶魔附身、看到幽灵和亡灵的报告。此外，随着人形生物的突击队袭击村庄，邪恶和神奇的怪物不知从何处出现，掠夺受苦的农民，对定居地的怪物入侵开始增加。在这一动荡的高潮中，凯拉皮斯的收税员提出了一个新的征税办法：所有新生儿的三分之一将被交给巫师。",
	"That edict turned out to be the tipping point. As one, the people rose up to overwhelm the wizard's lackeys and marched on his keep, where, led by a powerful and good cleric and his ranger acolytes, they destroyed Keraptis's final guardians. The great wizard barely managed to escape, accompanied only by his personal bodyguard company of deranged and fanatical evil gnomes. Keraptis fled to the cities of the south and west, but wherever he went, his reputation preceded him, and he was unable to stay anywhere for long. Once again moving north, he came to the shores of the Lake of Unknown Depths, where he heard tales about haunted White Plume Mountain. After investigating further, he at last found the refuge he was looking for in the tangled maze of volcanic tunnels beneath the cone. He and his gnomes vanished into the shadow of the Plume, and humankind heard no more of the evil wizard.": "这条法令被证明是一个转折点。作为一个整体，人们起来压倒了巫师的走狗，并向他的堡垒进军，在一个强大而善良的牧师和他的游侠信徒的带领下，他们摧毁了凯拉皮斯的最后的守护者。这位伟大的巫师勉强逃脱，只有他的私人保镖公司的疯狂和狂热的邪恶地精陪同。克拉普提斯逃到了南部和西部的城市，但无论他走到哪里，他的名声都在他前面，他无法在任何地方停留很长时间。他再次向北移动，来到了未知深渊湖的岸边，在那里他听到了关于闹鬼的白翎山的传说。经过进一步调查，他终于在火山锥下纠结的火山隧道迷宫中找到了他要找的避难所。他和他的地精们消失在白翎山的阴影中，人类再也没有听到这个邪恶巫师的消息。",
	"That was almost thirteen hundred years before the present day. Now, seemingly, the hand of Keraptis is once again interfering in human affairs. If it is in truth the ancient wizard at work here, can he be thwarted before his power grows once more? What is his purpose in presenting this bizarre challenge to the world's heroes? There is only one way to find out.": "那是距今近一千三百年的事。现在，似乎Keraptis的手再次干预了人类事务。如果真的是这位古老的巫师在这里工作，那么在他的力量再次增长之前能否挫败他？他向世界上的英雄们提出这个奇怪的挑战的目的是什么？只有一个办法可以找到答案。",
	"The staircase is badly rusted but appears to be sturdy. The air inside the passageway is warm, humid, and rather foul. You reach the bottom of the stairs with a splash—the floor is submerged beneath a foot of water!": "楼梯严重生锈，但看起来很结实。通道内的空气是温暖、潮湿的，而且相当臭。你到达楼梯底部时，溅起一片水花--地板被淹没在一英尺的水面之下",
	"The spiral staircase descends about 100 feet before ending in area 1. Sensitive characters will feel it thrumming to a continuous low vibration (this vibration from the Plume geyser will be noticeable everywhere in the dungeon). In the humidity, lamps and torches will burn fitfully and give off a lot of smoke.": "螺旋形楼梯下降了大约100英尺，然后在1号区域结束。敏感的人物会感觉到它震荡着持续的低振动（这种来自翎毛喷泉的振动在地牢里到处都能感觉到）。在潮湿的环境中，灯和火把会不稳定地燃烧，并散发出大量的烟雾。",
	"Floating on the water are splotches of green and white subterranean algae. This algae or algae-like fungus also clings in patches to walls and ceilings. It is harmless, and can be found almost everywhere in the dungeon where there is water.": "漂浮在水面上的是斑斑点点的绿色和白色地下水藻。这种藻类或类似藻类的真菌也成片地附着在墙壁和天花板上。它是无害的，在地牢里有水的地方几乎都能找到。",
	"A rather mangy, bedraggled {@creature gynosphinx} squats in the space where the three corridors converge. A {@spell wall of force} along the south side separates the gynosphinx from those who approach from that direction. This wall of force is weaker than most, and can be brought down by {@spell disintegrate}, {@spell dispel magic}, or {@spell passwall}.": "在三条走廊汇合的空间里，蹲着一个相当邋遢的、衣衫褴褛的（%0%）。沿着南侧的（1%）将妇人像与从那个方向接近的人分开。这堵墙的力量比大多数人要弱，可以被（2%）、（3%）或（4%）打倒。",
	"The sphinx will let the characters pass (by removing the wall of force) if they can answer the following riddle:": "如果人物能回答下面的谜语，狮身人面像就会让他们通过（通过消除力墙）。",
	"The answer is \"the Moon.\" If the wall of force is destroyed or circumvented, the sphinx will attack.": "答案是 \"月球\"。如果力墙被摧毁或被绕过，斯芬克斯将发动攻击。",
	"Midway along the corridor that runs northeast, the floor is covered by a large patch of green slime (see \"{@hazard green slime||Dungeon Hazards}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). Because the slime is covered by water, it is not easily detectable, and characters might walk through it and not even notice they have done so until it has eaten through their boots and started on their feet.": "沿着东北方向的走廊走到一半，地面上有一大片绿色的粘液（见《(1%)》第五章的\"{@hazard green slime||Dungeon Hazards}\"）。因为粘液被水覆盖，所以不容易被发现，人物可能会穿过它，甚至没有注意到他们已经这样做了，直到它吞噬了他们的靴子，开始在他们的脚上。",
	"The door to this room appears normal on the way in: a large iron-bound oak door, swollen by dampness and difficult to open. When the characters have entered the room (or as many of them as are going in), the door will slam shut behind them. No tools, weapons, or magic available to the adventurers will open the door or prevent it from closing. Only the proper key inserted in the keyhole on the inside of the door will unlock it.": "这个房间的门在进来的时候看起来很正常：一扇大的铁制橡木门，因为潮湿而膨胀，很难打开。当人物进入房间后（或有多少人要进去），门就会在他们身后砰然关闭。冒险家们可用的任何工具、武器或魔法都无法打开这扇门或阻止它关闭。只有将适当的钥匙插入门内侧的钥匙孔中才能解锁。",
	"In the room, suspended from the ceiling by unbreakable wires, are nine silvered glass spheres, each about 2 feet in diameter. Unless otherwise noted, magically looking inside a sphere, such as with a {@spell clairvoyance} spell or a {@item ring of x-ray vision}, will show that it contains some apparent treasure and a key. (Each sphere holds a key, but only one of the keys opens the door.) A good, hard crack with a weapon will shatter any of the spheres (each has AC 13 and 3 hit points), dropping its contents (if not caught) into the muck below.": "房间里有九个银色的玻璃球，由牢不可破的电线悬挂在天花板上，每个球的直径约2英尺。除非另有说明，用魔法观察球体内部，例如用{@spell clairvoyance}的咒语或{@item ring of x-ray vision}，会发现里面有一些明显的宝物和一把钥匙。(每个球体都有一把钥匙，但只有一把钥匙能打开门。)用武器狠狠地敲碎任何一个球体(每个球体有AC13和3点命中率)，将里面的东西(如果没有被抓住的话)扔到下面的泥土里。",
	"Number the globes 1 through 9 for your own reference. The globes contain the following items:": "为地球仪编号1至9，供你自己参考。这些地球仪包含以下项目。",
	"Three folded-up {@creature Shadow||shadows}, 300 worthless lead pieces, and a false key. (The shadows aren't visible to magical inspection.)": "三个折起来的（%0%），300个不值钱的铅块，和一把假钥匙。(影子在魔法检查中是看不到的)。",
	"A {@item spell scroll} of {@spell fear} and a false key.": "一个{@item spell scroll}的{@spell fear}和一个假钥匙。",
	"Jewelry worth 12,000 gp, a false key, and an angry {@creature air elemental}.": "价值12,000金币的珠宝，一把假钥匙，以及一个愤怒的（%0%）。",
	"A {@item potion of flying} and a false key.": "A{@item potion of flying}和一个假键。",
	"Eleven worthless glass gems and a false key.": "11个不值钱的玻璃宝石和一把假钥匙。",
	"Phony glass jewelry, a false key, and a {@creature gray ooze}. (The ooze fills the entire globe and isn't visible to magical inspection.)": "虚假的玻璃首饰，一把假钥匙，以及一个（%0%）。(渗出物填满了整个地球，用魔法检查是看不到的）。",
	"A {@item spell scroll} of {@spell hold person} and a false key.": "一个{@item spell scroll}的{@spell hold person}和一个假钥匙。",
	"The actual key and a silver ring. When the ring is released from the sphere, it speaks to the characters telepathically:": "真正的钥匙和一个银环。当戒指从球体中释放出来时，它就会以心灵感应的方式与人物说话。",
	"\"Stop before you put me on. I confer the following powers upon my wearer: {@spell invisibility}, {@spell haste}, immunity to charms, {@spell fly} once per day, {@spell detect magic}, and one {@spell wish}. I also provide the benefits of protection and spell turning. The only drawback is that once a year I permanently eat a small part of your life. I must be worn before I can leave this room; merely carrying me away is not possible. If ever I am removed from my wearer's finger, however, all my powers are lost. So you must decide right now who will wear me forever.\"": "\"在你戴上我之前停下来。我赋予佩戴者以下权力。{@spell invisibility}，{@spell haste}，对符咒的免疫力，{@spell fly}每天一次，{@spell detect magic}，和一个{@spell wish}。我还提供保护和法术转向的好处。唯一的缺点是，每年一次，我永久性地吃掉你生命中的一小部分。我必须在离开这个房间之前被戴上，仅仅带着我离开是不可能的。然而，如果我被从佩戴者的手指上取下，我的所有力量都会丧失。所以你必须现在就决定谁将永远佩戴我。\"",
	"This situation is a basic loyalty and intelligence test. Will the party members cut each others' throats over the ring? Will they be suspicious enough to simply leave it alone? If they take time to think about it, they'll likely realize that the ring must be a hoax.": "这种情况是对忠诚度和智力的基本考验。党员们会为了这枚戒指而互相割喉吗？他们会不会怀疑到干脆不去管它？如果他们花时间去思考，他们很可能会意识到这个戒指一定是个骗局。",
	"Someone who puts it on can cause it to exhibit any of the powers mentioned above, except for the {@spell wish} spell, as long as it remains in the room. While it is located here, the ring enables the wearer to produce the indicated spell effects at will (except for {@spell fly}), and it also acts as a {@item ring of spell turning} and a {@item ring of protection}.": "戴上它的人可以使它表现出上述的任何力量，除了{@spell wish}的法术，只要它还在房间里。当它位于这里时，戒指能使佩戴者随意产生指定的法术效果（除了{@spell fly}），它还能作为一个{@item ring of spell turning}和一个{@item ring of protection}。",
	"Once the ring leaves the area, however, it has no abilities and can't talk.": "然而，一旦戒指离开这个区域，它就没有能力，也不能说话。",
	"Gems worth 600 gp and a false key.": "价值600金币的宝石和一把假钥匙。",
	"Five flesh golems are clustered against the north wall. Each has a number on its chest: 5, 7, 9, 11, and 13. Number 5 says, \"One of us does not belong with the others. If you can pick it out, it will serve you, and the others will allow you passage. If you pick the wrong one, we will kill you. You have sixty seconds.\"": "五个肉甲虫靠着北墙聚集在一起。每个人的胸前都有一个数字：5、7、9、11和13。5号说：\"我们中的一个不属于其他的人。如果你能把它挑出来，它将为你服务，其他的人将允许你通过。如果你选错了，我们会杀了你。你有六十秒的时间。\"",
	"The correct choice is 9, because it is not a prime number. Give the players an actual 60 seconds to figure it out.": "正确的选择是9，因为它不是一个质数。给玩家一个实际的60秒时间来计算。",
	"If the characters give the wrong answer, roll initiative. The {@creature Flesh Golem||golems} lumber forward to confront the intruders, trying to prevent anyone from moving through the door to the north. The monsters will pursue enemies that flee to the south, but they won't climb the stairs that led to area 6.": "如果角色们给出错误的答案，就掷出主动权。{@creature Flesh Golem||golems}蹒跚前行，与入侵者对峙，试图阻止任何人从北边的门走。怪物们会追击逃往南方的敌人，但它们不会爬上通往6区的楼梯。",
	"If the characters answer the riddle correctly, events unfold as promised: the golem numbered 9 becomes an ally of the party, accompanying the characters if they so desire, and the other four golems become inert again.": "如果人物正确地回答了这个谜语，事件就会如约展开：编号为9的巨魔成为党的盟友，如果他们愿意的话，可以陪伴他们，而其他四个巨魔则会再次变成惰性。",
	"A short flight of stairs leads up to a dry corridor. Just around the corner is a turnstile.": "一段短的楼梯通向一个干燥的走廊。在拐角处有一个旋转门。",
	"The characters will discover that the turnstile rotates in only one direction (counterclockwise). They can pass through it easily when moving to the east, but it will probably have to be destroyed on the way back. A golem or a strong character could rip it out with a successful DC 24 Strength ({@skill Athletics}) check.": "角色们会发现，旋转门只向一个方向（逆时针）旋转。当他们向东走时，可以很容易地通过它，但在回来的路上可能要把它毁掉。一个傀儡或一个强壮的人物可以通过成功的DC24力量（（%0%））检查将它扯出来。",
	"The door opens onto a stone platform in a large natural cave. Opposite the entrance in the distance is another stone platform. Between them, a series of wooden disks is suspended from the ceiling by massive steel chains. The cave floor seems to be covered by a pool of boiling mud.": "门开在一个大的天然洞穴中的石台上。在入口对面的远处是另一个石台。在它们之间，一系列的木盘被巨大的钢链悬挂在天花板上。洞穴的地面似乎被一池沸腾的泥浆所覆盖。",
	"The ceiling is 50 feet above the level of the platforms. The cave floor is 50 feet below. Two spots in the mud are the locations of geysers. The northern one erupts once every 5 minutes, the southern one every 3 minutes. The stone platform opposite the entrance is approximately 90 feet away.": "天花板比平台的水平线高50英尺。洞穴的地面在50英尺以下。泥浆中的两个点是间歇泉的位置。北部的每5分钟喷发一次，南部的每3分钟喷发一次。入口对面的石头平台大约有90英尺远。",
	"The disks are about 4 feet in diameter and 3 feet apart. Each disk is attached to its chain by a giant staple fixed in its center. The disks swing freely and will tilt when weight is placed upon them.": "这些圆盘的直径约为4英尺，间隔3英尺。每个圆盘通过一个固定在其中心的巨大钉子连接到其链条上。圆盘可以自由摆动，当重量放在它们上面时，它们会倾斜。",
	"The disks and the chains, as well as the walls of the cavern, are covered with a wet, slippery algal scum. This coating gives off a feeble phosphorescent glow. Climbing the chains or the walls requires a successful DC 15 Strength ({@skill Athletics}) check.": "盘子和链子，以及洞穴的墙壁，都覆盖着湿滑的藻类浮渣。这种涂层会发出微弱的磷光。攀爬铁链或墙壁需要成功地进行DC15力量（（%0%））检查。",
	"When the geysers erupt, they reach nearly to the roof of the cavern, and creatures holding onto the disks or the chains might be washed off to fall into the boiling mud. The damage a creature takes from a geyser depends on how close a creature is to the geyser when it erupts (see the table below). Creatures that succeed on a DC 15 Dexterity saving throw take half damage.": "当间歇泉爆发时，它们几乎到达洞穴的顶部，抓着盘子或链子的生物可能被冲走，掉进沸腾的泥浆中。生物从间歇泉中受到的伤害取决于间歇泉喷发时生物离它有多近（见下表）。在DC 15的灵巧救赎下成功的生物会受到一半的伤害。",
	"In addition, a creature that is on a disk or holding onto a chain when a geyser erupts must succeed on a Strength saving throw (see the table for DCs) or be knocked off and fall into the boiling mud.": "此外，当间歇泉喷发时，在圆盘上或抓着链子的生物必须成功地进行力量储蓄（DCs见表），否则会被击落并掉入沸腾的泥浆中。",
	"Adjacent to geyser": "毗邻间歇泉",
	"27 ({@dice 5d10}) fire damage": "27 ({@dice 5d10}) 火灾伤害",
	"One disk away": "一个磁盘的距离",
	"22 ({@dice 4d10}) fire damage": "22 ({@dice 4d10}) 火灾伤害",
	"Two disks away": "两张磁盘的距离",
	"16 ({@dice 3d10}) fire damage": "16 ({@dice 3d10}) 火灾伤害",
	"Three disks away": "三张磁盘的距离",
	"11 ({@dice 2d10}) fire damage": "11 ({@dice 2d10}) 火灾伤害",
	"Four disks away": "四个盘子的距离",
	"5 ({@dice 1d10}) fire damage": "5 ({@dice 1d10}) 火灾伤害",
	"Anywhere else in the area": "该地区的任何其他地方",
	"3 ({@dice 1d6}) fire damage": "3 ({@dice 1d6}) 火灾伤害",
	"Any creature that falls into the boiling mud takes 44 ({@dice 8d10}) fire damage at the start of each of its turns for as long as it remains in the mud.": "任何落入沸腾泥浆的生物在其每个回合开始时都会受到44({@dice 8d10})的火焰伤害，只要它还在泥浆中。",
	"The door opens into an area of utter blackness.": "门开了，进入一个完全漆黑的区域。",
	"The room beyond the door is the lair of a {@creature vampire} named Ctenmiir. He is compelled by a curse to remain here in a trance except when roused to defend his treasure, which lies in a niche in the floor under his coffin. The vampire automatically awakes at the approach of intruders.": "门外的房间是一个叫Ctenmiir的（%0%）的巢穴。他被一个诅咒所蛊惑，在这里一直处于恍惚状态，除非被唤醒来保护他的财宝，而财宝就在他棺材下的地板上的一个壁龛里。一旦有入侵者靠近，吸血鬼就会自动醒来。",
	"The room is affected by a {@spell darkness} spell, which the vampire is not hindered by because he has {@sense truesight}. If the vampire needs to leave this area to pursue intruders, the door to the room is littered with tiny holes through which he can pass in mist form. If the magical darkness is dispelled, it renews again automatically at dawn.": "这个房间受到一个{@spell darkness}的法术的影响，吸血鬼不会受到阻碍，因为他有{@sense truesight}。如果吸血鬼需要离开这个区域去追击入侵者，房间的门上会有很多小孔，他可以以雾状通过。如果神奇的黑暗被驱散，它在黎明时分又会自动更新。",
	"The space beneath the coffin contains {@item Whelm}, a sentient warhammer (see \"{@item whelm||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 10,000 sp and 9,000 gp in six leather sacks, a {@item potion of mind reading}, and three {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic}, and {@spell magic mouth}).": "棺材下面的空间里有{@item Whelm}，一把有生命的战锤（见《{@item whelm||Sample Sentient Items}》第七章的{@book Dungeon Master's Guide|DMG}），装在六个皮袋里的10,000 sp和9,000 gp，一个{@item potion of mind reading}，以及三个{@item Spell Scroll||spell scrolls}（{@spell conjure minor elementals}、{@spell dispel magic}和{@spell magic mouth}）。",
	"As the characters move along the water-covered corridor, they can see that the water is deeper in a small circular area to the east. This space is a 10-foot-deep pit. At the bottom is a wheel connected to a valve. Turning the wheel requires a successful DC 20 Strength check.": "当人物沿着被水覆盖的走廊前进时，他们可以看到在东边的一个小圆形区域，水更深。这个空间是一个10英尺深的坑。在底部有一个与阀门相连的轮子。转动这个轮子需要成功进行DC20力量检查。",
	"When the wheel is turned, a channel will open, and all the water in the wet corridors will drain out in 1 hour. Also at the bottom of the pit is a secret door that is concealed by illusion magic. The door cannot be detected by sight, but can be discovered through the use of magic or by someone who examines the area by touch and succeeds on a DC 15 Intelligence ({@skill Investigation}) check. The doorway leads to Keraptis's Indoctrination Center (see \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" at the end of the adventure).": "当轮子转动时，一个通道就会打开，潮湿的走廊里的水会在1小时内全部排出去。在坑的底部还有一扇秘密的门，它被幻觉魔法所掩盖。这扇门无法被视觉发现，但可以通过使用魔法或由某人通过触摸检查该区域并成功进行DC 15智力（（%0%））检查来发现。这道门通向凯拉皮斯的灌输中心（见冒险结束时的\"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\"）。",
	"Ahead is what appears to be a water-covered room, with steps rising out of the muck on the far side.": "前面似乎是一个被水覆盖的房间，远处有台阶从淤泥中升起。",
	"Most of the area is actually a 15-foot-deep pool. The only shallow spaces are those that run mostly around the perimeter of the room, where the water is only 1 foot deep.": "大部分区域实际上是一个15英尺深的游泳池。唯一的浅水空间是那些主要围绕房间周边的空间，那里的水只有1英尺深。",
	"The deep area that makes up most of the room is inhabited by two {@creature Kelpie|TftYP|kelpies} (see {@adventure appendix B|TftYP-WPM|3}). As the characters move into the room, the kelpies will rise to the surface, and each will attempt to charm a character.": "构成房间大部分的深层区域，居住着两个（%0%）（见（%1%））。当人物进入房间时，这些怪兽会浮出水面，每个怪兽都会试图魅惑一个人物。",
	"In the eastern wing of the pool are two partly enclosed areas with entrances that are accessible only from beneath the surface of the water. These areas are partially covered by a roof along the east edge, where the water is only 1 foot deep. The southern chamber is the kelpies' lair, which contains their treasure. The northern chamber is empty.": "在游泳池的东翼有两个部分封闭的区域，入口只能从水面下进入。这些区域部分被东边的屋顶覆盖，那里的水只有1英尺深。南边的密室是Kelpies的巢穴，里面有他们的财宝。北边的密室是空的。",
	"Scattered about the kelpies' lair are 600 gp, a piece of jewelry worth 2,000 gp, and a suit of {@item +1 Chain Mail||+1 chain mail armor}.": "在凯尔皮斯的巢穴里，散落着600金币、一件价值2000金币的珠宝和一套（%0%）的衣服。",
	"The stone corridor changes abruptly to a spinning cylinder, apparently made of some light-colored metal. The inner surface rotates rapidly. It is painted in a dizzying black-and-white spiral pattern, and it glistens as if coated with some substance.": "石头走廊突然变成了一个旋转的圆柱体，显然是由某种浅色金属制成。内表面快速旋转。它被漆成令人眼花缭乱的黑白螺旋图案，而且它闪闪发光，好像涂有某种物质。",
	"The 30-foot-long cylinder is 10 feet in diameter and spins counterclockwise at about 10 feet per second. The inner surface is covered with slippery oil. It is possible to slide through the cylinder by propelling oneself along the floor, but walking through this area without being knocked {@condition prone} requires a successful DC 20 Dexterity ({@skill Acrobatics}) check.": "30英尺长的圆柱体直径为10英尺，以每秒约10英尺的速度逆时针旋转。内表面覆盖着湿滑的油。通过推动自己沿着地板滑过圆柱体是可能的，但是在这个区域行走而不被撞倒（%0%）需要成功地进行DC20灵巧（{@skill Acrobatics}）检查。",
	"Watching through the arrow slit at the end of the passage is an alert guard named Burket (LE male human {@creature veteran}). If he sees intruders approaching, he will wait until they are halfway through the spinning cylinder and then ignite the slippery oil with a flaming arrow.": "通过通道尽头的箭缝观察的是一个警觉的卫兵，名叫伯克特（LE男性人类（%0%））。如果他看到入侵者接近，他会等到他们在旋转的圆筒中走到一半，然后用一支燃烧的箭点燃滑腻的油。",
	"The oil burns for {@dice 2d4} rounds if the fire is not extinguished. On the first round, the burning oil deals 9 ({@dice 2d8}) fire damage to any creature that enters the spinning cylinder or starts its turn inside the cylinder. On later rounds, it deals 2 ({@dice 1d4}) fire damage to such creatures.": "如果火没有被扑灭，油会燃烧（%0%）个回合。在第一轮，燃烧的油对任何进入旋转的圆筒或在圆筒内开始转动的生物造成9({@dice 2d8})的火焰伤害。在以后的回合中，它对这些生物造成2({@dice 1d4})的火焰伤害。",
	"After Burket shoots, he then warns his lover, the wizard {@creature Snarla|TftYP}, to close and lock the shutter over the arrow slit and move to defend the door that adjoins the corridor. They stand ready to engage anyone that enters.": "伯克特开枪后，他又警告他的爱人，巫师（%0%），关闭并锁上箭缝上的百叶窗，并移动到与走廊相邻的门前防守。他们随时准备与任何进入的人交战。",
	"{@creature Snarla|TftYP} is a {@creature werewolf}, her Intelligence is 16 (+3), and she has the following additional feature, which increases her challenge rating to 5 (1,800 XP):": "{@creature Snarla|TftYP}是一个{@creature werewolf}，她的智力是16(+3)，她有以下的附加功能，这使她的挑战等级增加到5(1,800 XP)。",
	"{@creature Snarla|TftYP} is a 6th-level spellcaster. Her spellcasting ability is Intelligence (spell save DC 14, +6 to hit with spell attacks). She has the following wizard spells prepared:": "{@creature Snarla|TftYP}是一个6级的施法者。她的法术能力是智力（法术保存DC14，用法术攻击+6命中）。她准备了以下巫师法术。",
	"Cantrips (at will): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}": "咒语（随意）。{@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}",
	"1st level (4 slots): {@spell magic missile}, {@spell shield}, {@spell thunderwave}": "1级（4个插槽）。{@spell magic missile}, {@spell shield}, {@spell thunderwave}",
	"2nd level (3 slots): {@spell mirror image}, {@spell web}": "第二层（3个槽）。{@spell mirror image}, {@spell web}",
	"3rd level (3 slots): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}": "第三级（3个插槽）。{@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}",
	"If Burket is killed or if {@creature Snarla|TftYP} finds herself in a bad situation, she changes into werewolf form and attacks with desperate savagery, giving her advantage on all her attack rolls.": "如果伯克特被杀，或者如果{@creature Snarla|TftYP}发现自己处于糟糕的境地，她就会变成狼人形态，并以绝望的野蛮方式进行攻击，使她在所有的攻击卷上获得优势。",
	"If she is captured alive and made to talk, she will tell the party only that she is charged with keeping the kelpies and other denizens of the dungeon fed. There are strange gaps in her memory concerning her employer or any section of the dungeon other than her own. She has never been past the doors at {@adventure area 14|TftYP-WPM|1|14. Flood Doors}. Burket knows even less than she does.": "如果她被活捉并被逼着说话，她只会告诉对方，她负责让地牢里的凯尔比人和其他居民吃饱。在她的记忆中，关于她的雇主或地牢中除她自己以外的任何区域都有奇怪的空白。她从来没有去过（%0%）的门。伯克特知道的比她还少。",
	"The room has a couple of benches and a table, upon which are a large candlestick (worth 10 gp) and {@creature Snarla|TftYP}'s spellbook. The book contains the spells that she has prepared and no others. It is protected by an explosive runes {@spell glyph of warding} that deals {@dice 5d6} fire damage.": "房间里有几张长凳和一张桌子，上面放着一个大烛台（价值10金币）和（%0%）的法术书。书里有她准备的法术，没有其他的。它被一个爆炸性的符文（%1%）保护着，造成{@dice 5d6}的火焰伤害。",
	"Unlike the room you just left, this place is beautifully decorated. The floor is covered by fine rugs, the walls by erotic tapestries and shimmering curtains, the ceiling by an intricate mosaic depicting a summer sky dotted with fleecy clouds. In the northeast corner is a large and lavishly covered bed, strewn with cushions. Next to it on a low table is a buffet of sweetmeats, cakes, and other delicious-looking comestibles. In the northwest corner of the room is a brass-bound oak chest.": "与你刚刚离开的房间不同，这个地方装饰得很好。地板上铺着精美的地毯，墙上挂着色情的挂毯和闪亮的窗帘，天花板上有一幅复杂的马赛克，描绘着夏天的天空，上面点缀着飞翔的云朵。在东北角有一张大而奢华的床，上面散落着各种垫子。旁边的矮桌上有一个自助餐，里面有甜食、蛋糕和其他看起来很好吃的东西。在房间的西北角有一个铜制的橡木箱子。",
	"Anyone who tries out the bed will find that it feels quite uncomfortable, and anybody who samples the food will be disappointed in the extreme, finding it tough and not very tasty.": "任何尝试过这张床的人都会发现感觉相当不舒服，而任何品尝过食物的人都会感到失望至极，发现食物很硬，而且不是很好吃。",
	"In fact, the room is covered in illusions; a {@spell true seeing} spell or similar illusion-piercing magic reveals that the opulent bed is only an old straw mattress, and the delicious treats are just ordinary rations. The walls, floor, and ceiling of the room are quite bare. A {@spell dispel magic} spell will automatically remove the illusion.": "事实上，房间里布满了幻觉；一个{@spell true seeing}的咒语或类似的穿透幻觉的魔法显示，富丽堂皇的床只是一张旧草垫，而美味的食物只是普通的口粮。房间的墙壁、地板和天花板都很空旷。一个(1%)的法术会自动消除这个幻觉。",
	"Only the brass-bound chest appears as it actually is. The chest must be opened while uttering a command word known only to {@creature Snarla|TftYP}, or it will emit a {@spell stinking cloud} spell that lasts for 1 minute. Inside are 400 ep, 300 gp, and seven gems worth a total of 1,300 gp.": "只有黄铜捆绑的箱子才会显示出它实际的样子。必须在说出只有{@creature Snarla|TftYP}知道的命令词时打开箱子，否则它将发出持续1分钟的{@spell stinking cloud}咒语。里面有400史诗、300金币和七颗宝石，总价值为1300金币。",
	"The three doors along the corridor are made of thick metal, their edges flanged so that they overlap the door jamb on the north side and thus can be opened only by pivoting them to the north. The north side of each door has a handle so that it can be pulled open from that direction.": "沿着走廊的三扇门是由厚重的金属制成的，它们的边缘是翻边的，所以它们与北侧的门框重叠，因此只有将它们向北旋转才能打开。每扇门的北侧都有一个把手，这样就可以从这个方向拉开。",
	"These barriers are emergency doors, whose purpose is to prevent the dungeon from being flooded by the boiling lake at area 15, in case of an \"accident.\"": "这些障碍物是紧急门，其目的是在发生 \"意外 \"的情况下，防止地牢被15区的沸腾湖水淹没。",
	"This boiling lake is several hundred feet deep, extending down to the red-hot rock below, and reaching nearly to the ceiling of the cavern it occupies, 50 feet above the level of the sunken ledge described in {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. It is fed by an underground stream that enters from the northwest at a depth 100 feet below that of the ledge. Its run-off flows through a channel to the east, above the ledge, near the ceiling of the cavern.": "这个沸腾的湖泊有几百英尺深，一直延伸到下面的红热岩石，几乎达到了它所占据的洞穴的天花板，比{@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}中描述的下沉式壁架的水平高出50英尺。它由一条从西北方向进入的地下溪流提供水源，其深度低于壁架的深度100英尺。它的径流通过一个渠道流向东边，在壁架上方，靠近洞穴的天花板。",
	"Any creature that enters the boiling lake takes 44 ({@dice 8d10}) fire damage immediately and again at the start of each of its turns for as long as it remains in the lake.": "任何进入沸腾湖的生物都会立即受到44({@dice 8d10})的火焰伤害，并在其每个回合开始时再次受到火焰伤害，只要它还在湖中。",
	"The run-off from the boiling lake cascades down through a series of near-vertical lava-tubes to the base of the blow hole, 800 feet below the level of the dungeon. There the water strikes molten rock and is instantly converted to steam. It is ejected up the blow hole and out the top of the volcanic cone, forming the continuous geyser of White Plume Mountain. The boiling water here is just as dangerous as the water in area 15.": "从沸腾的湖水中流出的水流通过一系列近乎垂直的熔岩管道，瀑布般地流向地宫水平线以下800英尺的喷水孔底部。在那里，水碰到了熔岩，立即转化为蒸汽。它被喷上喷水孔，从火山锥体的顶部喷出，形成白翎山的连续间歇泉。这里的沸水和15区的水一样危险。",
	"A sunken stone ledge projects out into the boiling lake. The corridor from the dungeon continues out into the lake under a magical force field that keeps out the water by forming a sort of elastic skin. The shape of the corridor is not square in cross-section, but rather semicircular, as if a series of hoops were supporting the ceiling.": "一个下沉的石台凸出到沸腾的湖面上。从地牢出来的走廊在一个神奇的力场下一直延伸到湖里，这个力场通过形成一种弹性的皮肤将水挡住。走廊的形状在截面上不是正方形的，而是半圆形的，就像一连串的铁环在支撑着天花板。",
	"The protective skin is soft, resilient, and uncomfortably warm to the touch. Under any pressure it immediately becomes taut, and any character unwise enough to puncture it with a piercing weapon will cause a stream of scalding water to rush into the corridor, hopefully burning the idiot who made the hole for 2 ({@dice 1d4}) fire damage). Thereafter, any creature that enters the space with this stream of scalding water or that starts its turn there takes that damage. The skin will not \"heal\" once it is compromised. Major damage to the skin, as from a slash with a sword or an axe, will collapse the field like a deflating balloon in {@dice 1d6} rounds.": "这种保护性皮肤柔软而有弹性，触感温暖，令人不舒服。在任何压力下，它都会立即变得紧绷，任何不明智地用穿透性武器刺穿它的角色都会导致一股滚烫的水流冲进走廊，希望能烧死那个打洞的白痴，造成2（（%0%））的火灾伤害）。此后，任何进入有这股滚烫的水流的空间的生物或在那里开始它的回合的生物都会受到这种伤害。皮肤一旦受到损害就不会 \"痊愈\"。对皮肤的重大伤害，如被剑或斧头砍伤，将在{@dice 1d6}回合内像泄气的气球一样使该区域崩溃。",
	"After 30 feet the corridor gives way to an oval-shaped, domed area enclosed by the protective skin. Here lives the {@creature Huge Giant Crab|TftYP|guardian of the treasure}, a Huge {@creature giant crab} that has the following changes, which increase its challenge rating to 8 (3,900 XP):": "30英尺后，走廊让位给一个椭圆形的圆顶区域，由保护性皮肤包围。这里住着{@creature Huge Giant Crab|TftYP|guardian of the treasure}，一个巨大的{@creature giant crab}，它有以下变化，使其挑战等级增加到8级（3900XP）。",
	"It has 161 ({@dice 14d12 + 70}) hit points.": "它有161({@dice 14d12 + 70})个命中率。",
	"Its Strength and Constitution are 20 (+5).": "它的力量和体质是20（+5）。",
	"On one of its claws it wears a rune-covered copper band that makes it immune to being {@condition charmed}, {@condition frightened}, and {@condition paralyzed}. (The copper band is worthless as a treasure, for the magic is keyed to this crab.)": "它的一只爪子上戴着一个符文覆盖的铜带，使它对{@condition charmed}、{@condition frightened}和{@condition paralyzed}免疫。(铜带作为宝物毫无价值，因为魔法是针对这只螃蟹的。)",
	"It has an improved claw attack:": "它有一个改进的爪子攻击。",
	"{@atk mw} +9 to hit, reach 10 ft., one target. Hit: 27 ({@dice 4d10 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape DC 14). The crab has two claws, each of which can grapple only one target.": "{@atk mw} +9命中，到达10英尺，一个目标。命中：27({@dice 4d10 + 5})重击伤害，目标为{@condition grappled}(逃脱DC14)。螃蟹有两个爪子，每个爪子只能抓住一个目标。",
	"The crab will intelligently attack intruders, being careful not to bump the protective skin walls. The crab is experienced in fighting in this manner, as is evidenced by the bones scattered about, but the characters are not. You will have to watch for characters whose actions might rip the water skin, especially any foolish enough to use two-handed weapons or a violent spell such as {@spell fireball} or {@spell lightning bolt}. Such people are likely to get the whole party boiled.": "螃蟹会聪明地攻击入侵者，注意不要撞到保护性的皮肤墙。螃蟹对这种方式的战斗很有经验，散落的骨头就证明了这一点，但人物却没有。你必须注意那些行动可能会撕裂水皮的角色，尤其是那些愚蠢到使用双手武器或暴力法术的角色，如（%0%）或（%1%）。这样的人很可能会让整个队伍都被煮熟。",
	"At the north end of the domed area is a heavy chest firmly attached to the floor. In it is {@item Wave}, a sentient trident (see \"{@item wave||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 1,000 gp in small sacks, twenty gems (two big ones worth 1,000 gp each, one big one worth 5,000 gp, and seventeen others worth a total of 3,935 gp), {@item goggles of night}, and a {@item Stone of Good Luck||stone of good luck (luckstone)}.": "在圆顶区的北端有一个沉重的箱子，牢牢地贴在地板上。里面有{@item Wave}，一把有生命的三叉戟（见{@book Dungeon Master's Guide|DMG}第七章的\"{@item wave||Sample Sentient Items}\"），装在小袋子里的1000金币，20颗宝石（两颗大的每颗价值1000金币，一颗大的价值5000金币，其他17颗总共价值3935金币），{@item goggles of night}，和一个{@item Stone of Good Luck||stone of good luck (luckstone)}。",
	"A character who grabs {@item Wave} while the protective skin is collapsing can save the lives of those nearby by using the trident as a {@item cube of force}. {@item Wave} will instantly make its bearer aware of this property and allow the bearer to instantly become attuned to it if that person worships a god of the sea or is willing to convert on the spot.": "在保护性皮肤崩溃时抓住{@item Wave}的角色可以通过使用三叉戟作为{@item cube of force}来拯救附近人的生命。{@item Wave}会立即让它的持有者意识到这一属性，并让持有者立即与之相适应，如果此人崇拜海神或愿意当场皈依。",
	"Characters protected by the cube will probably end up being blown out the geyser at the top of the mountain. The air-filled cube will float, drain down the cascade, and be ejected from the Plume—a rocky ride.": "受立方体保护的角色最终可能会被吹出山顶的间歇泉。充满空气的立方体会漂浮起来，顺着瀑布流下，并被弹出梅花石。",
	"Characters could also survive the boiling lake with a combination of immunity to fire damage and the ability to breathe water.": "角色也可以通过对火灾伤害的免疫力和呼吸水的能力，在沸腾的湖水中生存。",
	"Halfway down the corridor that leads to the northwest is a 10-foot-long, 10-foot-deep open pit, filled with and hidden by water. If the characters aren't testing the floor ahead of them, those in the first rank must succeed on a DC 15 Dexterity saving throw to avoid falling into the pit.": "在通往西北方的走廊的半路上，有一个10英尺长、10英尺深的露天坑，里面充满了水，并被水掩盖。如果人物没有测试他们前面的地板，处于第一等级的人必须在DC15的灵巧救赎中成功，以避免掉进坑里。",
	"A series of copper-colored metal plates lines the walls of the path before you.": "一系列铜色的金属板在你面前的道路墙壁上排列。",
	"The plates are 6 feet high and 6 feet wide, and cannot be damaged or removed. They produce an invisible electrical field that extends from floor to ceiling throughout the 70-foot-long corridor. The field isn't directly harmful, but metal objects that pass between the plates become heated. Metal will become uncomfortably warm after moving 20 feet into the field, painfully hot after 30 feet, and hot enough to deal fire damage at 40 feet and beyond. The field affects armor, weapons, equipment, and even treasure made of metal.": "这些板子有6英尺高，6英尺宽，不能被损坏或拆除。它们产生一个无形的电场，从地板延伸到天花板，贯穿70英尺长的走廊。该电场并不直接有害，但通过板块之间的金属物体会被加热。金属在进入电场20英尺后会变得很不舒服，30英尺后会变得很热，40英尺及以上则热到足以造成火灾伤害。这个领域会影响到盔甲、武器、设备，甚至是金属制成的宝物。",
	"A character in metal armor who tries to move through this corridor would take damage as follows: 4 ({@dice 1d8}) fire damage at 40 feet, another 9 ({@dice 2d8}) fire damage at 50 feet, an additional 16 ({@dice 3d10}) fire damage at 60 feet, and another 22 ({@dice 4d10}) fire damage at 70 feet.": "一个穿着金属盔甲的角色如果试图通过这个走廊，会受到如下伤害。在40英尺处受到4({@dice 1d8})的火灾伤害，在50英尺处受到9({@dice 2d8})的火灾伤害，在60英尺处受到额外的16({@dice 3d10})火灾伤害，在70英尺处受到22({@dice 4d10})火灾伤害。",
	"Characters not wearing metal armor but carrying metal weapons or equipment will feel only slight discomfort when passing between the plates. Metal carried in wrappings of cloth will burn through by the 50-foot mark, and it will similarly burn through leather by the 60-foot mark. Armored characters might have no recourse other than to remove their armor, then drag, push, or use magic to get their metal armor and weapons through the corridor, and then suit up again. Armor pulled through the corridor by ropes will heat up enough to burn through the ropes at 60 feet, leaving a pile of hot metal lying in the water.": "没有穿戴金属盔甲但携带金属武器或装备的角色，在通过金属板之间时，只会感到轻微的不适。用布包裹的金属在50英尺处会被烧穿，同样地在60英尺处会烧穿皮革。有盔甲的角色可能没有其他办法，只能脱掉他们的盔甲，然后拖、推或用魔法让他们的金属盔甲和武器通过走廊，然后再穿上衣服。用绳索拉过走廊的盔甲会在60英尺处加热到足以烧穿绳索，留下一堆热金属躺在水里。",
	"The only sovereign remedies for this dilemma are area effects that deal cold damage, such as {@spell ice storm} or {@spell cone of cold}, which will nullify the effect long enough for the party to dash through.": "对这一困境的唯一主权补救措施是造成冷伤害的区域效应，如{@spell ice storm}或{@spell cone of cold}，这将使效应失效足够长的时间，以便队伍冲过去。",
	"Behind the secret door, eight {@creature Ghoul||ghouls} wait in ambush for intruders to come through the heat-induction corridor. These ghouls wear amulets that make them immune to the Turn Undead ability.": "在暗门后面，有八个（%0%）埋伏在那里，等待入侵者通过导热走廊过来。这些食尸鬼戴着护身符，使他们对变成亡灵的能力免疫。",
	"These stairs lead up out of the water to the dry corridor beyond.": "这些楼梯通向水面之外的干燥走廊。",
	"When the characters pass through the door from area 21, describe the features of the room beyond depending on how much of the chamber they can see.": "当人物从21区通过门时，根据他们能看到的房间的多少，描述房间外的特征。",
	"The path to the west is broken by a sizable gap, and you can see the glint of metal at the bottom of the opening. The floor beyond this area has a silvery sheen.": "通往西方的道路被一个相当大的缺口打断，你可以看到缺口底部有金属的闪光。这个区域之外的地板有银色的光泽。",
	"In the distance you can see another hole, beyond which is a patch of floor that adjoins the western wall.": "在远处，你可以看到另一个洞，洞外是一片与西墙相接的地板。",
	"The openings in the floor are pits, each 5 feet wide and 10 feet deep. Their bottoms are lined with rusty, razor-like blades. Anyone who falls in takes 6 ({@dice 1d12}) damage and must succeed on a DC 15 Constitution saving throw or contract a disease called super-tetanus (see below).": "地板上的开口是坑，每个坑宽5英尺，深10英尺。它们的底部都有生锈的、像剃刀一样的刀片。任何掉进去的人都会受到6{@dice 1d12}的伤害，并且必须在DC15宪法救赎中成功，否则就会染上一种叫做超级破伤风的疾病（见下文）。",
	"The walls, ceiling, and floor of the area between the pits are covered with a substance that is totally frictionless. This silvery stuff is inert and utterly unaffected by any force, magical or otherwise. Anything that alights on the surface will move in the direction of its last horizontal impetus, bouncing off the walls (if it strikes them) like a billiard ball, until it slides into a razor-pit. It is impossible for a creature even to stand still on the surface, for the slightest movement in any direction would unbalance it enough to send it moving in that direction.": "坑洞之间的墙壁、天花板和地板都被一种完全无摩擦的物质所覆盖。这种银色的东西是惰性的，完全不受任何力量的影响，无论是魔法还是其他。任何落在表面的东西都会沿着它最后的水平动力方向移动，像台球一样从墙上弹起（如果它击中了它们），直到它滑入剃刀坑。一个生物甚至不可能在表面上站稳，因为在任何方向上最轻微的移动都会使它失去平衡，足以使它朝那个方向移动。",
	"Magic that augments movement (such as {@spell fly}, {@spell jump}, and {@spell levitate}) and teleportation effects do not work in this room.": "增强移动能力的魔法（如{@spell fly}、{@spell jump}和{@spell levitate}）和传送效果在这个房间里不起作用。",
	"The line near the west edge of the room is the illusion of a wall—the actual wall is 10 feet farther away. Objects that make contact with the illusory wall will pass through it and seemingly disappear. This fact tends to frustrate (at least initially) any scheme for attaching a rope to the west wall from afar.": "靠近房间西边的那条线是一堵墙的幻象--实际的墙在10英尺远的地方。与虚幻的墙接触的物体会穿过它，似乎消失了。这一事实往往会使任何从远处将绳子系在西墙上的计划受挫（至少在最初）。",
	"In fact, however, one way to get safely across is to get a rope strung through the room and fastened securely at both ends. Once this is done, characters can pull themselves across the floor and are able to control their speed. A clever party might be able to come up with other methods. Ingenuity is required.": "然而，事实上，安全穿越的一个方法是让一根绳子穿过房间，并在两端牢牢固定住。一旦这样做了，人物就可以拉着自己穿过地板，并且能够控制自己的速度。聪明的人也许能想出其他方法。需要聪明才智。",
	"A creature that contracts the disease of super-tetanus is wracked with pain as its heart races and its muscles spasm hard enough to break its bones. The creature takes 11 ({@dice 2d10}) damage at the start of each of its turns. If a victim is not cured by other means, it can repeat the saving throw at the end of every minute after becoming exposed, ending the effect on itself with a successful save.": "感染超级泰坦尼斯病的生物被痛苦所缠绕，因为它的心脏在狂跳，它的肌肉痉挛得足以打破它的骨头。该生物在其每个回合开始时都会受到11（（%0%））的伤害。如果受害者没有被其他方法治愈，它可以在暴露后的每一分钟结束时重复拯救动作，在拯救成功的情况下结束对自己的影响。",
	"Water not only flows through this room, it floats.": "水不仅流经这个房间，而且还漂浮着。",
	"Entering a hole in the western wall, two feet off the floor, is a stream seemingly suspended in mid-air. It flows out of another hole near the northeast corner. The water is about three feet deep. You can see a few blind cave fish being carried along in the brisk current. On either side of the door are a total of six kayaks, each able to carry two riders, but there are no paddles to be found.": "进入西墙的一个洞，离地面两英尺，是一条似乎悬浮在半空中的溪流。它从靠近东北角的另一个洞里流出来。水大约有三英尺深。你可以看到几条盲目的洞穴鱼在湍急的水流中被带着走。在门的两边共有六只皮划艇，每只皮划艇可以载两个人，但没有找到划桨。",
	"The stream is hemispherical in cross-section where it flows through the room. The entrance and exit holes are 6 feet in diameter; they are the ends of a tunnel that connects this room with area 24.": "在流经房间的地方，水流的横截面是半球形的。入口和出口孔的直径为6英尺；它们是连接这个房间和24区的隧道的两端。",
	"The water is lukewarm. Objects can be thrust through the sides of the stream, but no water other than a few drops will escape. It would even be possible to walk right through the stream, but only a very strong creature could do so without being swept off its feet (requiring a DC 15 Strength saving throw). The stream flows quite quickly from west to east.": "水是温热的。物体可以被推入溪流的两侧，但除了几滴水之外，没有其他水会流出。甚至有可能直接穿过溪流，但只有非常强壮的生物才能这样做而不被冲走（需要DC15力量储蓄）。溪流从西向东流得相当快。",
	"If characters choose to go boating into the unknown tunnel, they will have to figure out how to get in the kayaks once the kayaks are placed in the stream, the surface of which is 5 feet off the floor. These vessels tip over easily. If they successfully board the kayaks, the characters will bump along through a twisting tunnel 6 feet across. They can regulate their speed by pushing against the walls. Eventually they will emerge into area 24.": "如果人物选择划船进入未知的隧道，他们将不得不想办法，一旦皮划艇被放置在溪流中，其表面离地面有5英尺高，如何进入皮划艇中。这些船只很容易翻倒。如果他们成功登上皮划艇，角色们将在一个6英尺宽的扭曲隧道中颠簸前进。他们可以通过推墙来调节自己的速度。最后，他们将出现在24号区域。",
	"A fallen knight named Sir Bluto Sans Pite (a NE {@creature champion|VGM}; see {@adventure appendix B|TftYP-WPM|3}) and his eight minions (NE human {@creature Knight||knights}) wait here to ambush any who come through the tunnel. They will be alerted by disturbances in the flow of water as the party tampers with it upstream. The stream that flows through this room is suspended in the same manner as in area 23. It continues from north to south out of area 24 and back to area 23, completing the circuit.": "一个名叫Bluto Sans Pite爵士（东北人（%0%）；见（%1%））的堕落骑士和他的八个爪牙（东北人（%2%））在此埋伏，准备伏击任何穿过隧道的人。当他们在上游捣乱时，他们会被水流的干扰所惊动。流经这个房间的溪流与第23区的方式一样，都是悬浮的。它从北向南继续流出24号区域，然后回到23号区域，完成了这个回路。",
	"Sir Bluto's knights work in two teams of four, with two team members on each side of the stream. When a kayak comes out, a team will throw a large net over it and attempt to drag it and its occupants out of the stream and down onto the floor. When it falls, they move in to finish off the occupants with swords. To escape from a net, a creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a successful check. Dealing 5 slashing damage to the net (AC 10) also frees a creature without harming it; any other creature in the same net can then use its action to free itself through that opening.": "布卢托爵士的骑士们分成两组，每组四人，在溪流的两边各有两名队员。当一艘皮艇出来时，一队人马会在它身上撒下一张大网，并试图把它和它的乘员拖出溪流，落到地上。当它掉下来时，他们就会进场用剑解决掉里面的人。为了从网中逃脱，生物可以用它的行动来进行DC 10力量检查，检查成功后可以释放自己或在其范围内的另一个生物。对网造成5次砍击伤害（AC10）也可以释放一个生物而不伤害它；然后在同一个网中的任何其他生物可以用它的行动从那个开口处释放自己。",
	"Sir Bluto was a respected Knight of the Realm before his indictment in the River of Blood mass-murder case. His mysterious disappearance from prison left even the Royal Magician-Detectives baffled, and a reward of 10,000 gp was posted for his capture. Someone in the party is sure to recognize his one-of-a-kind face.": "在血河大屠杀案中被起诉之前，布洛托爵士是一位受人尊敬的王国骑士。他在狱中的神秘失踪甚至让皇家魔法师-侦探们感到困惑，并悬赏10,000金币捉拿他。党内肯定有人会认出他那张独一无二的脸。",
	"In addition to his weapons and armor, Sir Bluto wears {@item boots of striding and springing}. In addition, he carries the key that opens the secret doors at area 25.": "除了武器和盔甲之外，布卢托爵士还穿着（%0%）。此外，他还携带着能打开第25区秘密门的钥匙。",
	"The secret doors at either end of the narrow corridor will reveal themselves and open only to the bearer of Sir Bluto's magic key.": "狭窄走廊两端的秘密门会显露出来，只对持有布卢托爵士的魔法钥匙的人开放。",
	"You are looking out and down into an enormous chamber defined by terraced steps that ring the entire area and descend toward a central enclosure.": "你看到的是一个巨大的密室，密室由阶梯状的台阶界定，这些台阶环绕整个区域，并向中央围墙下降。",
	"A few feet south of the door, water laps at the edge of the stone floor. Looking to the side, you can see that the ring of the terrace that lies beyond is a ten-foot-deep ring of water held in by a nearly transparent wall. Another of these watery steps in the terrace is somewhat lower than the first; at the level in between these aquariums, the terrace steps are dry, but the area is still enclosed by a glassy wall like the others.": "在门的南面几英尺处，水拍打着石板的边缘。向旁边看去，你可以看到横亘在露台上的一圈是由一堵几乎透明的墙挡住的十英尺深的水圈。梯田中的另一个水台阶比第一个低一些；在这些水族箱之间的水平线上，梯田的台阶是干的，但这个地方仍然像其他地方一样被玻璃墙围住。",
	"Each tier in the room is 10 feet in depth and width. The three middle levels are enclosed by 10-foot-tall glass walls that keep the inhabitants of those tiers confined. The two on either side are filled with water. All the creatures in this room have been {@condition charmed} and ordered to stay in their areas as long as their glass walls are intact.": "房间里的每一层的深度和宽度都是10英尺。中间的三层由10英尺高的玻璃墙围住，使这些层的居民受到限制。两边的两层则充满了水。这个房间里的所有生物都被{@condition charmed}，并被命令呆在他们的区域，只要他们的玻璃墙完好无损。",
	"A 10-foot-square area of glass wall has AC 15, and 20 hit points. The glass can also be broken with a successful DC 15 Strength check.": "一个10英尺见方的玻璃墙有AC15，和20点命中率。如果成功地进行DC15力量检查，玻璃也可以被打破。",
	"The only exit from the room is the door that leads south out of the bottom tier. It opens into a corridor that passes under the higher tiers of the room.": "这个房间的唯一出口是通往南边底层的门。它通向一条走廊，从房间的高层下面穿过。",
	"If any of the glass walls are broken, a weak {@spell wall of force} will activate immediately in front of the door on the bottom tier (preventing water from forcing the door open and escaping into the corridor beyond). If the glass is broken on both of the aquariums, the volume of water is sufficient to fill the two lower tiers and cover the floor of the middle tier to a depth of about 2 feet. The water will slowly drain out of four small drains in the corners of the bottom tier, but it will take a good three hours to do so. Of course, characters who choose to wait will be subject to the possibility of {@adventure random encounters|TftYP-WPM|1|Random Encounters}. Once the water is finally gone, the wall of force will disappear.": "如果任何一面玻璃墙被打破，紧靠底层的门前会有一个弱点（%0%）被激活（防止水强行打开门，逃到外面的走廊里）。如果两个水族箱的玻璃都被打破，水的体积足以填满下面两层，并覆盖中间层的地板，深度约为2英尺。水会慢慢地从底层角落里的四个小排水口排出，但这需要三个小时的时间来完成。当然，选择等待的角色将有可能受到（%1%）的影响。一旦水最终消失，力墙就会消失。",
	"If the characters destroy the wall of force, the pressure of the water will push open the door and the water will rush into the corridor beyond, pulling along any swimming characters and miscellaneous debris nearby. The water will collide with another wall of force that covers the door to {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison}, and then begin draining out through a grating in the floor in the last 10 feet of the passage. The water will take only 20 minutes to drain out through this grating. (The water drains straight down through an old lava tube to a large cave with no other exits.) When the water is gone, the wall of force barring entry to area 27 dissipates.": "如果角色们破坏了力墙，水的压力会推开门，水会冲进走廊，把附近游泳的角色和杂物拉到一起。水会与另一堵覆盖在门上的力墙相撞，然后开始从通道最后10英尺的地板上的格子里排出去。水只需要20分钟就能通过这个格子板排出去。(水通过一个古老的熔岩管直排到一个没有其他出口的大山洞里)。当水退去后，阻止进入第27区的力墙就会消散。",
	"The occupants of each level will be randomly distributed when the party enters, but as the intruders come near, the monsters will move to follow, expecting to be fed. They are accustomed to live food, and will ignore dead meat or other nonliving sustenance. They consider any living creature that enters their domain as food, and will attempt to eat it.": "当队伍进入时，每一层的居住者会随机分布，但当入侵者靠近时，怪物们会移动跟随，期望得到食物。它们习惯于吃活的食物，不会理会死肉或其他非活的养料。它们认为任何进入它们领域的活物都是食物，并会试图吃掉它们。",
	"No creatures inhabit the top tier of the terrace. The aquarium tier inside that area is occupied by six {@creature giant crayfish|TftYP} (see {@adventure appendix B|TftYP-WPM|3}). The next lower tier is a dry level where the glass walls enclose six {@creature Giant Scorpion||giant scorpions}. Beneath and inside that is an aquarium that holds four {@creature Sea Lion|TftYP|sea lions} (see {@adventure appendix B|TftYP-WPM|3}).": "没有生物居住在露台的顶层。该区域内的水族馆层被六个（%0%）占据（见（%1%））。下一层是一个干燥层，玻璃墙围住了六个（%2%）。下面和里面是一个水族箱，里面有四个{@creature Sea Lion|TftYP|sea lions}（见{@adventure appendix B|TftYP-WPM|3}）。",
	"On the bottom tier are three wing-clipped {@creature Manticore||manticores} that are unable to fly. The manticores will not hesitate to fire their spikes at any they recognize as intruders.": "底层是三只翅膀被折断的（%0%），无法飞行。刺猬会毫不犹豫地对任何它们认为是入侵者的人发射它们的尖刺。",
	"A safe is set in the north wall opposite the door on the bottom tier. If it is opened incorrectly (that is, the trap not removed), a vibration device in the wall is triggered that will shatter the glass walls in this area in {@dice 1d6} rounds. The safe contains 6,000 sp and one piece of jewelry worth 3,000 gp.": "在底层的门对面的北墙上设置了一个保险箱。如果它被错误地打开（也就是说，陷阱没有被移除），墙上的振动装置就会被触发，在{@dice 1d6}个回合内击碎这个区域的玻璃墙。保险箱里有6,000英镑和一件价值3,000金币的珠宝。",
	"Lavish furnishings and decorations are everywhere in this large room. The floor is strewn with rugs and cushions, and tapestries cover the walls. A hookah as tall as an adult human stands in one corner. The largest piece of furniture is a sumptuous divan.": "在这个大房间里，豪华的家具和装饰品随处可见。地板上散落着地毯和垫子，墙上挂毯覆盖。一支和成人一样高的水烟站在一个角落里。最大的一件家具是一张奢华的长沙发。",
	"The room is the residence of Qesnef, an {@creature oni} who lost a bet with Keraptis and as a result must confine himself in these luxurious surroundings, guarding his treasure, for 1,001 years. A {@spell magic mouth} spell warns him of the approach of trespassers, so he will disguise himself by using his Change Shape ability to take the form of a doughty halfling warrior, claiming to be someone who has been trapped by the evil wizard.": "这个房间是Qesnef的住所，他是一个{@creature oni}，在与Keraptis的打赌中输掉了，因此必须把自己限制在这个豪华的环境中，守卫他的财宝，为期1001年。一个{@spell magic mouth}的咒语警告他有闯入者，所以他将使用他的变身能力来伪装自己，变成一个勇敢的半身人战士，声称是被邪恶巫师困住的人。",
	"Qesnef's valuables have been casually shoved beneath the divan. The hoard includes {@item Blackrazor}, a sentient greatsword (see \"{@item blackrazor||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 1,000 ep, 200 pp, four pieces of jewelry worth a total of 11,000 gp, a {@item Potion of Greater Healing||potion of healing (greater)}, a {@item scroll of protection} (fiends), and {@item armor of vulnerability (slashing)}.": "Qesnef的贵重物品被随意地塞到了神椅下面。囤积的物品包括{@item Blackrazor}、一把有生命的大剑(见《{@book Dungeon Master's Guide|DMG}》第七章的\"{@item blackrazor||Sample Sentient Items}\")、1,000 ep、200 pp、四件总价值11,000 gp的珠宝、一件{@item Potion of Greater Healing||potion of healing (greater)}、一件{@item scroll of protection}(fiends)和{@item armor of vulnerability (slashing)}。",
	"In addition, Qesnef wears a {@item ring of protection} on his left hand and a {@item ring of spell storing} (with two {@spell mirror image} spells in it) on his right.": "此外，凯斯纳夫的左手戴着一个{@item ring of protection}，右手戴着一个{@item ring of spell storing}（里面有两个{@spell mirror image}的咒语）。",
	"If the characters obtain two or even all three of the magic weapons and are finally leaving for good, they might be stopped at {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} by the return of the {@spell wall of force}. A voice will speak to them out of the air:": "如果人物获得了两件甚至全部三件法宝，并最终要永远离开，他们可能会在{@adventure area 2|TftYP-WPM|1|2. Riddling Guardian}的地方被{@spell wall of force}的人回来阻止。一个声音会从空气中对他们说话。",
	"\"Not thinking of leaving, are you? You've been so very entertaining. I just couldn't think of letting you go, especially with those little items of mine. And since you've eliminated all of their guardians, why, you'll simply have to stay... to take their places. I'll have to ask you to leave all of your ridiculous weapons behind and let Nix and Nox escort you to the Indoctrination Center. I'll be most disappointed if you cause me any trouble and Nix and Nox have to eliminate you. Don't worry—you'll like it here.\"": "\"没有想过要离开，是吗？你一直都很有娱乐性。我只是不忍心让你走，尤其是带着我的那些小东西。既然你已经消灭了他们所有的守护者，为什么，你就必须留下来......来取代他们的位置。我不得不要求你留下你所有可笑的武器，让尼克斯和诺克斯护送你到灌输中心。如果你给我带来任何麻烦，尼克斯和诺克斯不得不消灭你，我将非常失望。别担心，你会喜欢这里的。\"",
	"The wall of force disappears, but coming up the south passage are Nix and Nox, two {@creature Efreeti||efreet}. If the party can get past them, they're home free.": "力量墙消失了，但从南边的通道上来的是尼克斯和诺克斯，两个（%0%）。如果队伍能越过他们，他们就可以回家了。",
	"Of course, this whole episode can be omitted if the party has already taken too much damage. Conversely, if the characters have had too easy a time of it, this final challenge can be made tougher by the addition of one or two more {@creature Efreeti||efreet} (called Box and Cox).": "当然，如果当事人已经遭受了太多的伤害，这整个情节就可以省略了。反之，如果角色们的日子过得太轻松了，这最后的挑战可以通过增加一到两个（%0%）（称为盒子和考克斯）来变得更加艰难。",
	"If, for some foolish reason, the party decides to comply with Keraptis's request and go with Nix and Nox to the Indoctrination Center, you will have to play it by ear. It's not too difficult—use your imagination and make it up as you go. Just make sure that the characters are extremely sorry they ever decided to submit to Keraptis's demands. They probably will end up as the brainwashed new guards in Keraptis's renewed version of White Plume Mountain's dungeon.": "如果出于某种愚蠢的原因，党派决定遵从凯拉提斯的要求，与尼克斯和诺克斯一起去灌输中心，你就得听之任之了。这并不难--利用你的想象力，边走边编。只要确保这些人物对他们决定服从Keraptis的要求感到非常后悔。他们最终可能会成为Keraptis在白翎山地牢的更新版本中被洗脑的新守卫。",
	"The magic items that are introduced in this book are detailed here in alphabetical order. The adventure in which an item appears is given at the end of its description.": "本书中介绍的魔法物品按字母顺序在此详述。一个物品出现的冒险在其描述的最后给出。",
	"This appendix details creatures and nonplayer characters that are mentioned in this book and that don't appear in the {@book Monster Manual|MM}. That book's introduction explains how to interpret a stat block.": "本附录详细介绍了本书中提到的、在{@book Monster Manual|MM}中没有出现的生物和非玩家角色。那本书的介绍解释了如何解释一个状态块。",
	"Some of these creatures are available in {@book Volo's Guide to Monsters|VGM} but are reproduced here for your convenience.": "其中一些生物在{@book Volo's Guide to Monsters|VGM}中可以得到，但为了方便你，在此转载。",
	"The creatures are presented in alphabetical order.": "这些生物是按字母顺序排列的。"
}