{
	"A war criminal is broken out of prison by well-armed kobolds working for a mysterious mastermind who threatens the gnomish city of Hupperdook. \"Dangerous Designs\" is an adventure that takes characters from 1st to 3rd level, and which introduces them to the Western Wynandir region of the continent under the rule of the Dwendalian Empire. This region is geared toward adventures that involve monster hunting, political intrigue, and the war with Xhorhas.": "一个战犯被全副武装的哥布林带出监狱，他为一个威胁地精城市Hupperdook的神秘主谋工作。\"危险的设计 \"是一次冒险，需要1到3级的角色，并向他们介绍德文达里亚帝国统治下的大陆西部威南迪尔地区。这个地区面向的是涉及怪物狩猎、政治阴谋和与Xhorhas的战争的冒险。",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), they might wish to create characters who grew up in the Zemni Fields or Marrow Valley, giving them a closer connection to this region and to the Dwendalian Empire. For characters not from Western Wynandir, the players should consider what has drawn those characters to Hupperdook. Because this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "如果你的玩家使用英雄编年史来创建他们的角色（见{@book chapter 4|EGW|5|Heroic Chronicle}），他们可能希望创建在泽姆尼田野或骨髓谷长大的角色，让他们与这个地区和德温达里亚帝国有更紧密的联系。对于不是来自西威南迪尔的角色，玩家应该考虑是什么吸引这些角色来到胡珀杜克。因为这次冒险直接关系到克莱恩王朝与德文达尔帝国的冲突，你也可以要求每个玩家考虑他们的角色对战争的立场，以及战争如何与他们的背景结合。",
	"The characters are drawn into this adventure in the lower regions of the city of Hupperdook, an industrious gnomish enclave where long days of hard work in the forges and scrapyards end with evenings of extensive celebration and debauchery. A brilliant human engineer named Huron Stahlmast was assigned to Hupperdook by the Dwendalian Empire, where he led the development of weapons for the war against the Kryn Dynasty. After years of rising disapproval of his ideas and methods, Stahlmast was ousted by the folk of the city due to his eccentric experimentation and brutal means of testing his weapon designs. Shamed and without funds, the inventor allowed his dark hatred to push him to meet with agents of the Kryn Dynasty, seeking aid that would let him complete his work and enact his revenge.": "人物被吸引到Hupperdook城的下层地区进行冒险，这是一块勤劳的地精飞地，在那里，在锻造厂和废品收购站的漫长日子以广泛的庆祝和放荡的夜晚结束。一位名叫赫伦-斯塔尔马斯特（Huron Stahlmast）的杰出人类工程师被德文达利亚帝国派往胡珀杜克，在那里他领导了对克里恩王朝战争的武器开发工作。经过多年对他的想法和方法的反对，斯塔马斯特被城市的人们赶走了，因为他古怪的实验和测试他的武器设计的残酷手段。羞愧和没有资金，这位发明家让他的黑暗仇恨促使他与克里恩王朝的代理人会面，寻求援助，让他完成他的工作并实施他的复仇。",
	"With the Kryn resources now funneled to him, Stahlmast has amassed and trained a force of kobold minions to help him steal resources from Hupperdook and establish a secret subterranean base deep within the Silberquel Ridge. As construction of his experimental weapons nears completion, Stahlmast plans to use those weapons against the empire that cast him aside.": "随着克莱恩的资源现在被输送给他，Stahlmast已经聚集并训练了一支哥布林奴仆部队，帮助他从Hupperdook偷取资源，并在Silberquel山脊深处建立了一个秘密的地下基地。随着他的实验性武器的建造接近完成，Stahlmast计划用这些武器来对付将他抛弃的帝国。",
	"Stahlmast's plot to take over Hupperdook and hobble the military might of the Dwendalian Empire's gnomish war machine begins with a prison break. The target is a Kryn operative whose assistance Stahlmast needs. From there, the characters are drawn into the growing chaos orchestrated by Stahlmast and his minions, chasing down leads and eventually confronting the mad inventor within his mountain lair.": "Stahlmast接管Hupperdook并削弱Dwendalian帝国地精战争机器的军事力量的阴谋始于一次越狱。目标是一名克莱恩特工，斯塔尔马斯特需要他的帮助。从那以后，这些人物被卷入了斯塔尔马斯特和他的爪牙策划的日益混乱的局面中，追寻线索，并最终在他的山中巢穴里与这位疯狂的发明家对峙。",
	"In the first part of the adventure, even as the characters arrive in Hupperdook, a jailbreak sees a dangerous goliath prisoner of war named Sken Zabriss freed by a group of cloaked kobolds. Their violent escape route crosses the characters' path before they flee into the night. The city's watchmaster, Bram Gulchswattle, hires the characters to investigate the breakout and to discover the whereabouts of Zabriss and her kobold allies.": "在冒险的第一部分，甚至在人物到达Hupperdook的时候，一次越狱看到一个名叫Sken Zabriss的危险的巨人战俘被一群隐身的哥布林释放了。在他们逃入黑夜之前，他们暴力的逃跑路线穿过了人物的道路。城市的守望者，Bram Gulchswattle，雇佣了这些角色来调查这次越狱，并发现Zabriss和她的哥布林盟友的下落。",
	"Clues lead the adventurers to a waterfall-cloaked cavern that conceals Sken Zabriss, a force of kobolds, and a master artisan missing from the city. When the characters complete this encounter, they reach 2nd level and can return the subdued Sken Zabriss to Hupperdook and collect their reward.": "线索将冒险家们引向一个被瀑布覆盖的洞穴，那里隐藏着Sken Zabriss、一支哥布林部队和一个在城市中失踪的工匠大师。当人物完成这个遭遇时，他们就达到了第二级，可以将被制服的斯肯-扎布里斯送回胡珀杜克并领取奖励。",
	"In the final part of the adventure, the characters are urged to continue their investigation by entering Stahlmast's base—or they might pursue Sken to that base if they allowed the goliath to escape. Once inside the halls of Stahlmast's mountain compound, the adventurers must uncover the depths of the mad inventor's betrayal of the empire. The dangerous incursion culminates with an all-out battle against Stahlmast and his prototype war machine.": "在冒险的最后部分，角色们被敦促继续他们的调查，进入Stahlmast的基地--如果他们允许这个巨人逃跑的话，他们可能会追击Sken到那个基地。一旦进入Stahlmast的山庄大厅，冒险者们必须揭开这位疯狂的发明家背叛帝国的深层原因。这次危险的入侵以一场与斯塔马斯特和他的战争机器原型的全面战斗而达到高潮。",
	"Before the adventure begins, talk to your players about why their characters might have made the journey to Hupperdook. You can provide details regarding the city and the surrounding region as outlined in {@book chapter 3|EGW|4|Hupperdook}. You can also ask the players if they want to share any of their characters' goals, which might provide reasons for their group to come together. Seeking paying work, purchasing equipment, and wanting to join the war effort are all common reasons for traveling to the gnomish enclave.": "在冒险开始之前，和你的玩家谈谈为什么他们的角色可能会到Hupperdook来旅行。你可以提供关于这个城市和周围地区的细节，如{@book chapter 3|EGW|4|Hupperdook}所述。你还可以问玩家是否想分享他们的角色的任何目标，这可能为他们的小组走到一起提供理由。寻找有报酬的工作，购买装备，以及想要加入战争，都是前往地精飞地的常见原因。",
	"Use this time to also discuss if the characters are meeting for the first time or if any of them already know each other.": "利用这段时间也可以讨论一下这些人物是否是第一次见面，或者他们中是否有人已经认识对方。",
	"The adventure begins with the characters arriving (whether singly or together) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} shows Lower Hupperdook and marks the locations of the Ironlot and Assembly Yard sections of the city.": "冒险开始时，角色们（无论是单独还是一起）到达了Hupperdook。{@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version}显示的是下胡珀杜克，并标出了城市中铁矿区和集会场的位置。",
	"Once the players are ready to begin, read or paraphrase the following boxed text to set the scene:": "一旦玩家准备好开始，就读或转述以下方框内的文字，以设定场景。",
	"A chi7lled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "在勤劳的山边城市胡珀杜克上空笼罩着一个气雾弥漫的夜晚，当你走在泥泞的小路上时，空气中弥漫着最近一场雨的气味。夜间的庆祝活动已经开始，城市的高架部分被称为 \"闲置工程架\"，上面挂满了五颜六色的灯笼和彩旗。远处的音乐声和鞭炮声从数百英尺高的山阶上回荡。你来到集结场安静、黑暗的场地，经过巨大的锻造厂和部分建造的战争机器。所有城市的工业似乎都已被放弃过夜，而胡珀杜克的工人们则在上层城市的庆祝活动中放松。",
	"Start by having the players describe their characters and determine which of them are traveling together. If they arrive as an established party, prompt them to talk about their collective goals in coming to Hupperdook. If they arrive as smaller groups or solo characters, play out their interactions as smaller vignettes covering how they cross each other's paths, prompting introductions on the way to a destined meeting. Either way, point out that most activity appears to be happening in the upper city.": "首先，让玩家描述他们的角色，并确定他们中哪些人是一起旅行的。如果他们是作为一个既定的团队到达的，提示他们谈论他们来到Hupperdook的集体目标。如果他们是以小团体或单独的角色到达的，就把他们的互动作为小插曲来播放，包括他们是如何相互交叉的，促使他们在通往注定的会议的路上进行介绍。无论是哪种方式，都要指出大多数活动似乎都发生在上层城市。",
	"With the scene set, the characters can progress farther through the streets. As they do, they come across an older fellow named Auby Shudderstone (a neutral good, male gnome {@creature commoner}), cleaning his open-air machinist's workstation. The only gnome still working in the area of the Assembly Yard that the characters pass through, Auby is a bit ornery and doesn't want to party with his fellow machinists. However, he can offer up information about the city if prompted. He'll recommend that characters speak with Watchmaster Bram Gulchswattle for work, and will even act as a guide if treated with respect or offered coin.": "有了这个场景，人物可以在街道上走得更远。当他们这样做的时候，他们遇到了一个叫奥比-舒德斯通（Auby Shudderstone）的老家伙（一个中性的好地精，男性地精（%0%）），正在清理他的露天机械师工作站。奥比是唯一还在人物经过的装配场区域工作的地精，他有点顽皮，不想和他的机械师伙伴们一起聚会。不过，如果有人问起，他可以提供关于这个城市的信息。他推荐人物与守望者布拉姆-古奇斯瓦特（Bram Gulchswattle）谈工作，如果受到尊重或提供钱币，他甚至会充当向导。",
	"When the characters are headed past the Assembly Yard into the Ironlot area of the city, proceed with the next section.": "当人物经过集结场进入城市的Ironlot地区时，继续进行下一节。",
	"Before the characters reach the stairs to the Idleworks Shelf, read:": "在人物到达通往闲置工程架的楼梯之前，请阅读。",
	"The peace of the evening is shattered by the deafening crack of a massive explosion that rocks the southeast part of the city. At the base of the mountain, shards of rock spray the street a hundred yards from where you stand. Heavy smoke billows from a cavernous hole in the mountain wall. As you shake the ringing from your ears, six cloaked figures appear in the street, running from the source of the explosion—and charging straight toward you!": "一声震耳欲聋的爆炸声打破了夜晚的宁静，它震撼了城市的东南部分。在山脚下，岩石碎片喷洒在离你所站位置一百码远的街道上。浓重的烟雾从山壁上的一个空洞中飘出。当你甩掉耳边的铃声时，六个披着斗篷的身影出现在街上，他们从爆炸源头跑来，直接向你冲来！他们是谁？",
	"Ask each player how their character reacts. If any of the players wish to try to stop or engage with the running figures, tell everyone to roll initiative. The action begins near the mountain base of Lower Hupperdook, so see the Ironlot streets (area H1) below for more information.": "问每个玩家他们的角色是如何反应的。如果有玩家想尝试阻止或与奔跑的人物交战，告诉大家掷出主动权。行动开始于下胡珀杜克的山脚下，所以请看下面的铁矿街道（H1区）以了解更多信息。",
	"Depending on their interest or sense of curiosity, the players might wish to simply step away from the intruders and allow them to escape, perhaps following them afterward. If so, they can get a good look at the figures before one of them releases a cloud of magical fog behind them, aiding their escape and making it impossible for the characters to pursue them. If the players wish to set up a trap or surprise the cloaked figures as they rush past, ask them how they choose to prepare in the few moments available to them, then begin combat once the trap is sprung.": "根据他们的兴趣或好奇心，玩家可能希望简单地远离这些入侵者，让他们逃走，也许之后再跟着他们。如果是这样的话，他们可以在其中一个人身后释放出一团魔法雾气之前好好看看这些人物，帮助他们逃跑，使角色们无法追赶他们。如果玩家希望设置一个陷阱，或者在隐身人物冲过去的时候给他们一个惊喜，请问他们选择如何在有限的时间内做好准备，然后在陷阱启动后开始战斗。",
	"The cloaked figures are five {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} (see the accompanying stat blocks). They begin at the western edge of map 5.5. Having just escaped from prison, Sken has no interest in fighting to the death. Instead, she attempts to push past any interlopers to reach the northeast edge of the map and escape the city. The kobolds, however, attack anyone they perceive as interfering with their escape, shouting \"No witnesses!\" If two of the kobold underlings are killed or two of the characters drop to 0 hit points, the remaining kobolds and Sken focus on escaping. Sken drops a {@spell fog cloud} spell behind her, and all the NPCs use the {@action Dash} action to make their exit.": "隐身的人物是5个{@creature Kobold Underling|EGW|kobold underlings}和{@creature Sken Zabriss|EGW}（见附带的状态块）。他们从地图5.5的西部边缘开始。刚从监狱逃出来的斯肯对生死搏斗毫无兴趣。相反，她试图越过任何干扰者，到达地图的东北边缘并逃离城市。然而，哥布林们会攻击任何他们认为干扰他们逃跑的人，并大喊 \"没有证人！\" 如果有两个哥布林手下被杀，或者有两个角色的命中率下降到0，剩下的哥布林和斯肯就会集中精力逃跑。斯肯在她身后丢了一个（%2%）的法术，所有的NPC都使用（%3%）的行动来进行撤离。",
	"If the characters convinced Auby the gnome to guide them through the city, they've inadvertently led him into a dangerous fray. Enemies attempt to strike him if he gets in their way, and the characters might need to decide between protecting their guide and focusing on the attackers.": "如果角色们说服了地精Auby引导他们穿过城市，他们无意中把他带入了一场危险的战斗。如果他挡住了敌人的路，敌人就会试图攻击他，角色们可能需要在保护他们的向导和关注攻击者之间做出决定。",
	"If any kobold underlings are reduced to 0 hit points during the fight, the characters have only 2 rounds to investigate and loot the corpse before the body begins to emit a high-pitched whine. If a kobold was reduced to 0 hit points by a critical hit, it explodes immediately (see the Messy End trait in the kobold underling's stat block).": "如果任何哥布林下属在战斗中被降低到0命中率，在尸体开始发出高亢的哀鸣之前，角色只有2个回合的时间来调查和掠夺尸体。如果一个哥布林被一个关键性的打击减为0命中率，它会立即爆炸（见哥布林下属状态块中的混乱结局特性）。",
	"A character with a bladed weapon or thieves' tools can attempt a DC 10 Wisdom ({@skill Medicine}) check to remove the acorn-sized explosive from a dead kobold's body before it explodes (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar presented later in this chapter). On a success, the character removes the explosive and has 1 round to dispose of it or disarm it. Throwing the explosive away from creatures and structures allows it to detonate safely. A character can also use tinker's tools to try to disarm the explosive, which requires an action and a successful DC 12 Dexterity check.": "拥有带刃武器或盗贼工具的角色可以尝试用DC10智慧（（%0%））检查，在死亡的哥布林身体爆炸前将橡树果大小的炸药取出（见本章后面介绍的\"（%1%）\"侧边栏）。如果成功，该角色将移除炸药，并有1轮时间处理它或解除它。把炸药扔到远离生物和结构的地方，可以让它安全引爆。一个角色也可以使用工匠的工具来尝试解除炸药，这需要一个动作和成功的DC 12灵巧检查。",
	"A successful DC 14 Intelligence ({@skill Investigation}) check made to search a kobold reveals a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck.": "搜查哥布林时，如果成功通过DC14智力检查（（%0%）），就会发现它的脚上沾有深红色的泥浆，还有一把挂在它脖子上的铅钥匙。",
	"If the characters manage to subdue or capture any kobolds, their loyalty to Stahlmast is hard to break. A successful DC 15 Charisma ({@skill Intimidation}) check begins to turn a captured kobold, but before it can reveal any information, crossbow bolts shot from the distant shadows (where more of Stahlmast's loyal forces are watching) silences the would-be confessor.": "如果人物设法制服或捕获任何哥布林，他们对Stahlmast的忠诚是难以打破的。一个成功的DC15魅力({@skill Intimidation})检定开始使被俘的哥布林变身，但在它能透露任何信息之前，从远处阴影中射出的弩箭（Stahlmast的忠诚部队在那里监视）使这个可能的忏悔者沉默。",
	"When the fight is done, numerous citizens and members of the Crownsguard respond to the commotion, followed by the Watchmaster Bram Gulchswattle (a lawful good, male gnome {@creature veteran}). Bram wants to know who the characters are and what they saw. If the characters are hesitant to answer openly, the watchmaster might take it as a sign of guilt, threatening to arrest them unless they speak plainly.": "当战斗结束后，许多市民和皇冠卫队的成员对这场骚乱做出了反应，随后是守望者布拉姆-古奇斯瓦特（一个合法的、男性地精（%0%））。布拉姆想知道这些人物是谁，他们看到了什么。如果人物对公开回答犹豫不决，守望者可能会认为这是一种有罪的表现，威胁要逮捕他们，除非他们说得很清楚。",
	"Bram might recognize the characters as adventurers by their actions in trying to stop the escaping criminals (if they did so), by their attire and equipment, or if they introduce themselves as such. Either way, he offers to hire them. He describes the runaway goliath as Sken Zabriss, a prisoner of war, but has no idea who the kobolds were. He offers a bounty of 500 gp to anyone who will hunt down and bring Sken back, as well as investigate who was responsible for breaking her out. Bram offers 250 gp up front. If the contract is accepted, he presents the characters with a copper-and-gold badge that indicates they are working under his authority. While the emblem is visible, all the characters have advantage on Charisma ({@skill Persuasion}) checks made to pry information from stubborn citizens of Hupperdook.": "布拉姆可能会通过他们试图阻止逃跑的罪犯的行为（如果他们这样做的话），通过他们的服装和装备，或者通过他们的自我介绍，认出这些人物是冒险家。无论怎样，他都愿意雇用他们。他将逃跑的巨人描述为战俘斯肯-扎布里斯，但不知道哥布林是谁。他提供了500金币的赏金给任何能追捕并带回斯肯的人，并调查是谁把她带出来的。布拉姆先提供250金币。如果合同被接受，他就会给人物颁发一个铜金徽章，表明他们是在他的授权下工作。在徽章可见的情况下，所有人物在向胡珀杜克的顽固市民打探消息时，在魅力({@skill Persuasion})的检查上都有优势。",
	"The characters can travel across Lower Hupperdook to hunt down their quarry. If they ask Bram for guidance on where to look first, he points them in the direction of the smoking hole in the side of the mountain, at the site of Gearhole Prison.": "人物可以穿越下胡珀杜克（Lower Hupperdook）去追捕他们的猎物。如果他们向布拉姆请教先去哪里找，他就会指给他们看山边那个冒烟的洞，也就是齿轮洞监狱的位置。",
	"If the adventurers head toward Gearhole Prison, read:": "如果冒险者向齿轮孔监狱进发，请阅读。",
	"It's easy to see the metallic sheen of many tall steel plates affixed to the mountainside—the outer walls of Gearhole Prison. Moonlight and still-smoldering fires frame the billowing smoke that pours from a gaping cavity in the rock and metal, marking the violent escape route taken by the goliath and her accomplices.": "很容易看到贴在山坡上的许多高大钢板的金属光泽--齿轮孔监狱的外墙。月光和仍在燃烧的火苗映衬着从岩石和金属的空隙中涌出的滚滚浓烟，这标志着巨人和她的同伙采取的暴力逃亡路线。",
	"Members of the Crownsguard are on site. They try to keep the characters away from the scene, though characters can talk their way past these guards by showing their delegate emblem or convincing the guards that they've come to help with a successful DC 12 Charisma ({@skill Persuasion}) check.": "皇冠卫士的成员在现场。他们试图让人物远离现场，不过人物可以通过展示他们的代表徽章，或者通过成功的DC12魅力（（%0%））检查，说服卫兵他们是来帮忙的，从而避开这些卫兵。",
	"When the characters are led to the scene of the escape, read:": "当人物被领到逃亡现场时，读。",
	"A ten-foot-wide hole edged with twisted steel and jagged rock opens up above a pile of rubble. Beyond the hole is a badly damaged stone prison cell, little more than soot-stained walls and an overturned bed charred on one side. A thin skylight above the hole matches others alongside it in the steel wall, and was apparently the cell's window. A mangled chamber pot is embedded in the right wall, where a elf in a long leather coat is pulling it from the stone. She pockets three charred pieces of paper from the brass pot before turning and acknowledging your presence.": "在一堆瓦砾之上，打开了一个十英尺宽的洞，边上是扭曲的钢铁和锯齿状的岩石。洞外是一间被严重损坏的石制牢房，除了被烟熏过的墙壁和一边被烧焦的翻倒的床之外，没有其他东西。洞口上方有一个薄薄的天窗，与旁边的钢墙上的其他天窗相匹配，显然是牢房的窗户。一个残缺不全的罐子嵌在右边的墙上，一个穿着长皮大衣的精灵正在把它从石头上拉下来。她从铜锅里掏出三张烧焦的纸片，然后转过身来，承认你的存在。",
	"The elf asks the characters their business, and introduces herself as {@creature Yinra Emberwind|EGW} (see her stat block later in the adventure), a bounty hunter who heard the commotion from the Idleworks Shelf. She brags about having already finished her work here, and wishes the characters good luck in finding Sken before she does. The characters can attempt to barter for the paper Yinra recovered, which she relinquishes for 50 gp in coins or other treasure. A character who wants to steal the paper from Yinra while she's engaged in conversation must succeed on a DC 18 Dexterity ({@skill Sleight of Hand}) check. On a failure, Yinra grabs the would-be thief's hand and laughs at them before leaving.": "这名精灵询问人物的业务，并自我介绍说她是{@creature Yinra Emberwind|EGW}（见她在冒险中的数据块），是一名赏金猎人，从闲置工程架上听到了骚动。她吹嘘自己已经完成了在这里的工作，并祝愿角色们好运，在她之前找到斯肯。角色们可以尝试用Yinra找回的纸来交换，她放弃了50戈比的硬币或其他宝物。想在殷拉谈话时从她那里偷纸的角色必须在DC18的灵巧（{@skill Sleight of Hand}）检查中成功。如果失败，Yinra会抓住这个想偷东西的人的手，在离开前对他们大笑。",
	"If the characters procure the charred paper, they appear to be fragments of a damaged note written in clear handwriting. (Show the players {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)": "如果角色采购了烧焦的纸张，它们似乎是用清晰的笔迹写成的受损纸条的碎片。(向玩家展示（%0%）。",
	"Worry not. I am an ally of your comm..... no questions.": "不要担心。我是你们的盟友，.....，没有问题。",
	"Take this ring and follow.... my humble domain....tand back!": "拿着这枚戒指，跟随....，我卑微的领域....，回来！",
	"Any character who investigates the bed confirms that it is burned only on the side facing the hole, as if used as a barrier to protect against the blast. With a successful DC 12 Intelligence ({@skill Investigation}) check, they find a jagged, fist-sized shard of bronze lodged in the bed. It smells strongly of sulfur and burned blasting powder, and doesn't match any other objects in the cell.": "任何调查这张床的人都会确认，它只在面对洞口的那一面被烧毁，就像用来抵御爆炸的屏障一样。在成功通过DC12智力检查后，他们发现床里有一块锯齿状、拳头大小的青铜碎片。它有强烈的硫磺和燃烧过的炸药的味道，而且与牢房里的其他物体不匹配。",
	"A character who investigates the rubble confirms that the explosion came from inside the room, with most of the stone and steel having been blown out from the inside. A successful DC 12 Intelligence ({@skill Investigation}) check notes signs of multiple simultaneous explosions at various points on the inside wall.": "对废墟进行调查的人物证实，爆炸来自房间内部，大部分的石头和钢铁都是从里面被炸出来的。成功通过DC12智力检查({@skill Investigation})可以注意到在内墙的不同点上有多个同时爆炸的迹象。",
	"With a successful DC 14 Intelligence ({@skill Investigation}) check, a character makes a discovery within the loose rock—a strange, flat automaton the size of a dinner plate. It appears to be made from iron, resembles a crab, and is damaged beyond the point of functionality. Its size means it would have fit through the skylight.": "通过成功的DC14智力（（%0%））检查，一个角色在松散的岩石中发现了一个奇怪的、扁平的自动装置，大小如餐盘。它似乎是由铁制成的，类似于一只螃蟹，而且已经被损坏得无法使用。它的尺寸意味着它可以穿过天窗。",
	"With a few clues recovered, the characters can ask around in hopes of uncovering more of the secrets of Sken's escape. For each specific location they travel to in search of answers, roll a {@dice d6}. On a roll of 6, {@creature Yinra Emberwind|EGW} is just leaving as the characters arrive, taunting them as she exits.": "在找到一些线索后，人物可以四处打听，希望能发现更多关于斯肯逃跑的秘密。他们每到一个特定的地点寻找答案，就掷一个（%0%）。如果掷出6分，{@creature Yinra Emberwind|EGW}就会在人物到达时刚刚离开，在离开时嘲弄他们。",
	"Use the following to guide the next steps of the characters' investigation:": "使用以下内容来指导人物调查的下一步。",
	"If they ask about the automaton, the characters are directed toward Master Maker Cleff Tinkertop. His shop in the Idleworks Shelf has been closed since the war picked up. The city's leaders keep him and his daughter Rissa working on warfare designs down in the Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).": "如果他们问起自动机，这些人物会被引向制造大师克里夫-廷克托普。自从战争开始后，他在闲置工厂货架上的商店就被关闭了。城市的领导人让他和他的女儿Rissa在建造者的地盘上进行战争设计（{@adventure area h3|DD|0|H3. The Builder's Plot}）。",
	"If the characters ask around regarding explosives or blasting powder, helpful citizens can point them toward the city's only sanctioned creators of such things at the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).": "如果人物四处打听炸药或爆破粉，热心的市民可以把他们引向本市唯一认可的火印设施({@adventure area H5|DD|0|H5. Firemark Facility})的创造者。",
	"If they ask about the deep-crimson mud seen on the kobolds' feet, none of the locals have any sense of where it might have come from, but it's suggested that the characters might find more information at the Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).": "如果他们问起在哥布林脚上看到的深红色泥浆，当地人都不知道它可能来自哪里，但有人建议他们在Lay of the Land草药店找到更多信息（（%0%））。",
	"If the characters ask if anyone saw where Sken and the kobolds escaped to, a number of people saw them running toward the north side of the city, but they eventually vanished from sight in the shadows.": "如果人物问是否有人看到斯肯和哥布林逃到了哪里，有不少人看到他们向城市的北面跑去，但他们最终在阴影中消失了。",
	"Asking about strange happenings in the city recently, a number of builders and designers complain of a growing rash of thefts. Tools, raw materials, metal ingots, and other manufacturing supplies are consistently targeted, though always in small amounts.": "在询问最近在该市发生的奇怪事件时，一些建筑商和设计师抱怨说，盗窃事件越来越多。工具、原材料、金属锭和其他制造用品一直是目标，尽管数量总是很少。",
	"If the adventurers head toward the Builder's Plot, read:": "如果冒险者朝建筑商的地盘走去，请阅读。",
	"Stepping past the outer walls of the city brings you back into the dusty expanse of the Assembly Yard. Row after row of shaded construction bays and towers flank partially built catapults, heavy cannons, and other odd, experimental weaponry encircled by metal fences. Following the directions you were given to the Builder's Plot leads you toward high piles of metal sheeting and the sounds of incessant hammering.": "走过城市的外墙，你又回到了尘土飞扬的集结场。一排又一排的阴凉的建筑台面和塔楼侧面是部分建成的弹射器、重炮和其他奇怪的、被金属栅栏包围的实验性武器。循着建造者地块的指示，你走向高高堆起的金属板和不断敲打的声音。",
	"During the day, the characters find Cleff Tinkertop and his daughter Rissa (chaotic good gnome {@creature Commoner||commoners}) building a prototype metallic glider. If they arrive in the evening, the area is empty except for a few patrolling Crownsguard. Asking the guards about Cleff Tinkertop sees the characters directed to Sootswallow Lodge (see \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" later in the adventure), where he often spends his evenings after work.": "白天，人物发现Cleff Tinkertop和他的女儿Rissa（混乱的好地精（%0%））正在建造一个金属滑翔机原型。如果他们在晚上到达，除了几个巡逻的Crownsguard外，这个地区是空的。在向守卫询问克利夫-廷克托普的情况时，他们会被引导到苏特沃夫小屋（见冒险故事后面的\"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\"），他经常在那里度过工作后的夜晚。",
	"Cleff is an amiable middle-aged gnome, albeit a bit absent-minded and easily distracted. Rissa is sharp and keeps her father on track as best she can. If they are asked about explosives or shown the bronze shrapnel, they direct the characters toward the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), the only sanctioned manufacturing den of {@item blasting powder|EGW} and black powder in Hupperdook.": "克莱夫是一个和蔼可亲的中年地精，尽管有点心不在焉，容易分心。瑞莎很敏锐，尽其所能地让她的父亲走上正轨。如果他们被问及炸药或展示青铜弹片，他们会引导人物走向火印设施（{@adventure area H5|DD|0|H5. Firemark Facility}），这是胡珀杜克唯一被认可的{@item blasting powder|EGW}和黑火药的制造场所。",
	"If the characters show Cleff the damaged automaton, he recognizes the design as his own. Thinking at first that the device might be one of his older models, he inspects it further and scoffs at the realization that it is a poor copy. The crafting reminds him of the work of an old colleague of his—Huron Stahlmast. Talented but impatient, Stahlmast was prone to copying the work of others and executing it poorly. He hasn't been seen in Hupperdook for years.": "如果人物向克莱夫展示了损坏的自动装置，他就会认出这个设计是他自己的。起初，他认为这个装置可能是他的一个旧型号，但他进一步检查后，发现这是一个糟糕的复制品，于是嘲笑道。这种工艺使他想起了他的一位老同事--胡伦-斯塔尔马斯特的作品。斯塔尔马斯特才华横溢，但缺乏耐心，他很容易复制别人的作品，而且执行得很糟糕。他已经多年没有在Hupperdook出现了。",
	"If the characters are particularly interested in the functionality of the broken automaton, Cleff offers to repair it. Doing so takes a few hours and costs 15 gp for materials, whereupon the characters are the owners of a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}).": "如果人物对坏掉的自动装置的功能特别感兴趣，Cleff就会提议修理它。这样做需要几个小时，需要花费15戈比的材料费，然后人物就会成为一个{@item vox seeker|EGW}的主人（见{@book chapter 6|EGW|7|Vox Seeker}）。",
	"If the adventurers find their way to this shop, read:": "如果冒险家们找到这家商店，请阅读。",
	"Navigating the winding streets of the Ironlot, you find a wedge-shaped hutch of smoke-stained thatch and warped wood. A faded sign bearing the name \"Lay of the Land\" dangles above the door. Entering the shaded interior, you are greeted by all manner of smells, from pungent fungi, to dried weeds, to burning incense. A woman turns toward you where she eats at a corner table, her smiling mouth half-filled with food, her voluminous black hair framing her face.": "在铁矿区蜿蜒曲折的街道上，你找到了一个由烟熏火燎的茅草和扭曲的木头组成的楔形小屋。门上挂着一个褪色的牌子，上面写着 \"Lay of the Land\"。进入阴暗的室内，你被各种气味所吸引，从刺鼻的真菌，到干枯的野草，再到燃烧的香。一个女人转向你，她在角落的一张桌子上吃饭，她微笑的嘴里装着一半的食物，她丰满的黑发衬托着她的脸。",
	"The welcoming herbalist Zendasa (a chaotic good, female human {@creature druid}) treats her customers almost as children under her care, and asks frequent and probing questions regarding the characters' daily habits and hygiene. Her shop sells the following items from chapter 5 of the {@book Player's Handbook|PHB}: antitoxin, candles, druidic focuses, incense, healer's kits, oil, perfume, {@item Potion of Healing||potions of healing}, alchemist's supplies, and herbalism kits.": "热情好客的草药师赞达萨（混沌善良的女性人类（%0%））几乎把她的顾客当作她所照顾的孩子，并经常询问有关人物的日常习惯和卫生的问题。她的商店出售《{@book Player's Handbook|PHB}》第五章中的以下物品：解毒剂、蜡烛、德鲁伊重点、香、治疗包、油、香水、{@item Potion of Healing||potions of healing}、炼金术士的用品和草药包。",
	"If the characters describe the stained, muddy feet of the kobolds who helped break Sken Zabriss out of prison, she tells them that red clay shouldn't be found in Hupperdook. The most likely place for it to have come from is farther up the mountain, near the long-dormant volcanic caps of the Silberquel Ridge.": "如果人物描述了帮助斯肯-扎布里斯越狱的哥布林的沾满泥土的脚，她就会告诉他们，在胡珀杜克不应该有红色粘土。它最有可能来自更远的山上，靠近希尔伯克尔山脊长期休眠的火山帽。",
	"When the adventurers arrive at the Firemark Facility, read:": "当冒险者到达火印设施时，请阅读。",
	"This brown-and-red brick building is larger than you expected, its black-iron roof stretching over a massive compound. The scent of sulfur and blasting powder, familiar from the prison cell, is faint on the air here. As you draw near, a gnome guard approaches you with a suspicious look.": "这座棕红色的砖瓦建筑比你想象的要大，它的黑铁屋顶延伸到一个巨大的院落。这里的空气中弥漫着硫磺和炸药的气味，这些气味在牢房里是很熟悉的。当你走近时，一个地精警卫带着怀疑的眼神向你走来。",
	"The gnome {@creature guard} does her best to shoo the adventurers away from this restricted site. The characters can sway her with a 15 gp bribe, or can attempt to talk their way past with a successful DC 14 Charisma ({@skill Deception} or {@skill Intimidation}) check. Once inside, they can speak with the site's blast gaffer, Sleese.": "侏儒（%0%）尽力把冒险者赶出这个禁地。角色们可以用15戈比的贿赂来动摇她，也可以通过成功的DC14魅力({@skill Deception}或{@skill Intimidation})检查来试图说服她过去。一旦进去，他们就可以和这个地方的爆破工Sleese交谈。",
	"Sleese Firemark (a lawful neutral, male gnome {@creature commoner}) is a hotheaded fellow who seems intent on working himself into an early grave. He isn't happy about having his workflow interrupted but entertains questions from the characters for a few moments.": "Sleese Firemark（合法中立，男性地精（%0%））是一个头脑发热的家伙，似乎打算让自己早点死掉。他对自己的工作流程被打断并不高兴，但对人物的问题却有几分兴趣。",
	"If the adventurers inquire about any missing {@item blasting powder|EGW}, Sleese denies that any such thing could happen, checks his ledgers, and confirms that all is accounted for. He touts the rather impressive guard force that watches over the facility and the importance of the work done there with the escalating need to overpower the Kryn. He might also lament that the facility's most talented powder artisan has been out ill for a few weeks.": "如果冒险者询问是否有失踪的情况（%0%），斯莱塞否认会有这样的事情发生，他检查了他的账簿，并确认所有的东西都有记录。他吹嘘监视该设施的相当令人印象深刻的守卫力量，以及在那里完成的工作的重要性，对压制克莱恩的需求不断升级。他可能也会感叹，该设施最有才华的火药工匠已经病了几个星期了。",
	"If asked about the ill artisan, Sleese mentions that a gnome named Nima Cinnarid had been one of the Firemark Facility's most diligent suppliers of raw materials and most skilled crafters of high-quality blasting powder, at least until she took ill three weeks ago. She's been holed up in her house in the northern part of the Ironlot ever since. A few of her Firemark compatriots have tried to visit her, but she won't let anyone in. Sleese is noticeably fearful over how bad this illness might be.": "如果被问及生病的工匠，Sleese提到，一个名叫尼玛-辛纳瑞德（Nima Cinnarid）的地精一直是火印设施最勤奋的原材料供应商和最熟练的高质量爆破粉工匠之一，至少在她三周前生病之前是这样。从那时起，她就一直躲在铁矿区北部的房子里。她的几个火印同胞曾试图探望她，但她不让任何人进去。Sleese对这种疾病可能有多严重感到明显的恐惧。",
	"Sleese offers a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar later in the adventure) as a gift if the characters agree to check in on Nima Cinnarid. He can direct them to her house at area H6.": "Sleese提供了一个{@item blasting powder|EGW}的袋子（见冒险中后面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）作为礼物，如果人物同意去看看尼玛-辛纳瑞德。他可以指引他们去她位于H6区的房子。",
	"This encounter location is shown on map 5.6. If the characters seek out Nina Cinnarid at home, read:": "这个遭遇的地点显示在地图5.6上。如果人物在家中寻找妮娜-辛纳瑞德，请阅读。",
	"Traveling to the north end of the Ironlot, you approach the humble abode that Sleese Firemark directed you toward. The green-painted wooden walls are streaked with dirt washed down by the rain. A sign hanging on the front door reads: \"Sickness within. Do not disturb.\" Curtains at the windows all appear to be closed.": "走到铁矿区的北端，你走近了斯里斯-火印指引你去的简陋住所。绿漆的木墙被雨水冲刷得污迹斑斑。前门上挂着一个牌子，上面写着。\"内部有病。请勿打扰。\" 窗户上的窗帘似乎都是关闭的。",
	"The front and side doors to the house are locked, but can be picked with a successful DC 15 Dexterity check using thieves' tools. Knocking once on the front door yields no answer, but a second knock summons a coughing, creaky voice from the other side that falteringly tells the characters to stay away for fear of catching the sickness. Any character with a passive Wisdom ({@skill Insight}) score of 15 or higher, or who is successful on a DC 15 Wisdom ({@skill Insight}) check, recognizes that the voice is nervous—and is definitely not a female gnome.": "房子的正门和侧门都是锁着的，但如果使用盗贼的工具，通过DC15的灵巧检查，就可以打开。敲一次前门没有回应，但第二次敲门会从另一边传来一个咳嗽的、吱吱作响的声音，这个声音颤颤巍巍地告诉人物不要靠近，因为他们害怕染上疾病。任何被动智慧（{@skill Insight}）得分在15分以上的角色，或者成功通过DC 15智慧（{@skill Insight}）检查的角色，都能认出这个声音很紧张--而且绝对不是一个女地精。",
	"If the characters mention anything about the prison break, the voice pauses, then states, \"Actually, I think I might know something about that.\" As the front door is unlocked, the voice invites the characters in.": "如果人物提到关于越狱的事情，这个声音就会停顿一下，然后说：\"事实上，我想我可能知道一些事情。\" 当前门被打开的时候，这个声音邀请人物进来。",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is surprised.": "尼玛-辛纳瑞德的房子内部一片漆黑，只有后面桌子上的一根阴暗的蜡烛，在5英尺的范围内散发出昏暗的光线。四个{@creature Kobold Underling|EGW|kobold underlings}躺在阴影中等待。任何被动智慧（（%1%））得分在16分以上的角色，或者在DC16智慧（（%2%））检查中成功的角色，都会看到哥布林躲藏起来并准备跳出来。当任何角色进入房子超过10英尺时，哥布林就会攻击。任何没有意识到隐藏的哥布林的人都会感到惊讶。",
	"When the kobolds are defeated, the characters have 2 rounds to loot or investigate the corpses of any slain kobolds. After that time, the kobolds' bodies explode as in {@adventure area H1|DD|0|H1. Ironlot Streets}. See the \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" section in that area, the kobold underling stat block (earlier in the adventure), and the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar for information on removing and keeping the {@item Explosive Seed|EGW|explosive seeds} the kobolds carry.": "当哥布林被打败后，角色有2个回合的时间来掠夺或调查任何被杀的哥布林的尸体。在那之后，哥布林的尸体会像{@adventure area H1|DD|0|H1. Ironlot Streets}那样爆炸。参见该区域的\"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds} \"部分、哥布林下属状态块（在冒险的早期）和\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏，以了解关于移除和保留哥布林携带的{@item Explosive Seed|EGW|explosive seeds}的信息。",
	"As in area H1, a successful DC 14 Intelligence ({@skill Investigation}) check reveals that each of these kobolds has a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck. Neither of these things can be discovered if a kobold explodes.": "和H1区一样，成功通过DC14智力({@skill Investigation})检查，可以发现这些哥布林的脚上都沾有深红色的泥浆，另外还有一把挂在脖子上的铅钥匙。如果哥布林爆炸，这两样东西都不能被发现。",
	"If the characters manage to subdue a kobold, it gives up what it knows with a successful DC 15 Charisma ({@skill Intimidation}) check. The kobold can reveal that it works for someone called \"the Master,\" and that Nima Cinnarid has been kidnapped and is presently held high up the mountain at a location called Silver Falls. If its life is spared, the kobold promises to guide the characters to the Silver Falls cavern area. The kobold accompanies the party through the \"Mountain Climb\" section below but attempts to escape at any opportunity.": "如果角色们设法制服了哥布林，它就会在成功通过DC15魅力({@skill Intimidation})检查后交出它所知道的东西。哥布林可以透露它是为一个叫 \"主人 \"的人工作的，而且尼玛-辛纳瑞德被绑架了，目前被关在山上一个叫银色瀑布的地方。如果它能幸免于难，这只哥布林承诺会引导人物到银色瀑布的洞穴区域。这只哥布林伴随着队伍走过下面的 \"爬山 \"部分，但它试图在任何机会下逃跑。",
	"Any search of the house reveals signs of a struggle from a few weeks past, including broken furniture and an emptied chest with a broken lock. A few heavy coats and sets of work boots sized for a gnome are all stained with red dirt. A broken worktable has been dumped into a corner strewn with scraps and garbage. Searching through the refuse reveals a number of torn parchment notes, one of which provides a clue to the location of Silver Falls. (Show the players handout B.)": "对房子的任何搜索都会发现几周前的斗争痕迹，包括破碎的家具和一个锁坏了的空箱子。几件厚重的大衣和几双适合地精穿的工作靴都沾满了红土。一张破损的工作台被扔在一个角落里，上面散落着碎屑和垃圾。在垃圾中搜寻，发现了一些被撕碎的羊皮纸笔记，其中一张提供了银色瀑布的位置的线索。(给玩家看讲义B）。",
	"Characters who sift through the wreckage find a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "筛选残骸的角色可以找到一袋{@item blasting powder|EGW}（见\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）。",
	"Of all the sources we mine from within the Silberquel, my yield of saltpeter still proves the most pure and powerful! The Firemarks, pry as they might, will have to respect my expertise and contributions to the war effort.": "在我们从Silberquel内部开采的所有资源中，我生产的硝石仍然被证明是最纯净和最强大的！\"。火印人，不管他们如何窥探，都必须尊重我的专业知识和对战争的贡献。",
	"The sheer volume of untapped guano in that cavern behind the top of the falls is invaluable, and once I have enough marked interest from the Firemark Facility, I'll let them help in harvesting my secret cave.": "瀑布顶部后面的那个洞穴中未开发的鸟粪量是非常宝贵的，一旦我有足够的火印设施的标记兴趣，我将让他们帮助收获我的秘密洞穴。",
	"The following miscellaneous locations are minor areas the characters might visit in Hupperdook during their investigations.": "以下的杂项地点是人物在调查过程中可能会访问的Hupperdook的小区域。",
	"A majestic temple to Moradin the All-Hammer, this mighty octagonal structure resembles a massive anvil atop an iron shrine. Within, holy symbols and prayer coins are pressed and forged, while blacksmiths and tinkerers come to have their plans and creations blessed.": "这座宏伟的八角形建筑是全能锤的庙宇，它就像一个巨大的铁砧，位于一个铁制的神殿之上。在这里，神圣的符号和祈祷币被压制和锻造，而铁匠和工匠们则来为他们的计划和创作提供祝福。",
	"Attached through a series of angled hallways, this network of foundries forms a sprawling compound that smelts, purifies, and prepares a majority of the metal materials and ingots distributed throughout the Marrow Valley.": "通过一系列倾斜的走廊连接起来，这个铸造厂网络形成了一个庞大的院落，冶炼、提纯和准备分布在整个骨髓谷的大部分金属材料和钢锭。",
	"Long run by the Neverbend family of gnomes, this is the place to go for arms and armor, as well as general smithing needs. Standard metal weapons and armor, as well as metal-based adventuring gear, can be purchased here.": "这里长期由Neverbend地精家族经营，是购买武器和盔甲，以及一般铁匠需求的地方。标准的金属武器和盔甲，以及基于金属的冒险装备，都可以在这里购买。",
	"Built across from Gearhole Prison, this squat, metal-reinforced barracks is home to most of the Crownsguard and Righteous Brand soldiers stationed in Hupperdook. Watchmaster Bram Gulchswattle can often be found here.": "这座建在齿轮洞监狱对面的蹲式金属加固营房，是大多数驻扎在胡珀杜克的皇冠卫士和正义品牌士兵的家。这里经常可以看到守望者布拉姆-古奇斯瓦特。",
	"The largest (and one of the only) taverns operating below the Idleworks Shelf, the Sootswallow Lodge caters to the builders and makers of the Ironlot during work hours, then plays home to the sketchier elements of Hupperdook by night. A fence named Udoth who keeps a room here in the evenings is always in the market for adventuring goods, which he buys for 75 percent of their value rather than 50 percent.": "作为闲置工程架下最大的（也是唯一的）酒馆，烟燕旅馆在工作时间为铁矿区的建设者和制造者提供服务，然后在晚上为胡珀杜克的小人物们提供住所。一个叫乌多斯的篱笆，晚上在这里开房，他总是在市场上购买冒险货物，他以其价值的75%而不是50%的价格购买这些货物。",
	"A majestic 30-foot-high steel door sits flush with the rocky wall of the mountain here. Beyond the door, a heavily guarded interior hall expands into a long corridor lined with massive alcoves housing stored siege weapons.": "一扇雄伟的30英尺高的钢门与这里的山岩壁齐平。在门外，一个戒备森严的内部大厅扩展成一条长长的走廊，两旁是存放攻城武器的巨大凹槽。",
	"This gated courtyard contains the many entrances to the deep tunnels and ore veins of the Silberhaul Mines.": "这个有门的院子里有许多通往西伯豪尔矿区的深层隧道和矿脉的入口。",
	"These giant steel platforms lifted by impressively large chains carry heavy equipment and large groups of people between the Ironlot and the Idleworks Shelf.": "这些巨大的钢制平台由令人印象深刻的大链子吊起，在铁矿和闲置工程架之间运送重型设备和大群人。",
	"The upper part of the city is divided into two main sections—the Idleworks Shelf and Silver Falls Grove. The Idleworks Shelf is a largely recreational district that houses the city's evening celebrations, and is home to the empire-renowned Blushing Tankard tavern. Wrapped around the waterfall lake that gives it its name, Silver Falls Grove is the residential core of Hupperdook, its streets dense with elevated stone-and-metal towers that house families at every level.": "城市的上层部分分为两个主要部分--闲置工程架和银瀑丛林。闲置工程架是一个主要的娱乐区，这里有城市的晚间庆祝活动，也是帝国著名的脸红酒馆的所在地。银色瀑布丛林环绕着瀑布湖而得名，是Hupperdook的住宅核心，其街道上密布着高耸的石头和金属塔，每一层都有家庭。",
	"This adventure features two new alchemical items, each described below.": "这次冒险有两个新的炼金物品，分别介绍如下。",
	"{@item Blasting Powder|EGW}. This volatile alchemical powder comes in a small pouch. When ignited by an open flame or a fuse, the powder explodes. Each creature within 5 feet of the exploding pouch must make a DC 13 Dexterity saving throw, taking {@dice 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Blasting Powder|EGW}. 这种挥发性的炼金粉末装在一个小袋子里。当被明火或导火线点燃时，粉末会爆炸。每个在爆炸袋5英尺范围内的生物必须做一个DC13的灵巧救赎，如果救赎失败会受到{@dice 3d6}重击伤害，如果救赎成功会受到一半的伤害。",
	"A character can bind multiple pouches of blasting powder together so they explode at the same time. Each additional pouch increases the damage by {@dice 1d6} (maximum of {@dice 10d6}) and the blast radius by 5 feet (maximum of 20 feet).": "一个角色可以将多个炸药袋捆绑在一起，使它们同时爆炸。每一个额外的小袋会使伤害增加{@dice 1d6}（最大为{@dice 10d6}），爆炸半径增加5英尺（最大为20英尺）。",
	"{@item Explosive Seed|EGW}. This acorn-sized sphere of brass contains a small amount of blasting powder and a clockwork trigger. An explosive seed can be thrown up to 30 feet as an action, detonating on impact. Each creature within 5 feet of the exploding seed must make a DC 10 Dexterity saving throw, taking {@dice 1d8} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Explosive Seed|EGW}. 这个橡子大小的黄铜球体含有少量的爆破火药和一个发条触发器。一个爆炸性的种子可以作为一个动作被扔到30英尺外，在撞击时引爆。每个在爆炸种子5英尺范围内的生物必须做一个DC10的灵巧救赎，救赎失败会受到{@dice 1d8}重击伤害，救赎成功会受到一半的伤害。",
	"As the adventurers leave Hupperdook to climb up the Silberquel Ridge toward the top of the Silver Falls, read:": "当冒险家们离开胡珀杜克，沿着希尔伯克尔山脊向银色瀑布的顶端攀登时，请阅读。",
	"You leave the smoky atmosphere of the city for cleaner mountain air as you begin your hike up the treacherous heights of the Silberquel Ridge. The steep climb grows more and more precarious as you go, with pathways becoming thin and hard to traverse among the cliff-side trees and gray rock of the mountainside. You keep the silver line of the tumbling waterfall always in your sights, a guide toward your hopeful destination.": "当你开始在西尔伯克尔山脊险峻的高处徒步旅行时，你离开了城市的烟雾缭绕的氛围，换上了更清洁的山间空气。陡峭的山路越走越险，在悬崖边的树木和山坡上的灰色岩石中，道路变得稀疏，难以穿越。你的视线中始终保持着瀑布翻滚的银线，这是通往你希望的目的地的指南。",
	"The mountain pass is rugged but its paths are easily navigable, requiring no ability checks to climb. Ascending to the peak of the Silver Falls at an average pace normally takes six hours. A successful DC 14 Wisdom ({@skill Survival}) check locates recent kobold tracks leading up the mountain, cutting that travel time in half. For each hour of travel, roll a {@dice d8} and consult the Random Mountain Encounters table to see if any denizens of the mountain cross paths with the characters. If you roll the same encounter twice, reroll. You can alternatively select an encounter (or multiple encounters) to liven up the characters' journey.": "山口崎岖不平，但其道路容易通行，不需要检查能力就可以攀登。以平均速度攀登到银色瀑布的顶峰通常需要六个小时。如果成功通过DC14智慧（{@skill Survival}）检查，就能找到最近通往山上的哥布林足迹，将旅行时间减半。每行进一小时，就掷一次{@dice d8}，并查阅随机山地遭遇表，看是否有山中居民与人物交手。如果你两次掷出相同的遭遇，请重新掷出。你可以选择一个遭遇（或多个遭遇）来使人物的旅程更加生动。",
	"The characters have no encounter.": "人物没有遭遇。",
	"Two {@creature Wolf||wolves} that have been stalking the party attack.": "两个（%0%），一直在跟踪党的攻击。",
	"A hungry {@creature hippogriff} attacks from the air.": "一个饥饿的{@creature hippogriff}从空中攻击。",
	"Two {@creature Kobold Underling|EGW|kobold underlings} (see their stat block earlier in this adventure) on patrol accost the characters.": "两个{@creature Kobold Underling|EGW|kobold underlings}(见本冒险中早先的状态块)在巡逻中与人物搭讪。",
	"When the characters finally reach the peak of the Silver Falls, read:": "当人物最终到达银色瀑布的顶峰时，请阅读。",
	"The sound of rushing water grows louder as you finally reach the top of the Silver Falls. The impressive flow of water cascades down the mountainside toward Hupperdook below. Around the crest of the falls, the rocky earth is a deep, rich red.": "当你终于到达银色瀑布的顶端时，奔腾的水声越来越大。令人印象深刻的水流顺着山腰向下面的胡珀杜克瀑布流去。在瀑布的顶峰周围，岩石大地呈现出深沉而丰富的红色。",
	"With the information revealed in the note recovered in Nima's house ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), the characters have no trouble spotting telltale shadows behind the waterfall that hint at a hidden cavern. Any investigation of the area reveals a 10-foot-wide rock shelf covered in red mud that leads behind the falls and into the cavern beyond.": "有了在尼玛家找到的纸条（{@adventure area H6|DD|0|H6. Nima Cinnarid's House}）所透露的信息，角色们不难发现瀑布后面有明显的影子，暗示着一个隐藏的洞穴。对该地区的任何调查都会发现一个10英尺宽的岩石架，上面覆盖着红色的泥浆，它通往瀑布后面的洞穴。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, spots a faint column of smoke rising above the waterfall. Characters who continue the mountainside climb discover a hidden, 3-foot-wide iron chimney rising from the rocky ground. The chimney is too smooth to be climbed except with a rope anchored to the rocks above. It descends 30 feet before it splits into three chimneys leading to the kitchen ({@adventure area L6|DD|0|L6. Kitchen}), the smithy ({@adventure area L14|DD|0|L14. Smithy}), and the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "任何被动智慧（{@skill Perception}）得分在17分以上的角色，或者成功通过DC17智慧（{@skill Perception}）检查的角色，都会发现瀑布上方有一道微弱的烟柱升起。继续在山坡上攀爬的人物发现了一个隐藏的、3英尺宽的铁烟囱，从岩石地面上升起。这个烟囱太光滑了，除非用绳子固定在上面的岩石上，否则无法攀爬。它下降了30英尺，然后分成三个烟囱，分别通往厨房（（2%））、铁匠铺（（3%））和钟表锻造室（（4%））。",
	"Any character who tries to descend the chimney without a rope or a climbing speed inevitably falls. Roll a {@dice d3} to determine which lower chimney the character tumbles down. At the end of the fall, the character must succeed on a DC 12 Dexterity saving throw or take {@dice 1d6} bludgeoning damage. In addition, the fire at the bottom deals damage to creatures that come in contact with it, as noted in each area's description.": "任何试图在没有绳子或攀爬速度的情况下从烟囱下来的角色都不可避免地会摔倒。掷出{@dice d3}来决定角色从哪个较低的烟囱翻滚下来。在坠落结束时，该角色必须在DC12的灵巧救赎中成功，否则会受到{@dice 1d6}的重击伤害。此外，底部的火会对接触到它的生物造成伤害，这一点在每个区域的描述中都有说明。",
	"When the adventurers enter the cavern behind the waterfall (shown on map 5.7), read:": "当冒险者进入瀑布后面的洞穴时（如地图5.7所示），请阅读。",
	"Beyond the rushing spray of water is a dry cavern. Multiple lanterns shed light across the rocky interior, revealing a floor thickly strewn with dried bat guano, a small tent and table, a steel door set into the far wall, and two wide workbenches. A female gnome is working at the farthest bench, shackled to a chain set into the rock wall. Four kobolds sit around the table near the tent, playing a dice game with a familiar-looking gray-skinned goliath.": "在汹涌的水花之外是一个干燥的洞穴。多个灯笼将光线投射在岩石内部，显示出地板上散落着厚厚的干蝙蝠粪便、一个小帐篷和桌子、一扇镶嵌在远处墙壁上的钢门，以及两个宽大的工作台。一个女地精正在最远处的长椅上工作，她被锁在一条镶嵌在岩壁上的铁链上。四个哥布林围坐在帐篷附近的桌子旁，与一个看起来很熟悉的灰皮肤的巨人玩着骰子游戏。",
	"The bats that long dwelled in this cavern (the source of the guano from which Nima Cinnarid extracts saltpeter for creating explosives) fled when the kobolds took up permanent occupation of the cave. Characters trying to sneak through the waterfall and into the cavern must succeed on a group DC 16 Dexterity ({@skill Stealth}) check to enter unnoticed, allowing them to attack with surprise. If the group check fails, Sken sees the intruders, complains about her card game being interrupted, and initiates combat.": "长期居住在这个洞穴里的蝙蝠（尼玛-辛纳瑞德从中提取硝石制造炸药的鸟粪的来源）在哥布林永久占领这个洞穴后逃走了。试图通过瀑布潜入洞穴的角色必须通过团体DC16灵巧（{@skill Stealth}）检定成功，才能神不知鬼不觉地进入洞穴，使他们能够出其不意地攻击。如果团体检定失败，斯肯会看到入侵者，抱怨她的纸牌游戏被打断，并发起战斗。",
	"Four {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} all attack the characters (see their stat blocks earlier in this adventure). Sken loudly taunts them for how they're all about to die, and shouts that the fall of the Dwendalian Empire at the hands of Xhorhas is imminent. If the characters were guided by a captive kobold from Nima's house, it rushes to the other kobolds if it can, borrows a weapon, and joins the fray.": "四个{@creature Kobold Underling|EGW|kobold underlings}和{@creature Sken Zabriss|EGW}都攻击了人物（见本冒险中前面的他们的状态块）。斯肯大声嘲弄他们，说他们都快要死了，并喊道德文达尔帝国在Xhorhas手中的衰落即将来临。如果人物是由尼玛家的一个被俘的哥布林引导的，如果可以的话，它就会冲向其他哥布林，借来武器，加入战斗。",
	"The shackled gnome is Nima Cinnarid, a neutral good, female gnome {@creature commoner}. She hides beneath her workbench when combat breaks out, but if a kobold or Sken moves within 30 feet of the bench, read:": "这个带着镣铐的地精是尼玛-辛纳瑞德，一个中立的好，女性地精（%0%）。当战斗爆发时，她躲在她的工作台下面，但如果有哥布林或斯肯在工作台的30英尺范围内移动，请阅读。",
	"From under the bench, the shackled gnome grabs a handful of small brass spheres piled nearby. \"You wanted these made?\" she shouts. \"Well, here! You can have them!\"": "带着镣铐的地精从凳子下面抓起一把堆在附近的小铜球。\"你想做这些？\"她喊道。\"嗯，在这里！你可以拥有它们！你可以拥有它们！\"",
	"Nima throws an {@item explosive seed|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) at whichever enemies are closest, then throws another seed on each of her turns until she runs out of seeds. She has a total of four explosive seeds.": "尼玛向离她最近的敌人扔出一颗{@item explosive seed|EGW}(见本冒险中前面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏)，然后在她的每个回合都扔出另一颗种子，直到她的种子用完。她总共有四颗爆炸性的种子。",
	"If any of the characters speak to Nima and offer her help, Sken rushes over to take the gnome hostage, threatening to kill her unless the characters drop their weapons. If the characters don't comply and can't stop Sken in time, the goliath attacks Nima.": "如果有任何角色与尼玛说话并向她提供帮助，斯肯就会冲过去把地精作为人质，威胁说除非角色放下武器，否则就会杀死她。如果人物不服从，又不能及时阻止斯肯，巨人就会攻击尼玛。",
	"If Sken is reduced to 11 hit points or fewer, she attempts to use her {@item ring of obscuring|EGW} and flees to the steel door. She spends her action pulling out a lead key she carries and opening the door, and it takes another action to close and lock it behind her. If Sken escapes, the characters need to pursue her into Stahlmast's lair to complete their contract with Bram Gulchswattle.": "如果斯肯的命中率降至11点或更低，她会尝试使用她的（%0%），并逃到铁门前。她用她的行动掏出她携带的一把铅质钥匙并打开门，然后用另一个行动在她身后关上并锁住门。如果斯肯逃跑了，角色们需要追赶她到斯塔姆斯特的巢穴，以完成他们与布拉姆-古尔奇斯瓦特的契约。",
	"If the battle is won and Nima survives, the characters can free her from her shackles and learn a number of details regarding what's going on. The gnome can offer up the following information in response to the characters' questions:": "如果战斗胜利了，尼玛活了下来，人物可以把她从镣铐中解救出来，并了解一些关于发生了什么的细节。侏儒可以提供以下信息来回答人物的问题。"
}