{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "欢迎来到{@i Tales from the Yawning Portal}。在这本书中，你会发现D&D历史上最致命的七个地牢，并为当前版本的游戏进行了更新。有些是承载了无数冒险者的经典之作，而其他的则是较新的创作，大胆地在著名的D&D冒险圣殿中占据了一席之地。",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "正如这些地牢给D&D玩家留下的印象一样，关于其危险的故事也在D&D多元宇宙中传播。当辉煌之城沃特迪普的夜色渐浓，打哈欠之门酒馆的壁炉暗淡成深红色时，来自整个剑海岸的冒险者--甚至是一些来自其他D&D世界的来访者，都在传颂着关于丢失宝藏的故事和传闻。",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "一个来自遥远的寿氏帝国的流浪者说，在地牢的墙壁上雕刻着奇怪的、淫荡的魔鬼面孔，可以在瞬间吞噬一个探险者，不留下一个可怜的灵魂经过的痕迹。",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "一个身穿蓝色长袍、说话带着奇怪口音的秃头严厉的巫师讲述了一个巫师从一个不知名的深湖岸边的城市领走了三件强大的武器，他把这些武器带到了一座沉睡的火山，并让冒险家们敢于进入他的巢穴并找回这些武器。",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "一个独眼矮人讲述了一个坠入地底的城堡的故事，其废墟矗立在一个地下小树林之上，该小树林由一棵孕育邪恶的树主导。",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "这些只是从法鲁恩最远的地方和其他地方传遍剑海岸的几个故事。这些小细节随着故事的进行而改变。可怕的阿塞拉克之墓在每次讲述中都会将其位置从阴暗的沼泽地转移到炙热的沙漠，再转移到其他一些禁忌的气候。在每个版本的故事中，关键因素保持不变，为故事提供了一条真实的线索。",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "这些故事的种子现在就在你手中。D&D最致命的地牢现在是你的冒险武器库的一部分。尽情享受吧，并记得保留一些备用的角色表。",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "来自哈欠门的故事》包含七个来自D&D历史上的冒险。",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "每个冒险的介绍都提供了使其适应各种D&D环境的想法。利用这些信息将其置于你的活动中，或者给你一个如何改编的想法。",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "这些冒险提供了远离你当前战役的完美副线任务。如果你运行已出版的D&D活动，如{@i Storm King's Thunder}，这里介绍的更高级别的冒险是扩展活动的理想方式。",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,}由Bruce R. Cordell编写，是D&D游戏第三版的第一个出版的冒险。它是为四个或五个一级玩家角色的聚会设计的。",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "自2000年出版以来，《无日城堡》一直被广泛认为是向新玩家介绍游戏的绝佳方式。对于那些希望首次成为地下城主的人来说，这也是一个很好的开始经验。",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,}由理查德-贝克编写，在《无日城堡》之后不久于2000年出版。在那次任务中获得成功并进阶到3级的角色，现在已经准备好接受废墟中的矮人堡垒的挑战。",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "与前作一样，{@i The Forge of Fury}也是为人物在要塞中前进的过程中提供越来越强的威胁而量身定做的。那些活下来的人可望晋级到第五级--经验丰富的冒险家，准备为更大的荣耀和名声而奋斗。",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,}由Harold Johnson和Jeff R. Leason编写，在1979年的起源游戏大会上以{@i Lost Tamoachan}的标题首次亮相，并被用于官方的D&D竞赛。该冒险的第一个出版版本是在1980年制作的。",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "这里介绍的冒险的更新版本是为四或五个五级玩家角色的小组设计的。",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "{@i White Plume Mountain}的作者Lawrence Schick在2013年的汇编《Dungeons of Dread》中提到，他写这个冒险是为了说服Gary Gygax雇佣他做游戏设计师。他不仅得到了这份工作，而且(1%)在1979年首次出版时就立即成为了人们的最爱。",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "本书中的冒险版本是为一组8级的角色量身定做的。",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,}由斯科特-菲茨杰拉德-格雷撰写，是在第五版D&D游戏处于测试阶段时创作的。它的原始形式被用作2014年春季的D&D邂逅季的故事。这个冒险的特点是一个巨大而致命的地牢，被称为Doomvault，它是对(%%1%)以及游戏历史上其他 \"杀手地牢 \"的致敬。",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "这里介绍的{@i Dead in Thay}的版本是为了在家庭活动中使用而修改的。它是为9至11级的人物设计的。",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "构成{@i Against the Giants}的三个链接的冒险故事是在1978年创作并最初发布的，当时Gary Gygax还在为最初的AD&D游戏编写{@i Player's Handbook}。尽管（从某种意义上说）比游戏本身还要古老，但这些冒险在所有年龄段的D&D玩家心中仍然占有特殊的地位和记忆。",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "{@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}和{@i Hall of the Fire Giant King}的汇编在1981年作为{@i Against the Giants}出版。这里介绍的版本是为11级的人物所设计的。",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "在D&D游戏的世界里还没有太多的东西，就有了（%0%）。",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "该冒险的第一个版本是在1970年代早期为Gary Gygax的个人活动精心设计的，并在1975年最初的起源游戏大会上作为官方龙与地下城活动的特色。作为高级D&D游戏的一部分，{@i Tomb of Horrors}的首次出版是在1978年。",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's cocreator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "作为一个由游戏创造者的邪恶思想所创造的角色和玩家的试验场，恐怖之墓在D&D最伟大的冒险史上是无与伦比的。只有高级别的角色才有机会活着回来，但每一个勇闯古墓的玩家都会有一生难忘的经历。",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "要运行这些冒险，你需要第五版（%0%）和（%1%）。在你和你的玩家坐下来之前，先把冒险的文字全部读一遍，也熟悉一下地图，也许可以把复杂的区域或人物一定会去的地方记下来，这样你就能在行动开始之前做好充分的准备。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in the adventure itself.": "{@i Monster Manual}包含本书中大多数怪物和NPC的状态块。当一个怪物的名字以{@b bold}的字体出现时，那是一个视觉提示，指向怪物手册中该生物的状态块。新怪物的描述和状态块出现在冒险本身中。",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in the adventure itself.": "书中提到的法术和非魔法物品或装备在（%0%）中描述。魔法物品的描述在（%1%）中，除非冒险的文字指示你去看冒险本身中的物品描述。",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "虽然这些冒险从来都不是为了组合成一个完整的战役--最新的和最老的相隔30多年--但它们被选来提供广泛的等级游戏。只要稍加努力，你就可以只用这本书开展一个完整的活动。",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "从《无日城堡》开始，引导你的玩家按照本书中的顺序完成冒险。每一个冒险都提供了足够的XP，在完成冒险后，角色应该有足够高的等级来进入下一个冒险。",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Yawning Portal，或其他你自己发明的或来自其他D&D设定的酒馆，为活动提供了完美的框架装置。角色们听到了每个地牢的传闻，有足够的信息来引导他们进行下一次冒险。也许一个从即将到来的冒险中抽出的友好的NPC会到酒馆寻求帮助，或者一个角色的背景的某些元素会把他们推到正确的道路上。在任何情况下，这些地牢的设计都可以很容易地移植到任何活动环境中。",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "在沃特迪普的喧嚣中，在大律师、贵族和使者们用言语和契约战斗的城堡区，矗立着一家与其他地方不太一样的旅馆。在没有城堡区或者甚至可以被认为是辉煌之城的祖先之前，有一个地牢，而在那个地牢里，打哈欠的门的故事开始了。",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "在过去的岁月里，强大的巫师哈拉斯特在沃特德普山脚下建造了他的塔，并深入到最初由矮人和乌鸦建造的隧道中，寻找更强大的魔法力量。哈拉斯特和他的学徒们扩大了他们所发现的隧道，出于他们自己的原因在地表下挖出了新的巢穴。随着时间的推移，他们的挖掘工作逐渐发展成为今天被称为 \"地下山 \"的巨大迷宫，这是整个被遗忘之域中最大的地牢。哈拉斯特最终消失了，他的所有学徒也都消失了，但他建造的巨大建筑群至今仍在。",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "无数年来，地下山的秘密一直被隐藏在地面世界。所有进入其大厅的人都没有回来。它作为死亡陷阱的名声越来越大，以至于在沃特迪普被判处死刑的罪犯被强行押入地牢，任其自生自灭。",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "这一切都随着两个人的到来而改变，一个叫杜南的战士和一个叫米特的新教徒。这两个人是第一批从地下山回来的冒险家，满载着财富和魔法宝藏。米特用他的财富买了一座豪宅，而杜南则有不同的计划。杜南从冒险中退休，并购买了土地，那里有一口又深又宽的井，是地牢唯一已知的入口。围绕这口井，他建造了一个酒馆和旅店，以满足冒险者和那些寻求他们服务的人的需求，他把它称为打哈欠的入口。",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "杜南在成功进入地下山时掠夺的一些魔法使他的寿命甚至超过了精灵的寿命。几十年来，杜南把深入地下山的工作留给了年轻的人们。然而有一天，有东西吸引他回来了。等待他从地牢中凯旋的日子变成了几个月，然后是几年。近一个世纪以来，沃特德普的公民都认为他已经死了。但有一天晚上，一个声音从井里叫了起来。起初很少有人相信这可能是杜南，但和他一样长寿的人都证明了这一点。曙光之门已经落入他的祖先手中，但杜南带着足够的财富回来，让他们悄悄退休。杜南在酒吧后面找到了他习惯的位置，为自己的安全返回举杯，然后开始为顾客服务，就像他从未离开一样。",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "来自法鲁恩各地的冒险者，甚至是来自多元宇宙其他地方的冒险者，都会来拜访打哈欠的入口，交流关于地下山和其他地牢的知识。大多数来访者都满足于在壁炉旁交换故事，但有时一群人在贪婪、野心或绝望的驱使下，会支付进入的费用并下井。大多数人都没能活到回程，但有足够的人带着财富和冒险故事回来，引诱其他团体尝试他们的运气。",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the irontight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Yawning Portal并不是D&D传说中唯一著名的酒馆。在灰鹰的自由城，矗立着绿龙客栈，它是一些最成功的远征灰鹰堡和其他地方的起点。这个地方很拥挤，烟雾缭绕。顾客们用低沉的声音交谈，任何试图在没有明确的付款意向的情况下进行交谈的人都会受到冷遇。妄想症和怀疑在这里肆虐，这与一个自由的城市相称，它站在一个被魔鬼困扰的帝国、一个被邪恶的半神牢牢控制的广阔领域，以及一个分裂的、争吵的名义上致力于正义和福利的王国之间的交界处。在灰鹰这个疲惫不堪的世界里，利益和权力高于英雄主义。",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "Yawning Portal的自来水室占满了建筑的第一层。直径40英尺的井提供了通往地下山的通道，占据了整个空间。这口 \"井 \"是哈拉斯特塔的全部遗迹，现在，没有了形成地下楼层的楼梯和地板，它就像一个开放的竖井一样下降了140英尺。据了解，搅屎棍、蜘蛛和更坏的东西都会从下面入侵打哈欠的门户。",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "酒馆二楼和三楼的阳台可以俯瞰水井，通过从酒水间升起的木质楼梯进入这两层。坐在阳台上的桌子旁的客人可以看到水井和下面的活动，视野极佳。",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waisthigh lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "那些想进入山下探险的人（或只是想 \"骑绳 \"的大胆游客）必须支付一块金子才能被放下去。回程也要付一块金子，事先用桶装好送上去。一旦支付了最初的费用，走几步楼梯就可以到达井口的腰部。悬挂在井中央的绳索被椽子上的横梁撬到了井口，当那些已经付款的人准备好了，他们就登上绳索，长途跋涉下去。",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "种类繁多的奇珍异宝装饰着这个酒馆。传统上，冒险者如果从地下山找回了一件奇怪的遗物，就会把它送给杜南，作为他们成功的战利品。其他冒险者会留下这样的古玩来纪念他们对酒馆的访问，或者在与杜南打赌失败后放弃它们，杜南喜欢对进入地牢的冒险队伍的命运下注。偶尔，杜南看中的东西可以用来支付酒吧的帐单。",
	"A key carved from bone": "一把用骨头雕刻的钥匙",
	"A small box with no apparent way to open it": "一个小盒子，没有明显的方法来打开它",
	"A mummified troglodyte's hand": "蛙人木乃伊的手",
	"Half of an iron symbol of Bane": "班恩的半个铁制符号",
	"A small burlap pouch filled with various teeth": "一个装满各种牙齿的小麻布袋",
	"Burnt fragments of a scroll": "烧毁的卷轴碎片",
	"A lute missing its strings": "缺少琴弦的琵琶",
	"A bloodstained map": "一张血迹斑斑的地图",
	"An iron gauntlet that is hot to the touch": "触摸起来很热的铁手套",
	"A gold coin stamped with a worn, hawk-wing helm crest": "一枚印有破旧的鹰翼头盔徽章的金币",
	"A troll finger, still wriggling": "一个巨魔的手指，仍然在蠕动着",
	"A silver coin that makes no noise when dropped": "一枚银币掉落时不会发出任何声音",
	"An empty jar": "一个空罐子",
	"A clockwork owl": "一只发条猫头鹰",
	"A blue, glowing crystal shard": "一个蓝色的、发光的水晶碎片",
	"A statuette of a panther, wooden and painted black": "豹子的雕像，木制，涂成黑色",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "一张羊皮纸，列出了十四个魔法池和它们被触碰后的效果。",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "装有深色发泡液体的小瓶，密封，不能打开。",
	"A feeler taken from a slain rust monster": "从一个被杀的铁锈怪物身上取下的感觉器",
	"A wooden pipe marked with Elminster's sigil": "标有埃尔明斯特标志的木制烟斗",
	"(See also Template in the next Story)": "(参见下一个故事中的模板)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "在安静的夜晚，\"打哈欠门户 \"的客人们聚集在自来水间的大壁炉旁，交换关于遥远地方、奇怪的怪物和宝贵的宝藏的故事。在比较繁忙的夜晚，这里就会变得喧闹而拥挤。阳台上挤满了商人和贵族，而一楼的桌子上则坐满了冒险家和他们的伙伴。几杯酒加上众人的鼓励，总能诱使一些人花钱到山下做一次短暂的旅行。大多数人都是先付钱，然后马上回来，不过也有几个雄心勃勃的人可能会临时进入地牢探险。这种准备不足的队伍很少有机会回来。",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "因特殊原因想进入暗山的团体一般都是在酒馆安静的时候来的。即使在这种时候，酒馆里仍然有一些窥探的目光，这些潜伏者将地下山的来往消息传递给镇塔林、黑暗教派、犯罪团伙和其他感兴趣的人。",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "揭开地下城冒险的序幕可以很简单，当人物在打哈欠的门（或其他酒馆）时，让一个神秘的陌生人给他们提供一个任务。这种方法是老生常谈，但它是一种有效的方法。使用下面两个表格来生成一些细节，然后根据你计划进行的冒险，对任务和任务给予者的细节进行调整。",
	"Recover a particular item": "恢复一个特定的项目",
	"Find and return with an NPC or monster": "寻找并返回一个NPC或怪物",
	"Slay a terrible monster or NPC": "杀死一个可怕的怪物或NPC",
	"Guard a person while they perform a ritual": "在一个人举行仪式的时候保护他",
	"Create an accurate map of part of the dungeon": "创建部分地牢的精确地图",
	"Discover secret lore hidden in the dungeon": "发现隐藏在地牢中的秘密传说",
	"Destroy an object": "销毁一个对象",
	"Sanctify part of the dungeon to a god of good": "把地牢的一部分变成圣地，供奉善神",
	"Intends to betray the party": "意图背叛党",
	"Unwittingly provides false information": "不自觉地提供虚假信息",
	"Has a secret agenda (roll another quest)": "有一个秘密的议程（滚动另一个任务）。",
	"Is a devil in disguise": "是一个伪装的魔鬼",
	"Has led other parties to their doom": "曾带领其他政党走向灭亡",
	"Is the charmed thrall of a mind flayer": "是一个思想骗子的魅力的宝座",
	"Is possessed by a ghost": "被鬼魂附身",
	"Is a solar in disguise": "是一个伪装的太阳能",
	"(See also the Template below)": "(也见下面的模板)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Yawning Portal的老板是个谜。他从近两个世纪前的探险中带回来的宝物使他拥有了似乎无限的寿命，他在自来水房和水井里都是固定的。",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "杜南是一个寡言的人。他希望自己的时间能得到回报，只有在得到硬性现金的情况下才会提供见解和传言。他说：\"我们知道机会，并抓住我们的机会。\"不管他是在打断一场变成暴力的牌局，还是拒绝被困在井底的冒险者的请求，因为他们无力支付上来的费用。尽管他的心很冷漠，但他是关于地下山和其他地牢的绝佳信息来源，只要人们能支付他的价格。",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "这是个残酷的世界。所有的人都必须自食其力。自给自足是通往成功的唯一途径。",
	"Someone who can stand alone can stand against anything.": "一个能独当一面的人可以抵御任何事情。",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "这个地方是我唯一的家。我的朋友和家人早已离开。我爱这个地方，但我尽量不与这里的人发生感情。我会比他们都长寿。我很幸运。",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "如果你想得到同情，伊尔马特神庙就在海区。无论情况有多糟，你都会在一眨眼间消失。",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "曙光之门是各种定期访客的所在地，他们大多为冒险者提供服务。{@i Dungeon Master's Guide}的第四章提供了大量生成非玩家角色的资源。下表提供了一些个人访问打哈欠门户的可能性。",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "泰莫拉的信徒，鼓励冒险者去寻找任务，可以施展祝福。",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)": "无聊的退休冒险家，声称探索过著名的地下城，并能描述最初的几个区域（{@chance 20|20 percent}准确描述的机会）。",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "黑克勒，嘲笑懦夫，并打赌冒险家不会从远征中回来",
	"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)": "骗子，出售假的藏宝图（但有{@chance 10|10 percent}的几率是真的地图）。",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "巫师的学徒，在她主人的命令下，仔细地对各种奇珍异宝进行精确的草图绘制。",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "被杀的冒险者的配偶，为任何想离开冥山的人支付通行费，并策划反对杜南。",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Zhentarim特工，寻找宝藏的传闻，跟踪任何从Undermountain回来的人，并记录他们的基地，以便将来抢劫。",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Xanathar的特工，奉命 \"偷取今晚进入酒馆的第八个人所戴的帽子\"",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "神奇地保存在棺材里的尸体靠在吧台上；如果被问及此事，杜南说：\"他在等人\"，没有别的意思。",
	"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "埃尔明斯特，隐姓埋名；{@chance 10|10 percent}他有可能是在做一项具有宇宙意义的差事；否则，他在向杜南逼问八卦。",
	"The ancient ruined city of Tamoachan is familiar to a select few scholars and fortune seekers, who know of it but not always exactly where it is. Even more secluded, lying somewhere within or beneath the ruins, is a hidden shrine said to be dedicated to Zotzilaha, the vampire god of the underworld. Adventurers who catch wind of the place are likely to find its lure irresistible.": "塔莫阿昌这座古老的废墟城市为少数学者和财富追寻者所熟悉，他们知道它，但不一定知道它的确切位置。更为隐秘的是，在废墟内或废墟下的某处，有一座隐秘的神殿，据说是供奉冥界的吸血鬼之神Zotzilaha。得知这个地方的冒险者可能会发现它的诱惑力是无法抗拒的。",
	"If the characters find their way to the environs of the ruined city, their next order of business might be to set up a camp nearby. After a few hours of searching, they can find an easily defended glade with an artesian spring.": "如果人物找到了废墟城市的周围，他们的下一个任务可能是在附近建立营地。经过几个小时的搜索，他们可以找到一个有自流泉的易守难攻的小树林。",
	"Most of the city is toppled and almost completely covered in undergrowth. Intruders who enter the ruins will discover that the ancient streets now serve as overgrown \"valleys\" between the debris of the crumbled buildings. The largest of these valleys all lead to the central clearing where a great pyramid stands.": "这座城市的大部分都被推翻了，几乎完全被灌木覆盖。进入废墟的入侵者会发现，古老的街道现在成为碎裂的建筑物碎片之间的杂草 \"山谷\"。这些山谷中最大的山谷都通向中央空地，那里矗立着一座巨大的金字塔。",
	"In the south side of that clearing is a newly collapsed area, revealing a jagged hole with a debris-covered slide, leading down into darkness.": "在那片空地的南侧是一个新塌陷的地方，露出一个锯齿状的洞口，上面有一个覆盖着碎石的滑道，通向黑暗。",
	"In the original adventure, set in the world of Greyhawk, the Hidden Shrine is part of the ancient ruined city of Tamoachan, once the northernmost capital of the Olman empire. The civilization of the Olman people covered much of the southern continent centuries before current history began. Tamoachan is located in the savage lands south of the Olman Islands and southeast of the Holds of the Sea Princes. The climate is subtropical and very damp; it rains nearly every afternoon.": "在以灰鹰世界为背景的原始冒险中，隐秘神殿是古代废墟城市塔莫阿坎的一部分，曾经是奥尔曼帝国最北端的首都。奥尔曼人的文明在当前历史开始前几个世纪就已经覆盖了南部大陆的大部分地区。塔莫阿昌位于奥尔曼群岛南部的野蛮土地上，在海王子领地的东南部。这里的气候是亚热带的，非常潮湿；几乎每天下午都会下雨。",
	"In other worlds, similar possibilities can be found.": "在其他世界，也可以找到类似的可能性。",
	"The hidden shrine might not be part of an ancient city on Krynn, but instead an isolated temple for a weird dead cult devoted to the god Chemosh. The site could date back to the Age of Dreams, and might be on an isle or in an isolated region near the Blood Sea of Istar.": "隐秘的神殿可能不是克莱恩古城的一部分，而是一个献给凯莫什神的诡异死亡崇拜的孤立的神殿。这个地方可能可以追溯到梦境时代，而且可能在一个小岛上，或者在Istar的血海附近的一个孤立的区域。",
	"On Eberron, the site might be the ancient seat of an elven cult, possibly connected to the line of Vol. Alternatively, Tamoachan could be a truly primeval location in Q'barra, and the Olman \"gods\" actually fiends from the Age of Demons.": "在Eberron，这个地方可能是一个古老的精灵教派的所在地，可能与沃尔一系有关。 另外，塔莫阿昌可能是Q'barra的一个真正的原始地点，而奥尔曼的 \"神 \"实际上是恶魔时代的恶魔。",
	"Because the people of Maztica closely resemble the Olman, that region is a likely place for the ruined city and the shrine. Tamoachan might instead be a lost city in the jungles of Chult.": "由于马兹提卡的人与奥尔曼人非常相似，该地区很可能是废墟城市和神殿的所在地。塔莫阿昌可能是楚尔特丛林中的一座失落的城市。",
	"The adventure, which is designed for a group of four or five 5th-level player characters, gets under way the morning after the characters arrive in the vicinity of the ruins and make camp. When all of them have risen and finished preparing for the day's travel, read:": "这场冒险是为四到五个五级玩家角色设计的，在角色到达废墟附近并扎营后的第二天早上开始进行。当所有的人都起床并为一天的旅行做完准备后，读。",
	"As you head toward the pyramid temple, you tread across cracked and overgrown flagstones, stepping over fallen and shattered pillars, pushing aside vines and briars.": "当你走向金字塔神庙时，你踩着开裂和杂草丛生的石板，踩着倒下和破碎的柱子，推开藤蔓和荆棘。",
	"When you are nearly at the temple, the sound of creatures crashing through the underbrush comes from behind you. You turn around to see people moving through the woods toward the clearing around the pyramid.": "当你快到神庙的时候，你身后传来了生物撞开灌木丛的声音。你转过身来，看到人们穿过树林向金字塔周围的空地移动。",
	"Then, suddenly, the earth shudders and gapes open beneath your feet and you are falling amid the roar of collapsing masonry. Dust fills the air and the sunlight disappears as the darkness swallows you.": "然后，突然间，大地颤抖起来，在你的脚下裂开，你在砖石倒塌的轰鸣声中坠落。灰尘弥漫在空气中，阳光消失了，黑暗吞噬了你。",
	"The party has fallen into {@adventure area 1|TftYP-THSoT|1|1. The Vault of Chicomoztoc} of the dungeon, which is where play begins.": "队伍已经落入地下城的（%0%），这就是游戏开始的地方。",
	"{@adventure Map 3.1|TftYP-THSoT|1|Map 3.1: The Hidden Shrine of Tamoachan} shows the layout of the shrine, and later sections of this adventure describe what can be found there.": "{@adventure Map 3.1|TftYP-THSoT|1|Map 3.1: The Hidden Shrine of Tamoachan}显示了神殿的布局，本冒险的后面部分描述了那里可以找到的东西。",
	"The walls inside the ruins are constructed of blocks of unmortared stone covered by stucco. The ceilings are of the same material, supported by corbel arches.": "遗迹内的墙壁是由未腐烂的石块建造的，上面覆盖着灰泥。天花板也是同样的材料，由廊柱拱门支撑。",
	"Most of the hallways have 20-foot ceilings. Some rooms have ceilings of 20 to 40 feet in height.": "大部分的走廊都有20英尺高的天花板。一些房间的天花板高度为20至40英尺。",
	"Doors are made of beaten bronze or slabs of stone. While heavy, they can be opened without a check.": "门是由打过的青铜或石板制成的。虽然很重，但不用检查就能打开。",
	"In some places, the corbel arches that hold up the ceiling aren't structurally sound. As a result, some spells might have disastrous effects. A spell like {@spell fireball} (an explosion) or {@spell thunderwave} (an area of thunder damage) has a 25 percent chance to cause a ceiling collapse within the spell's area, dealing 16 ({@dice 3d10}) bludgeoning damage to creatures in the area. This collapse might block or bury objects or exits.": "在一些地方，支撑天花板的檐拱在结构上并不健全。因此，一些法术可能会产生灾难性的影响。像{@spell fireball}（爆炸）或{@spell thunderwave}（雷霆伤害区域）这样的法术，有25%的几率导致法术区域内的天花板坍塌，对该区域的生物造成16（{@dice 3d10}）的打击伤害。这种坍塌可能会阻挡或掩埋物体或出口。",
	"The lower levels of the ruins, including the rooms and passages of encounter {@adventure areas 1|TftYP-THSoT|1|1. The Vault of Chicomoztoc} through {@adventure 38|TftYP-THSoT|1|38. Barred Pit}, are filled with poisonous gas. The gas is an amber color, and its area is lightly obscured. Anyone can tell that the gas is irritating, but it takes a successful DC 15 Intelligence ({@skill Nature}) check to discern the gas's toxicity. Flames in the gas sputter and glow redly, and any attempt to use natural means to ignite a fire has only a 50 percent chance of success. Fire used as a light source has an effective radius only half normal.": "遗迹的下层，包括{@adventure areas 1|TftYP-THSoT|1|1. The Vault of Chicomoztoc}到{@adventure 38|TftYP-THSoT|1|38. Barred Pit}的房间和通道，都充满了毒气。这种气体是琥珀色的，其区域被轻度遮蔽。任何人都能看出这种气体的刺激性，但需要成功地进行DC15智力({@skill Nature})检查才能分辨出气体的毒性。气体中的火焰会溅射出红色的光芒，任何试图使用自然手段点火的尝试都只有50%的成功率。作为光源的火，其有效半径只有正常的一半。",
	"A creature takes 3 ({@dice 1d6}) poison damage every hour it spends in the gas. The gas is light, so it accumulates closer to the ceiling. Inhabitants of the dungeon have immunity to the poisonous effect of the gas.": "生物在气体中每过一小时就会受到3({@dice 1d6})的中毒伤害。这种气体很轻，所以它在靠近天花板的地方积累。地牢中的居民对气体的毒害作用有免疫力。",
	"The gas rises up and out of the ruins if the doors to {@adventure area 39|TftYP-THSoT|1|39. Chamber of the Second Sun} are opened. It takes one month for the lower levels to clear completely. If the doors are closed again, the lower chambers refill with gas in two weeks.": "如果打开通往{@adventure area 39|TftYP-THSoT|1|39. Chamber of the Second Sun}的门，气体就会上升，离开废墟。下层需要一个月的时间才能完全清除。如果门再次关闭，下层的房间会在两周内重新填满气体。",
	"In some locations, characters discover the remains of a potion in the form of sediment in the bottom of a container. It is possible to mix this powder with water or wine and restore the potion. Wine creates a potion with full effect, but water shortens the potion's duration (if it has one) by half. If the powder is consumed by itself, there is a 1 in 8 chance that it acts as a {@item potion of poison}; otherwise, the powder has no effect.": "在某些地方，人物会在容器底部发现以沉淀物形式存在的药水残骸。可以将这种粉末与水或酒混合，恢复药水。酒可以制造出具有完全效果的药水，但水会使药水的持续时间（如果有的话）缩短一半。如果这种粉末被自己吃掉，有八分之一的几率起到作用（%0%）；否则，这种粉末没有效果。",
	"Several areas have traps that are triggered by the operation of a pressure plate, which depresses when a certain amount of weight is put on it.": "有几个地区的陷阱是由压力板的运作触发的，当一定的重量放在上面时，压力板就会压下。",
	"A character who succeeds on a DC 20 Wisdom ({@skill Perception}) check can find a pressure plate. The plate can be blocked, preventing the trap from triggering, by wedging it in the upper position with pitons or similarly strong shims. Doing so takes one character at least 5 minutes, and the character must make a DC 15 Dexterity check using thieves' tools. If the check fails by 4 or less, the character knows the shims aren't properly placed. If the check fails by 5 or more, the character doesn't realize the shims will fail to hold up the plate.": "通过DC20智慧({@skill Perception})检查成功的人物可以找到一块压力板。可以用钉子或类似的坚固的垫片将其楔入上方的位置，从而堵住压板，防止陷阱被触发。这样做需要一个角色至少5分钟，而且该角色必须使用盗贼的工具进行DC15灵巧检查。如果检定失败4次或更少，该角色就知道垫片没有被正确放置。如果检定失败5次或更多，则该人物没有意识到垫片将无法支撑起板子。",
	"{@i The Hidden Shrine of Tamoachan}, by Harold Johnson and Jeff R. Leason, was originally published in 1980 as an adventure for the first edition of the D&D game.": "{@i The Hidden Shrine of Tamoachan}，作者是哈罗德-约翰逊和杰夫-R-利森，最初于1980年作为D&D游戏第一版的一个冒险故事出版。",
	"The design of the temple draws heavily on Mayan and Aztec/Toltec mythology and society. In the original publication, Dungeon Masters were encouraged to research these real-world background elements to add depth and realism to the characters' experience.": "神庙的设计在很大程度上借鉴了玛雅和阿兹特克/托尔特克的神话和社会。在最初的出版物中，鼓励地下城主研究这些现实世界的背景元素，以增加角色经验的深度和真实性。",
	"Each hour the party is in the ruins, roll a {@dice d12}. On a roll of 1, an encounter occurs. Then roll a {@dice d10} and see the following table to determine which monsters show up.": "队伍在废墟中每呆一小时，就掷一次（%0%）。如果掷到1，就会发生一次遭遇战。然后再掷一个{@dice d10}，看下面的表格来决定哪些怪物会出现。",
	"{@dice 1d3} {@creature Swarm of Rats||swarms of rats} (diseased, as giant rats)": "{@dice 1d3}{@creature Swarm of Rats||swarms of rats}(有病的，如大老鼠)",
	"These wanderers are extra and aren't from any of the areas in the ruins. If an indicated monster doesn't fit the situation, check again or choose a different result.": "这些流浪者是额外的，不是来自废墟中的任何区域。如果指示的怪物不符合情况，请再次检查或选择不同的结果。",
	"The following locations are identified on map 3.1.": "在地图3.1上确定了以下地点。",
	"(Chee-koh-MOZ-tok, the place of seven caves)": "(Chee-koh-MOZ-tok, 七个洞穴的地方)",
	"The poisonous gas is present here, affecting fire and breathing.": "这里有毒气，影响火和呼吸。",
	"Relate the following information to the characters gradually as they examine their surroundings.": "在人物审视周围环境时，逐渐将以下信息与之联系起来。",
	"You are in a long, narrow chamber, running east-west. In the center of this apartment is a domed shape on the floor. In the east wall is a blank-faced stone door. The west end of the room is blocked by fallen stone and rubble, apparently the result of a collapse. The two side walls appear to have several niches cut into them.": "你在一个狭长的室中，东西走向。在这间公寓的中心，地板上有一个圆顶的形状。在东边的墙上有一扇面目全非的石门。房间的西端被倒下的石头和碎石挡住，显然是坍塌的结果。两侧的墙壁上似乎凿有几个壁龛。",
	"The shape in the center of the chamber appears to be a small alcove, protected by a half-dome with the open end facing toward the door in the east wall. This alcove is set in a recessed, shallow, tiled well, one foot deep and ten feet wide. The alcove itself is four feet high. The recess contains some sort of display.": "墓室中央的形状似乎是一个小凹室，由一个半圆顶保护着，开口的一端朝向东墙的门。这个凹室设置在一个凹陷的浅色瓦片井中，深一英尺，宽十英尺。凹室本身有四英尺高。凹槽里有某种陈列品。",
	"The display appears to be a diorama depicting a hunting party of Olman warriors, in feathers and deer-hide garments, in a mountainside scene. Some have pulled down a stag with the aid of a dog, another group is cleaning a small mule deer, and others have cornered a panther with their spears. A scout watches the panther from an outcropping above. He holds a metal staff with a loop in its end. It looks like a shepherd's crook.": "这个展览似乎是一个透视画，描绘了一队身着羽毛和鹿皮服装的奥尔曼战士在山边狩猎的场景。一些人在狗的帮助下拉下了一只雄鹿，另一群人正在清理一只小骡子，还有一些人用长矛逼住了一只豹子。一名侦察员从上面的一个突起物上观察黑豹。他手持一根金属杖，末端有一个环。它看起来像一个牧羊人的钩子。",
	"The three niches on both the northern and southern walls are five feet wide and about three feet off the floor. Each niche contains a diorama depicting some aspect of tribal life. The six-inch-tall figures in all of the displays appear to be made of stucco, realistically and brightly painted. The scenes portrayed represent fishing, farming, religion, warfare, the creation story, and crafting.": "南北两面墙上的三个壁龛都有五英尺宽，离地面约三英尺。每个壁龛都有一个描绘部落生活某些方面的透视画。所有展品中的六英寸高的人物似乎都是由灰泥制成的，画得非常逼真和鲜艳。所描绘的场景代表了捕鱼、耕作、宗教、战争、创世故事和手工制作。",
	"A cave-in completely blocks the west end of the chamber. At short intervals, small amounts of rubble and dirt come spilling into the room. Several large stones appear to have wedged themselves tightly, closing the collapse.": "一个洞穴完全封锁了密室的西端。每隔一小段时间，就有少量的碎石和泥土涌入房间。几块大石头似乎紧紧地楔住了自己，关闭了塌陷处。",
	"The figures of people and animals in all of the dioramas are loose and can be picked up and manipulated. If any of the people, and some of the animals, are removed from a display and placed on the floor of this vault, the item grows to full-size dimensions immediately, and spirits of the ancestors animate the creature and it attacks. These beings are constructs, but otherwise function according to the statistics for a certain kind of creature, as noted below.": "所有透视画中的人物和动物形象都是松散的，可以被拿起和操纵。如果任何一个人和一些动物被从陈列品中移出并放在这个穹顶的地板上，该物品就会立即长成全尺寸，祖先的灵魂会使该生物复活，它就会攻击。这些生物是构造物，但在其他方面则根据某种生物的统计资料发挥作用，如下文所述。",
	"The diorama in the alcove holds twelve {@creature Tribal Warrior||tribal warriors}, one {@creature scout}, a {@creature mastiff}, and a {@creature panther}. The deer don't animate.": "凹室里的透视画有十二只{@creature Tribal Warrior||tribal warriors}、一只{@creature scout}、一只{@creature mastiff}和一只{@creature panther}。这些鹿不会有动作。",
	"In a river scene, a dozen {@creature Commoner||commoners} gather rushes, fish with nets, and carve a dugout.": "在一个河流场景中，十几个人（%0%）收集芦苇，用网捕鱼，并雕刻出一个独木舟。",
	"Twelve {@creature Commoner||commoners} are engaged in farming, planting maize and harvesting wheat. Five {@creature Tribal Warrior||tribal warriors} stand guard, and a {@creature cult fanatic} (priest) in a bird costume is blessing the fields.": "12个{@creature Commoner||commoners}人在从事耕作，种植玉米和收割小麦。五个（1%）人站岗，一个（2%）身穿鸟类服装的（牧师）正在为田地祈福。",
	"The display portrays a temple upon a tiered pyramid. Seven {@creature Commoner||commoners} are bringing small offerings of gold and jade. Before the temple stands a {@creature cult fanatic} handling a {@creature constrictor snake}. Around him stand three costumed {@creature Tribal Warrior||tribal warriors}. One, dressed as a winged serpent, holds a spear; another is dressed as a bear with razor claws; the third represents a coyote holding a torch. There are also several stone statues of the gods. The bits of gold and jade are worth 5 gp each, and there are fifteen such items.": "该展览描绘了一座位于层层金字塔上的寺庙。七个{@creature Commoner||commoners}带着金子和玉石的小供品。庙宇前站着一个{@creature cult fanatic}处理一个{@creature constrictor snake}。在他周围站着三个穿戴整齐的{@creature Tribal Warrior||tribal warriors}。一个装扮成带翅膀的大蛇，手持长矛；另一个装扮成带着剃刀爪子的熊；第三个代表一只手持火把的土狼。还有几尊石雕的神像。这些碎金和玉石每件价值5金币，共有15件这样的物品。",
	"A scene of tribal warfare involves twenty {@creature Tribal Warrior||tribal warriors} in combat. The ten warriors of one side are painted black, while the ten others are done in red. Warriors that are animated will fight animated enemy warriors first, but once they vanquish their foes they turn on the characters.": "一个部落战争的场景涉及二十个（%0%）的战斗。一方的十名战士被涂成黑色，而另外十名战士则是用红色完成。有动画的战士会先与有动画的敌方战士战斗，但一旦他们战胜了敌人，他们就会转向人物。",
	"In the display that depicts the creation of the world, all the statuettes are stylized and obviously nonhuman. These figures can be removed, but they don't animate. A god, adorned in green quetzal feathers, is mixing ashes with blood to form sculptures of a man and woman, while four towering figures painted red, black, blue, and white are standing about a fire committing suicide with their daggers. Two smaller figures are ringed by the four—the modest \"Pimply One\" is being consumed by the fire, while the braggart \"Lord of Snails\" cowers in fear.": "在描述创造世界的展览中，所有的雕像都是风格化的，显然是非人类的。这些雕像可以被移走，但它们没有生命力。一个装饰着绿色格萨尔羽毛的神正在将灰烬与血液混合，形成一个男人和女人的雕塑，而四个涂有红、黑、蓝、白四种颜色的高大人物正站在火堆旁，用他们的匕首自杀。两个较小的人物被这四个人包围着--谦虚的 \"矮胖子 \"正被大火吞噬，而夸夸其谈的 \"蜗牛之主 \"则在恐惧中畏缩。",
	"In a scene that shows various forms of crafting, twelve {@creature Commoner||commoners} are busy weaving rugs and baskets, carving totems, making pots, grinding stones for weapons, and making clothes.": "在一个展示各种工艺形式的场景中，12人（%0%）正忙着编织地毯和篮子，雕刻图腾，制作锅子，为武器磨石头，以及制作衣服。",
	"The staff held by the scout figure in the central diorama is actually a key and may be separated from the figure without affecting it. The key (worth 2 gp) is used to open the door to this room.": "中央透视图中的侦察兵所持的法杖实际上是一把钥匙，可以与该人物分开而不影响它。这把钥匙（价值2戈比）可以用来打开这个房间的门。"
}