{
	"Two Red Wizards of Thay have undertaken a secret mission into the High Moors east of the Sword Coast. They are searching for something or someone. Whatever their goal out there in the cold and windswept hills, if the Red Wizards want to keep it secret then it is probably best uncovered swiftly for the good of everyone else. Even the mercenaries who escorted them into the wilderness earlier agree: someone should stop them.": "泰伊的两名红袍巫师在剑海岸以东的高沼泽地区执行了一项秘密任务。他们在寻找一些东西或人。不管他们在寒冷和风吹日晒的山丘上的目标是什么，如果红袍巫师想要保密，那么为了其他人的利益，最好迅速揭开它。即使是先前护送他们进入荒野的佣兵也同意：应该有人阻止他们。",
	"Pursuing the Red Wizards leads the adventurers to a barrow mound in the wild grasses of the High Moors. At the barrow, they discover the remnants of a wizards' sanctum still being plundered. The fate of its lore and treasures is up to the characters. Without caution, things may get out of hand.": "追寻红袍巫师的过程中，冒险者们来到了高摩尔荒草丛中的一个荒冢。在荒冢中，他们发现了一个仍在被掠夺的巫师圣地的遗迹。它的传说和宝藏的命运取决于角色们。如果不谨慎的话，事情可能会变得一发不可收拾。",
	"This Dungeons & Dragons® adventure is written to suit four to six characters of 8th level. With this text and the core D&D manuals, you have everything you need to play. You may also benefit from the Sword Coast Adventurer's Guide to learn more about the High Moors of Faerûn.": "这个龙与地下城®的冒险故事是为四到六个8级的角色编写的。有了这个文本和核心D&D手册，你就拥有了游戏所需的一切。你也可以从《剑海岸冒险者指南》中获益，以了解更多关于Faerûn的高地沼泽。",
	"This adventure is written as the first in a multi-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead—and how you can change those threads to accommodate a different campaign.": "这个冒险是作为一个多部分系列的第一部分写的。无论你是把它作为我们冒险系列的一部分来玩，还是把这个冒险编入另一个战役，请阅读 \"第三部分：下一步是什么？\"以了解其中一些线索的走向--以及你如何改变这些线索以适应不同的战役。",
	"This adventure foreshadows the role of a recurring villain but does not fully explain his motives, history, or plans. These are matters for the following adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, this adventure can easily foreshadow a villainous NPC of your own.": "这次冒险预示了一个反复出现的反派角色，但并没有完全解释他的动机、历史或计划。这些都是接下来的冒险的事项。如果你不愿意等待，或者你想用另一个反派来代替我们的反派，这个冒险可以很容易地预示你自己的反派NPC。",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, you can explore questions of loyalty, ambition, and knowledge in dramatic ways. Future adventures in this series expand on this to explore the past of the Sword Coast and the consequences of the players' choices in each adventure along the way.": "通过将玩家的选择与关键NPC的神秘历史和野心相结合，你可以以戏剧性的方式探索忠诚、野心和知识等问题。本系列中未来的冒险将在此基础上扩展，以探索剑海岸的过去以及玩家在每次冒险中的选择所带来的后果，一路上。",
	"A lone mage roams the land. He is a visitor from another world. He has come to the Sword Coast in pursuit of legends and lore, in the footsteps of others who came here long ago. He is called Tyreus, though few here know him by name.": "一个孤独的法师在这片土地上游荡。他是一个来自另一个世界的访客。他来到剑海岸，追寻传奇和传说，追随很久以前来到这里的其他人的脚步。他被称为提瑞斯，尽管这里很少有人知道他的名字。",
	"His explorations caught the attention of the Red Wizards of Thay, who dispatched a pair of their own wizards to find the roving mage. These searchers—Morwena and her apprentice, {@creature Malivar|AitFR-ISF}—tracked the wizard to the High Moors east of the Sword Coast. They surmised (correctly) that their quarry was looking for a site of arcane power.": "他的探索引起了泰伊的红袍巫师们的注意，他们派出了一对自己的巫师去寻找这个流浪的法师。这些搜寻者--莫维娜和她的学徒，{@creature Malivar|AitFR-ISF}--追踪该法师到了剑海岸以东的高沼泽。他们推测（正确），他们的猎物正在寻找一个奥术力量的场所。",
	"To find their way through the High Moors and stay on Tyreus's trail, the Red Wizards hired local mercenaries to guide them, led by a former bandit called Lothar.": "为了找到穿越高摩尔的道路，并保持泰勒斯的踪迹，红袍巫师们雇用了当地的雇佣兵来引导他们，领头的是一个叫洛萨的前强盗。",
	"When the Red Wizards drew close to their target at a site colloquially called the Wizard's Barrow, Lothar and his mercenaries abandoned the whole enterprise out of fear. They fled back to the village of Secomber, on the edge of the High Moors, where they tell anyone who will listen that bad things are afoot out at the Wizard's Barrow now. \"Wizards hunting wizards can lead to no good,\" Lothar says.": "当红袍巫师接近他们的目标--一个俗称为巫师之冢的地方时，洛萨和他的雇佣兵们因为恐惧而放弃了整个行动。他们逃回了高摩尔边缘的塞康伯村，在那里他们告诉任何愿意听的人，现在在巫师之冢有坏事发生。\"巫师猎杀巫师会导致不好的结果，\"洛萨说。",
	"The Wizard's Barrow started as a proper barrow and stood quietly in the High Moors for centuries before a sect of wizards moved in, plundered it for treasure, discarded the dead inside the barrow, and used their magic to reshape the place into a remote lair. For years, the wizards used this place as a sanctum, laboratory, library, and eventually a tomb for members of their small order. Whatever became of the final members of the order, they never returned to this place.": "巫师墓穴最初是一个合适的墓穴，在高摩尔地区静静地矗立了几个世纪，后来一个巫师教派搬了进来，在这里掠夺财宝，将死者丢弃在墓穴里，并用他们的魔法将这里重新塑造成一个遥远的巢穴。多年来，巫师们把这个地方用作圣地、实验室、图书馆，最终成为他们小团体成员的坟墓。无论这个教团的最后成员变成什么样子，他们都没有回到这个地方。",
	"For decades, it stood quietly.": "几十年来，它静静地站在那里。",
	"Then, a few days ago, Tyreus arrived with elementals in his service. The elementals dug into the ground near the barrow to get access to its lowest reaches. That created the sinkhole just east of the barrow, into area 15. From there, Tyreus and his minions stormed the library in area 14.": "然后，几天前，泰勒斯带着为他服务的元素人来了。元素们挖开了荒冢附近的地面，以获得进入其最底层的机会。这就形成了天坑，就在荒冢的东边，进入15号区域。从那里，泰勒斯和他的爪牙们冲进了14区的图书馆。",
	"For two days, Tyreus searched the library for items of value. When Morwena and {@creature Malivar|AitFR-ISF} arrived, they confronted him in a brief skirmish of spells before choosing to parley.": "两天来，泰勒斯一直在图书馆里寻找有价值的物品。当莫维娜和{@creature Malivar|AitFR-ISF}到达时，他们在短暂的法术冲突中与他对峙，然后选择了交涉。",
	"Morwena, intrigued by the roving wizard and hungry for the power he offered, chose to abandon her mission and join Tyreus. {@creature Malivar|AitFR-ISF} thought it was a trick. It wasn't.": "莫维娜被这个游荡的巫师所吸引，渴望他所提供的力量，选择了放弃她的任务，加入了提瑞斯。{@creature Malivar|AitFR-ISF}认为这是个骗局。其实不然。",
	"{@creature Malivar|AitFR-ISF}, afraid and heartbroken, threatened them both but was no match for either. Struck by Tyreus's spells, he fled the library, deeper into the barrow, and collapsed on the verge of death. (He is likely still in area 13 when the adventurers arrive.)": "{@creature Malivar|AitFR-ISF}，害怕和心碎，威胁他们两个，但都不是他们的对手。他被提瑞斯的法术击中，逃离了图书馆，深入到荒冢中，在死亡的边缘倒下了。(当冒险者们到达时，他可能还在13区。）",
	"Morwena suggested they let {@creature Malivar|AitFR-ISF} go, as she wasn't worried about reprisal from the Red Wizards anymore. She and her new ally teleported away with their treasures, leaving the elemental minions to close up the barrow again and burn the library to cover their master's tracks.": "莫维娜建议他们放走（%0%），因为她不再担心红袍巫师的报复。她和她的新盟友带着他们的财宝传送走了，留下那些元素爪牙再次关闭荒冢，烧掉图书馆以掩盖他们主人的踪迹。",
	"The lead minion, a fire spirit called {@creature Exul|AitFR-ISF}, toils under a geas from the roving wizard. He has gathered and piled scrolls and books from the library to burn them but has stopped to read all he can before he destroys them.": "领头的奴才，一个叫{@creature Exul|AitFR-ISF}的火灵，在游荡的巫师的格言下苦苦挣扎。他收集并堆放了图书馆的卷轴和书籍，准备烧掉它们，但在毁掉它们之前，他停下来阅读所有能读的东西。",
	"Adventurers passing through the village of Secomber might hear about the Red Wizards and their mission by chance. For some adventurers, interfering with Red Wizards or uncovering lost treasure may be enough motivation to continue.": "路过塞康伯村的冒险者可能会偶然听到红袍巫师和他们的任务。对于一些冒险者来说，干扰红袍巫师或揭开丢失的宝藏可能是继续下去的足够动力。",
	"If coincidence isn't enough, consider the following adventure hooks and how they can get adventurers to Secomber.": "如果巧合还不够，可以考虑以下的冒险钩子，以及它们如何让冒险者到塞康伯。",
	"An ally or patron of the adventurers hears word that two Red Wizards have ventured toward the High Moors in search of something. Perhaps that ally has a fraught history with the Red Wizards; perhaps the adventurers already do too.": "冒险家的一个盟友或赞助人听到消息说，有两个红袍巫师冒险前往高摩尔寻找什么东西。也许这位盟友与红袍巫师有一段不解之缘；也许冒险者也已经知道了。",
	"A historian, sage, or other learned figure asks the adventurers to investigate the legends of the Wizard's Barrow in the High Moor. \"Start in the village of Secomber,\" they say. \"Someone there might remember rumors of wizards roaming the moors.\"": "一位历史学家、圣人或其他有学问的人物要求冒险者调查高沼泽地的巫师墓穴的传说。\"他们说：\"从塞科姆伯村开始。\"那里的人可能记得巫师在荒原上游荡的传闻。\"",
	"The village of Secomber sits with its back against a riverside cliff made of pink granite. The village center is mostly modest cottages and shops, with homes and farms lining the roads out of town and the top of the cliffs overlooking Hark River. Across the water, green hills rise to become the High Moors.": "塞孔伯村背靠着粉红色花岗岩制成的河边悬崖而坐。村中心大多是简陋的平房和商店，出城的道路两旁是住宅和农场，在悬崖顶上俯瞰哈克河。在水的对面，绿色的山丘升起，成为高沼泽。",
	"Whatever brings the characters to Secomber, they hear word of Lothar and his party's recent return from the High Moors. Whether he drinks nearby or tells his story out on the street, Lothar brags about how lucky he and his crew are to be alive \"after almost being murdered by Red Wizards.\"": "无论人物来到塞康伯，他们都听到了洛萨和他的队伍最近从高摩尔回来的消息。无论他是在附近喝酒还是在街上讲故事，洛萨都在吹嘘他和他的队员们 \"在几乎被红袍巫师杀害后 \"还能活着是多么幸运。",
	"Lothar Stoutsmark (male human, chaotic neutral, {@creature bandit captain}) is a forty-year-old braggart who values survival above all else. His \"gold\" teeth are fake. He and his crew (Gordo, Vic, and Rora) consider themselves adventurers but tend toward sordid work and skullduggery. Lothar is one lean month away from returning to highway robbery, and his allies (all {@creature spy||spies}) are one bad day from abandoning him, unbeknown to Lothar. Lothar knows the following information about the Red Wizards and their mission:": "Lothar Stoutsmark（男性人类，混乱中立，{@creature bandit captain}）是一个四十岁的吹牛者，把生存看得比什么都重要。他的 \"金 \"牙是假的。他和他的船员（戈多、维克和罗拉）认为自己是冒险家，但倾向于肮脏的工作和卑鄙的欺诈。洛萨还差一个月就能回到公路上抢劫了，而他的盟友（都是{@creature spy||spies}）还差一天就能抛弃他了，洛萨并不知道。洛塔尔知道以下关于红袍巫师和他们任务的信息。",
	"\"Those Red Wizards are called Morwena and {@creature Malivar|AitFR-ISF}. He used to be her apprentice and she still puts him in his place, you know? He doesn't like it.\"": "\"那些红袍巫师叫莫维娜和（%0%）。他曾经是她的学徒，她仍然把他放在自己的位置上，你知道吗？他不喜欢这样。\"",
	"\"Morwena, she said the barrow they were looking for might contain great treasure. She seemed to doubt it was a barrow at all, though. She called it a ‘sanctum.'\"": "\"莫维娜，她说他们正在寻找的荒冢可能包含巨大的宝藏。不过，她似乎怀疑那根本不是一个荒冢。她称它为'圣地'。\"",
	"\"She maybe meant the Wizard's Barrow, which was used for strange rites for decades—thunder, lightning—but apparently never opened.\"": "\"她也许是指巫师的墓穴，几十年来，它被用来进行奇怪的仪式--雷电，但显然从未被打开过。\"",
	"\"Anyway, them Red Wizards, they're chasing someone. Another wizard, from a rival group, maybe? Sounded like they wanted him alive.\"": "\"总之，那些红袍巫师，他们在追赶某人。另一个巫师，也许是一个敌对团体的？听起来他们想让他活着。\"",
	"\"We made good time, crossing the hills. I know good trails. But one night, Morwena told {@creature Malivar|AitFR-ISF} she didn't think they needed guides anymore. So we left, before they could kill us.\"": "\"我们取得了很好的时间，越过了山丘。我知道好的小路。但有一天晚上，莫维纳告诉（%0%）她认为他们不再需要向导了。所以我们离开了，在他们能杀死我们之前。\"",
	"Lothar can point the way to the Wizard's Barrow: it is a mere 6-hour hike into the High Moors, about 18 miles southeast of Secomber.": "洛塔尔可以指出通往巫师墓穴的道路：只需徒步6个小时就可以进入高沼泽，在塞孔伯东南约18英里处。",
	"When the adventurers arrive, the barrow has already been entered (twice) and partly plundered. The barrow's three levels, and a side view, are presented in the included maps (See Appendix).": "当冒险家们到达时，荒冢已经被进入（两次），并被部分掠夺。荒冢的三个层次和一个侧面图，在随附的地图中都有介绍（见附录）。",
	"The main entryway to the barrow was the only entrance into the site until Tyreus arrived. Located at the western end of the structure and marked by two large standing stones etched with faded spiral sigils, the entrance is a weather-worn set of stairs interrupted by an upright stone slab. It was never a door, but a seal.": "荒冢的主要入口是进入遗址的唯一入口，直到推罗来到这里。入口位于结构的西端，由两块刻有褪色的螺旋形符号的大立石标示，是一套风化的楼梯，被一块直立的石板打断。它从来不是一扇门，而是一个印章。",
	"Morwena and {@creature Malivar|AitFR-ISF} forced the seal open when they arrived. Now the barrow stands open to the winds and gathering rains of the High Moors. Anyone can descend the steep, worn steps and enter.": "莫维纳和{@creature Malivar|AitFR-ISF}到达时强行打开了封条。现在，这个墓穴敞开着，迎着高沼泽地的风和雨。任何人都可以沿着陡峭、破旧的台阶下去，然后进入。",
	"After its origins as a barrow grave in ancient times, the interior of the Wizard's Barrow has been refashioned with magic and more modern crafting techniques. The top level remains the oldest in fashion, combining original stone slabs with mortar and stones from about a century ago.": "在起源于古代的荒冢之后，巫师荒冢的内部已经用魔法和更多的现代工艺技术进行了重塑。顶层仍然是最古老的时尚，将原来的石板与大约一个世纪前的砂浆和石头结合在一起。",
	"The second and third levels of the site consist of gray, cut stones slowly giving way after decades without maintenance—made all the worse by side effects of the sinkhole opening up outside. Cracks and gaps now reach into the second level of the site. Some areas are in danger of collapsing into the library below. Clever adventurers may find a way to take advantage of these dangers; others may succumb to them.": "遗址的第二层和第三层由灰色的、被切割的石头组成，在几十年没有维护的情况下，慢慢地让步了，而外面的天坑所带来的副作用使情况更加糟糕。裂缝和空隙现在已经延伸到了第二层。有些地方有坍塌到下面图书馆的危险。聪明的冒险家可能会找到一种方法来利用这些危险；其他人可能会屈服于这些危险。",
	"Each level features rough, uneven ceilings about 8 feet high, left unfinished for cosmetic effect by the wizards of old.": "每一层都有粗糙、不平整的天花板，大约有8英尺高，是古代的巫师们为了美观而留下的未完成的天花板。",
	"On the first level, doors are ramshackle, rotten things, lightweight and easily opened or broken. Except where otherwise noted, doors of the lower two levels are sturdy but small for their frames, unlikely to stick in place even after all these years.": "在第一层，门是破烂不堪的东西，重量轻，很容易打开或损坏。除另有说明外，下面两层的门都很结实，但对其框架来说很小，即使过了这么多年也不可能粘在原地。",
	"The first level has no usable, surviving light sources. The second and third levels feature periodic wall sconces housing glassy stones magically enchanted to give off dim light. Most of them still work.": "第一层没有可用的、幸存的光源。第二层和第三层有定期的壁灯，里面的玻璃石被施了魔法，发出昏暗的光线。它们中的大多数仍在工作。",
	"The barrow would be silent if not for intruders. Since the sinkhole damaged the site, sound now carries from the second level to the third where the floors are cracked and giving way.": "如果不是因为有入侵者，这个荒冢将是无声的。由于天坑破坏了遗址，现在声音从第二层传到了第三层，那里的地板已经开裂，让路了。",
	"The wizards meant for this chamber to be a guard post, but rather than bring people out here who weren't wizards in their little sect, they later opted to trap the chamber with an experimental magic glyph. (The wizards mostly came and went by teleportation circles in the library anyway.)": "巫师们的意思是让这个密室成为一个岗哨，但他们不想把不是他们小教派中的巫师的人带到这里来，后来他们选择用一个实验性的魔法石刻困住这个密室。(反正巫师们大多是通过图书馆里的传送圈进出的。）",
	"The winds and the chill from outside make their way into this chamber. The remains of wooden stools and a rack of rotten spears suggest this was a guard station once. A squat stele, about three feet tall, stands in the center of the chamber now, marked with a single, deeply etched glyph of bright blue. A silver medallion hangs from the top of the stele, partly blocking the glyph.": "外面的风和寒气都进入了这个房间。木凳的残骸和一个腐烂的长矛架表明这里曾经是一个警卫站。一块约三英尺高的方形石碑现在矗立在密室的中央，上面刻着一个深深的亮蓝色字样。一块银色的奖章挂在石碑的顶端，部分地挡住了石刻。",
	"The stele is marked with a glyph akin to a glyph of warding, but it differs in important ways. Several of these trapped steles can be found throughout the barrow.": "这块石碑上有一个类似于守护石碑的字样，但它在重要的方面有所不同。在整个荒冢中可以找到几块这样的陷阱石碑。",
	"Wooden scraps or detritus in this chamber catch fire if the trap goes off, but the fire has nowhere to spread.": "如果陷阱爆炸，这个房间里的木屑或碎屑就会着火，但火却无处蔓延。",
	"The medallion was set on the stele long ago to prevent its trap from going off. The trap cannot see around the medallion. Removing the medallion makes the stele's trap active again, though whoever wears or carries the medallion does not trigger the trap.": "奖章是很久以前设置在石碑上的，以防止其陷阱爆炸。陷阱无法看到奖章的周围。移除奖章会使石碑的陷阱再次启动，尽管佩戴或携带奖章的人不会触发陷阱。",
	"Morwena and {@creature Malivar|AitFR-ISF} ignored the stele and the medallion in their rush to reach the library.": "莫维纳和{@creature Malivar|AitFR-ISF}在急于到达图书馆的过程中忽略了石碑和奖章。",
	"The barrow's trapped steles were crafted with effects not unlike a glyph of warding. However, the steles' glyphs are plain to see even in dim light. Each trapped stele can be activated multiple times; exactly how many depends on the individual stele. When the stele detects a trespasser in front of its glyph it immediately emits a stroke of lightning at the trespasser. If a targeted trespasser does not leave the area, the stele emits lightning again on initiative count 20 (losing initiative ties).": "荒冢的被困石碑的制作效果与守护石刻不相上下。然而，即使在昏暗的光线下，这些石碑的字形也是清晰可见的。每块被困的石碑可以被激活多次；具体多少次取决于个别石碑。当石碑检测到在其石刻前有入侵者时，它会立即向入侵者发出一道闪电。如果目标入侵者没有离开该区域，石碑会在主动权计数20时再次发出闪电（失去主动权的平局）。",
	"Anyone not named when the stele was crafted is considered a trespasser unless they wear or carry a medallion of safe passage.": "任何在石碑制作时未被点名的人都被认为是闯入者，除非他们佩戴或携带安全通行的奖章。",
	"This trapped stele detects trespassers in a 30-foot cone in front of its glyph. It has a passive {@skill Perception} score of 18. To disarm or dispel the trap requires a successful DC 18 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "这块被困的石碑可以探测到其石刻前30英尺范围内的入侵者。它的被动得分（%0%）为18。解除或驱散这个陷阱需要成功的DC18检查。任何触发陷阱的生物，在DC15的灵巧救赎失败后，会受到22({@damage 4d10})的雷电伤害，如果救赎成功，则会受到一半的伤害。",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of five times before becoming nothing more than inert stone.": "闪电会点燃该地区没有被佩戴或携带的易燃物。这个石碑在变成惰性石头之前，总共可以发出五次闪电。",
	"The medallion is silver-plated copper engraved with the same glyph as the stele, so the medallion appears coppery. Any creature wearing or visibly carrying one of these medallions does not trigger a trapped stele. The medallion is not magical. It is simply recognized by the steles, throughout the barrow, granting safe passage past their traps.": "奖章是镀银的铜，刻有与石碑相同的字形，所以奖章呈现铜色。任何佩戴或明显携带这种奖章的生物都不会触发被困的石碑。奖章没有魔法。它只是被整个荒冢的石碑所识别，给予安全通过它们的陷阱的权利。",
	"A few open crates, rotten sacks of grain, and scattered heaps of straw stand against the wall here. These supplies could've lasted weeks, once. An iron crowbar sits rusting atop the only closed crate.": "这里靠墙站着几个打开的箱子、腐烂的粮食袋和散落的稻草堆。这些物资曾经可以维持几个星期。在唯一一个封闭的板条箱上，有一根铁撬生锈了。",
	"The floor angles down here before leveling off in the passage and chambers. This room was once the supply cache and pantry for the site. Most of what was left here has rotted to waste.": "地板在这里向下倾斜，然后在通道和房间里变平。这个房间曾经是该地的补给库和储藏室。大部分留在这里的东西都已经腐烂浪费了。",
	"The closed crate contains five golden oil lamps, porcelain wares, and three copper ingots altogether worth 140 gp.": "封闭的箱子里有五盏金油灯、瓷器和三个铜锭，共值140克朗。",
	"Ornately woven red rugs cover much of the uneven floor of this chamber, held down by deep, leather chairs and a split, collapsed table. One wall boasts a goldpainted frame and a smoke-darkened painting of Sword Coast cliffs. The sideboard practically bows from the weight of silver goblets, tea pots, and more.": "这间屋子里不平整的地板上铺着华丽的红色地毯，由深色的皮椅和一张裂开的塌陷的桌子压着。一面墙上挂着一个金漆框架和一幅烟熏火燎的剑海岸悬崖画。边柜几乎被银质高脚杯、茶壶等的重量压弯了腰。",
	"This chamber was once a common room and dining area for the site. The furnishings that once made it comfortable are still here, caked with dust, damp, and debris.": "这个房间曾经是遗址的一个公共房间和用餐区。曾经让这里变得舒适的家具还在这里，被灰尘、潮湿和碎屑所覆盖。",
	"The silver wares, tea pots, and serving trays here are collectively worth 310 gp. The landscape painting is a lost work by a beloved Waterdhavian artist named Saraque Skyhill worth 1,200 gp if properly conserved.": "这里的银器、茶壶和餐盘共值310金币。这幅山水画是一位名叫萨拉克-斯凯尔的受人爱戴的沃特达威艺术家的失传作品，如果得到适当的保护，价值1,200GP。",
	"The air in here is damp and chill. It smells like hay left to rot.": "这里的空气是潮湿和寒冷的。闻起来就像干草腐烂的味道。",
	"Each of these chambers was a private room for a member of the sect who visited or worked on site regularly. Personal effects have mostly been removed, leaving these feeling more like cells than bedrooms. Forgotten bedrolls and empty, unlocked chests are all that remain in most rooms.": "这些房间中的每一间都是为定期访问或在现场工作的教派成员准备的私人房间。个人物品大多已被移走，使这些房间感觉更像牢房而不是卧室。大多数房间里只剩下被遗忘的床单和没有上锁的空箱子。",
	"This chamber hides a secret door leading to a hidden shrine.": "这个密室隐藏着一个秘密的门，通往一个隐藏的神殿。",
	"The secret door is little more than a hatch behind this room's empty chest, hidden by dried mud and a slab meant to look like part of the wall. The door can be spotted with a DC 13 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check or passive score.": "这个秘密的门只是这个房间的空箱子后面的一个舱口，被干泥和一块看起来像墙的一部分的石板所隐藏。用DC13智力（（%0%））或智慧（（%1%））检查或被动得分可以发现这扇门。",
	"A little stone altar just two feet wide stands here buried in black dirt at the foot of a narrow chimney that seems to have fallen in. Something glints amid the dirt.": "",
	"The hidden shrine itself is half-buried in dirt and loam at the bottom of a once-empty chimney, meant to allow the shrine to see the stars. Whatever deity was once honored here, all that remains are melted candles, 1 sp, and a medallion of safe passage.": "",
	"The north, east, and west walls are made of plaster adorned with colorful but smoke-faded murals. Each mural depicts figures in stark robes—some red, some green, some blue—painted as if they are part of a procession carrying trays of fire, lit incense, and silver toward the doorway to area 6.": "",
	"Murals along three walls portray figures in bright robes of green or red or blue marching in file through an abstract environment suggesting perhaps a bright garden and stained glass. These figures are all human in size but depicted in various fashions and styles beneath their robes. The south wall is bare, unfinished slabs of stone, marking the original outer edge of the barrow.": "",
	"The secret door to area 7 is a narrow wooden section hidden under the plaster, decorated by a figure in green robes with one hand over his eyes. The door can be found with a successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check.": "",
	"The painted plaster walls continue into this area, depicting robed wizards headed toward the stairs down to area 8. But here, the wizards' robes are multi-colored.": "",
	"The robed figures on these walls wear detailed, multi-colored robes with cuffs and hems adorned with magic words and sigils. Some of these figures wear long beards or long braids; others are clad in buckled bands of leather and sleek leggings. Each one is depicted carrying treasures or offerings toward the stairs that descend deeper ahead.": "",
	"The stairs down to the second level mark the start of the finer, more modern stonework of the site's lower two levels.": "",
	"Wizards used this chamber to observe newcomers to the sect as they performed rites and recited chants in the ceremonial entryway (area 5) and descended the stairs (area 6).": "",
	"From inside, the northern and eastern walls of this room appear translucent, though hazy and smeared, like peering through rainy glass.": "",
	"The walls are quite solid to the touch. Anyone in this room can focus their attention to see and hear into areas 5 and 6. The passive {@skill Perception} scores of creatures in this chamber suffer a–5 penalty while observing the adjoining chambers.": "",
	"These passages of fitted stone blocks are sturdy and intact throughout much of the second level—but not all of it. Between the ritual chambers (areas 10, 11, and 12), the floor has been shaken and cracked by side effects from the sinkhole collapse nearby. Everything in area 8 is capable of supporting the weight of the adventurers but can also reveal light and carry sound to {@creature Exul|AitFR-ISF} in the grand library below (area 14).": "",
	"Creatures in area 14 have disadvantage on Wisdom ({@skill Perception}) checks to peer up into this area and a–5 penalty to passive {@skill Perception} to idly notice things in this area.": "",
	"Adventurers attempting to observe the grand library through the flooring here also have disadvantage on their checks, unless they get down on the floor to peer through gaps.": "",
	"This sturdy wooden door, bound in iron straps and hinges, has stood strong against the passage of time.": "",
	"This door is locked (DC 16 to pick the lock) and well built (Strength DC 20 to break it down) but the chamber's primary defense is the trapped stele inside.": "",
	"This trapped stele detects trespassers it can see in a 60-foot cone in front of its glyph. It has a passive {@skill Perception} score of 16. To disarm or dispel the trap requires a successful DC 16 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "",
	"The lightning ignites flammable objects in the area that aren't being worn or carried.": "",
	"This stele can emit lightning a total of three times before becoming nothing more than inert stone. Beyond the stele, this place is a kind of arcane pantry.": "",
	"This chamber houses clay urns, glass jars, and wooden boxes arranged haphazardly on wall-mounted shelves and caked in years of dust.": "",
	"These containers once held spell components. Most have been carried off or have rotted away, but one urn still holds 440 gp worth of diamond dust and a wooden box contains a coil of gold twine almost 3 feet long, worth 290 gp. A medallion of safe passage hangs from a hook on the southern wall.": "",
	"The floors in areas 10, 11, and 12 are precarious. For every 20 feet of movement across these floors by a creature bearing more than 100 pounds (including itself), there is a {@chance 25|25 percent} chance that the floor groans and crumbles away into area 14. If a trapped stele activates in these areas, there is a {@chance 50|50 percent} chance the floor immediately collapses.": "",
	"A successful DC 10 Strength ({@skill Athletics}) check allows someone to collapse the floor intentionally. A crowbar or other leverage grants advantage on the check.": "",
	"Creatures in or beneath the area when the floor collapses must attempt a DC 15 Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failure, or half as much on a success. A creature that succeeds on the saving throw within 5 feet of the walls can choose to cling to the nearest wall to avoid damage and a fall. Otherwise, any creature in this area when the floor gives way tumbles down into area 14.": "",
	"Any trapped stele that tumbles into area 14 survives the fall and continues to function normally. The DM decides the facing of such steles; they may fire into area 14 or up into other areas, depending on how they land.": "",
	"The floor is etched deep with overlapping geometries, but much of the stone in the floor looks rough, ragged, and upset. Cracks in the north and east walls suggest the structural damage runs deep into the earth.": "",
	"Wizards used this chamber to cast ritual spells without distraction, to perform rites sacred to the old sect, and to observe apprentices as they practiced their work.": "",
	"Any checks to sneak through this chamber without attracting the attention of creatures in area 14 are made with disadvantage.": "",
	"The etchings along the wall are instructions for casting detect magic and identify as a ritual, but no power has been imbued within the words, so they are little more than mnemonics for apprentice wizards.": "",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming inert stone.": "",
	"Various hooks and pegs suggest this large room once housed tapestries and other finery. The floor is etched with geometric shapes, but the stones of the floor look sunken and loose. Deep cracks in the floor have broken whole stones apart.": "",
	"On the southern wall hang three evenly spaced golden discs, shaped like serving plates and studded with red gems. Beneath them stands a stout stele marked with a bright blue glyph.": "",
	"Like area 10, this chamber was used for rituals, rites, and practice. Unlike that chamber, this room is still adorned with precious trinkets leftover from some past rite.": "",
	"The three golden plates on the southern wall were part of some rite or ritual, now forgotten. Each plate, worth 300 gp, is a thin disc of gold inset with five red garnets.": "",
	"Stray stones and dirt have been scattered across the floor by seismic activity or some other serious damage. Heavy-duty wooden tables and empty wooden bookcases still stand here, but the stones beneath them look shaken, cracked, and uneven. The air smells like raw clay.": "",
	"This used to be a laboratory, but aside from the heavy tables, shelves, and trapped steles, this place has been tidily cleaned out. The steles were made here; the two that remain are functional but appear unfinished.": "",
	"These two trapped steles detect trespassers they can see in 60-foot cones in front of their glyphs. Each has a passive {@skill Perception} score of 15. To disarm or dispel either trap requires a successful DC 15 check. Any creature that triggers the trap and fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save. The lightning ignites flammable objects in the area that aren't being worn or carried.": "",
	"Each of these steles can emit lightning twice before becoming inert stone.": "",
	"The passage here is rough stone, a gravel floor, and glimpses of white cloth—and yellowed bone. It's a catacomb, without much fanfare or adornment. A human skull stares at you from a nearby shelf.": "",
	"This rough-hewn catacomb is lined with three inset shelves for the dead. Here the wizards interred the original inhabitants of the barrow above, as well as servants and some other friends and allies of the site who passed away during its years in operation. Each was wrapped in gray or white cloth and put in place without grave goods or treasures. (Wizards of the sect are in area 16.)": "",
	"{@creature Malivar|AitFR-ISF} is here, likely {@condition unconscious}, after almost being killed by Tyreus's spells. He has 1 hit point. If awakened, he tries to assess his situation rather than immediately fight or flee.": "",
	"{@creature Malivar|AitFR-ISF} reveals the following bits of information if the adventurers talk with him. If threatened, he attempts to keep quiet.": "",
	"The wizard they pursued here is called Tyreus.": "",
	"Tyreus is a powerful archmage from another world. He's here looking for an ancient site of mystical power. \"We tried to recruit him.\"": "",
	"He had a hefty tome bound in white leather with five sigils on the front, held close to him. \"That's what he came for, whatever it is.\"": "",
	"Morwena's allegiance to the Red Wizards has been wavering. She felt they were holding her back from the kind of arcane power she really wanted. \"I wish I wasn't surprised that she turned on me. I mean, us.\"": "",
	"A grand chamber sprawls out here in contrast to the confines of any common barrow. Between the sagging stone ceiling and the polished stone floor stand at least a dozen wooden shelves holding stacked scrolls and bound tomes. The wood here is polished almost red, from the shelves to the wide tables and chairs scattered throughout.": "",
	"But the place has been ransacked. Furniture is on its side, papers are scattered everywhere, and bits of masonry lie about here and there. The center of the room is a huge heap of open, damaged books and unfurled scrolls. The place smells like smoke.": "",
	"This was the heart of the site, when the wizards used it so many years ago. Many texts were gradually removed as the sect's power dwindled, but most of it remains here. The last of the wizards didn't know they were never coming back when they left for the last time.": "",
	"Tyreus and Morwena left hours ago after ordering the fiery humanoid elemental, named {@creature Exul|AitFR-ISF}, the destroy the library's collection. (Tyreus is simply covering his tracks.) This order is part of a geas Tyreus cast upon {@creature Exul|AitFR-ISF}.": "",
	"Tyreus left with an arcane tome in hand and Morwena at his side but didn't tell {@creature Exul|AitFR-ISF} where they were going. {@creature Exul|AitFR-ISF}'s service ends with the destruction of the library.": "",
	"{@creature Exul|AitFR-ISF} kills time here while he can, reading what he is about to burn. He sits atop a pile of scrolls and books in the middle of the room and allows himself to be distracted by his reading unless intruders catch his attention. He thinks {@creature Malivar|AitFR-ISF} has died or fled and acts as if he has the barrow to himself and his elementals. While distracted by his reading, he has a–5 penalty to his passive {@skill Perception} score.": "",
	"If he suspects he is no longer alone, he carries on idly reading and burning texts but no longer allows himself to be distracted.": "",
	"If he knows intruders are present, he summons an elemental to defend him—probably a fire elemental, as it can help him burn the library or slip into area 15 to aid the elementals there, as needed. As he can, {@creature Exul|AitFR-ISF} resumes his task of burning the library so he can leave without taking damage from the geas upon him.": "",
	"{@creature Exul|AitFR-ISF} is a cunning, unfair combatant. He uses invisibility to protect himself. He hurls fire and casts {@spell wall of fire} to accelerate his work. If either he or the library has fewer than 25 percent of their hit point maximum, {@creature Exul|AitFR-ISF} may attempt to flee by casting plane shift and traveling alone to the Elemental Plane of Fire. He might do this even if his task is incomplete, risking damage from Tyreus's geas. {@creature Exul|AitFR-ISF} is smart but reckless. He leaves any elementals behind to combat the adventurers.": "",
	"Two teleportation circles used to serve this chamber and the wizards who kept this collection. The northern circle has been damaged by the sinkhole's collapse. (It used to lead to a now-ruined wizard's tower overlooking the Sword Coast.) The southern circle leads to an abandoned townhouse in Waterdeep; the circle there is beneath the floorboards in the attic. (See \"Part 3: What's Next?\" for additional options.)": "",
	"To historians, sages, and collectors in a college or university, the value of the library's nonmagical collection is up to 5,500 gp. Three {@item spell scroll||spell scrolls} also remain in the collection: one scroll of {@spell chain lightning}, one scroll of {@spell Otiluke's freezing sphere}, and one scroll of {@spell wall of stone}.": "",
	"In this library—littered with stray pages, tables, chairs, and rugs—fire spreads 5 feet in any direction on initiative count 20 (losing initiative ties), as sheets of fiery paper flit about on fire-hot winds. Each 5-foot square that is burning deals 3 ({@damage 1d6}) fire damage to the library, to a maximum of 42 ({@damage 12d6}) fire damage each turn.": "",
	"A creature that starts its turn in a burning space takes 3 ({@damage 1d6}) fire damage. A creature without resistance to fire damage has disadvantage on Wisdom ({@skill Perception}) checks to see through the smoke and fire here.": "",
	"The chamber survives the fire even if it is a charred husk billowing smoke into upper levels and into area 15 and the open air.": "",
	"It is the collection that's in jeopardy. The library collection has 300 hit points and no damage threshold. Consult the Collection Damage Results table to determine what survives based on damage suffered by the collection.": "",
	"What the adventurers use to combat the flames is up to them. Water is not plentiful here, but earth and dirt are in great supply.": "",
	"Presume any ability check to put out fire by nonmagical means requires a successful DC 15 check, the ability of which depends on what the characters are trying to do. Success on such a check puts out fire in a 10-foot square or equivalent area.": "",
	"If cold damage caused in any 5-foot-square area exceeds the damage being dealt in that area by the blaze, that 5-foot square's fire goes out. Persistent ice or other lingering effects keep fire from spreading.": "",
	"Minor losses: Only lore and legends are burned, and the value of the collection is reduced by 500 gp.": "",
	"Moderate losses: One spell scroll is destroyed, and the value of the collection is reduced by 1,500 gp.": "",
	"Major losses: Two spell scrolls are destroyed, and the value of the collection is reduced by 3,000 gp.": "",
	"Otherwise, an area might burn again if fire spreads and the collection still has hit points remaining.": "",
	"Between collapsing stone, errant lightning, and spreading flames, things can get messy here in a hurry. Add in {@creature Malivar|AitFR-ISF}, {@creature Exul|AitFR-ISF}, and other elementals and things go beyond hectic. The players' choices might well make things easier or more difficult for them—that's fair. All these moving parts are here to create options and unexpected interactions.": "",
	"If circumstances do turn against the adventurers, it can be dire. Depending on the monsters involved, a battle in the library can become an encounter of Deadly magnitude.": "",
	"Keep in mind that defeating the adventurers isn't a goal of the NPCs or monsters here. Combat isn't an essential outcome. Anyone might be driven to flee if things go sideways—even the elementals. If the library burns to ash, then it does.": "",
	"Bits of curved marble and stone discs that used to form columns suggest a place that was important once. Now it is smashed to ruin.": "",
	"Some of the stones move about on their own, picking through the rubble.": "",
	"This wide passage was once a memorial site of gray stone and white marble details. The arrival of Tyreus and his elementals shattered the columns, arches, and mosaics. All that remains are drab heaps of stone dotted with bits of tile and marble. The floor is essentially a pit of rubble now, gathering soil, rocks, and grasses from the sinkhole collapse all around.": "",
	"This whole area is {@quickref difficult terrain||3}. The doors to area 14 are loose on their hinges and blocked by a slab of stone that keeps them from opening. Tyreus didn't want to be followed. The stone requires a successful DC 20 Strength ({@skill Athletics}) check to move aside or a successful DC 14 Dexterity ({@skill Acrobatics}) check to wiggle past.": "",
	"This area is inhabited for now by two earth elementals lingering here after helping Tyreus reach this place. They are not afraid to engage in combat, but neither is willing to die here. They flee into the earth if reduced to 25 percent of their hit points, possibly to return days later for further exploring.": "",
	"The ceremonial hall was meant to end in a fresco depicting a starry sky, the moon, and its tail. Much of that fresco has fallen away with Tyreus's arrival, revealing bare, gray stone underneath—a wall that hides a door, which was never meant to be opened. A successful DC 15 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check reveals the door amid the rubble.": "",
	"The gray, unadorned passage beyond the fresco hangs with an eerie, dusty fog.": "",
	"The passage and crypts beyond the door are simple and spare. The sarcophagi in areas 16A through 16D are simply carved to depict the various, forgotten wizards inside. No grandeur. Each is depicted in a simple robe.": "",
	"Alas, some of the dead wizards interred in these crypts, stirred by anger and unrest, rise to defend the crypts. These {@dice 1d4 + 2} {@creature mummy||mummies} are not sandy, arid creatures but gaunt, gray horrors clad in gray robes, but their rotting fists remain deadly.": "",
	"Each mummy moves to escape its crypt and attack trespassers, whether that means the adventurers, elementals, {@creature Malivar|AitFR-ISF}, or anyone else. They return to their crypts if they cannot find targets within 100 feet of the crypts' secret door, returning as necessary to drive off intruders. They do not seal themselves in and do not open the door of their own accord.": "",
	"The crypts are fairly sparely appointed, as the wizards interred here left their belongings to the library and their apprentices. Still, a few silver vases, golden urns, and goblets, altogether worth 300 gp, can be found here. Area 16C includes a small obsidian statue of a medusa with emerald eyes worth 425 gp.": "",
	"The adventurers may have treasure to sell and lore to lend, or questions in mind and wounds to tend. The aftermath of this adventure is a bundle of questions, so focus on the characters and what they want to do next, perhaps with downtime activities. If they want to chase down Tyreus and Morwena, that trail might simply go cold—for now. Their threads reappear in the next adventure: {@adventure The Hidden Page|AitFR-THP}.": "",
	"Gifting or selling the library's remains, and any other treasures, might occupy the adventurers until the next adventure. The barrow, or what's left of it, might be of interest to sages—or the adventurers might keep it for themselves.": "",
	"Investigations into the identities and fates of the barrow wizards doesn't reveal tremendous secrets but neither does it yield many answers. The following items of lore are important for the next adventure, but much about those old wizards is left for you to decide, customize, or leave in mystery.": "",
	"The leader of the barrow wizards' sect was a traveler from \"a faraway place\" or \"a distant world.\"": "",
	"She came to the Sword Coast \"looking for answers\" and to \"study the magic of the Realms.\" Her followers were scholarly wizards.": "",
	"She lived in a townhouse in Waterdeep sometimes, but left it walled up when she returned to her homeland. The sect fell apart without her.": "",
	"The teleportation circles in the library led to places helpful for the wizards' sect. One led to the attic of the master's boarded-up, derelict townhouse. The other is damaged and presumably not working—or you can use it to plug into your campaign elsewhere.": "",
	"Tyreus and Morwena magically transported to one of Tyreus's hidden sanctums. Tyreus got what he wanted from the barrow: a tome of magic with a hidden key inside. For now, he and Morwena are working on their magic, getting to know one another, and planning their next moves. The adventurers haven't seen the last of them yet.": "",
	"This section details game statistics for the key NPCs who interact with the adventurers in this scenario.": ""
}