{
	"Trouble darkens the shores of the Vezdali Peninsula when an earthquake hits, sending part of the village of Palma Flora down into the sea. \"Tide of Retribution\" is an adventure that takes characters from 1st to 3rd level. It introduces them to the Menagerie Coast—a tropical region filled with monstrous abominations, mysterious curses, and ancient temples. This setting is ideal for nautical and jungle-exploring adventures.": "一场地震使维兹达利半岛的海岸蒙上了一层阴影，帕尔马-弗洛拉村的一部分被打入了大海。\"报应之潮 \"是一次冒险，需要1到3级的角色。它向他们介绍了Menagerie海岸--一个充满了可怕的憎恶、神秘的诅咒和古老的寺庙的热带地区。这个环境是航海和丛林探险的理想选择。",
	"If your players use the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), talk to them about creating characters who grew up on the Menagerie Coast to give them a closer connection to this region. For characters not from the Menagerie Coast, the players should think about why those characters were drawn from across the continent to an idyllic village by the sea.": "如果你的玩家使用英雄编年史来创建他们的角色（见{@book chapter 4|EGW|5|Heroic Chronicle}），就和他们谈谈创建在Menagerie海岸长大的角色，使他们与这个地区有更紧密的联系。对于不是来自Menagerie海岸的角色，玩家应该思考为什么这些角色会被从整个大陆吸引到海边的田园村庄。",
	"The village of Palma Flora is known for its vibrant green foliage, its competitive shark-hunting tournaments, and a sweet cocktail that shares the village's name. Lurking in the Sharkfeather Abyss, an ocean trench just west of the village, is a small clan of some dozen sahuagin that has grown weary of the shark hunters of Palma Flora. Year after year, the sea devils have attacked the shark hunters in an effort to spoil the tournaments, but their small numbers have seen them consistently defeated by the hunters and the village's hired mercenaries. However, things have recently changed.": "帕尔马-弗洛拉村以其充满活力的绿叶、竞争激烈的猎鲨比赛以及与该村同名的甜蜜鸡尾酒而闻名。潜伏在村子西边的鲨鱼羽毛深渊（Sharkfeather Abyss）中的一个由十几个萨瓦金人组成的小部族，已经对帕尔马弗洛拉的猎鲨人感到厌倦。年复一年，海魔袭击了猎鲨人，试图破坏比赛，但他们人数少，一直被猎鲨人和村里雇佣的雇佣兵打败了。然而，事情最近发生了变化。",
	"When a young sahuagin named Selachai lost her parents in a raid against the shark hunters during last year's tournament, her distraught prayers for vengeance touched the fathomless consciousness of Uk'otoa, an ancient leviathan trapped beneath the ocean. Selachai beseeched her new patron for the power to destroy the shark hunters and all who exploit the sea. She received that power in the form of a magic scepter tipped with a crystalline amber eye. Transformed by the scepter into a conduit for Uk'otoa's might, Selachai now leads the Sharkfeather clan on a path of dark retribution, and it's up to the adventurers to stop it.": "当一个名叫塞拉柴的年轻萨瓦金人在去年的比赛中对猎鲨者的突袭中失去了她的父母时，她心急如焚的复仇祈祷触动了Uk'otoa深不可测的意识，它是一只被困在海洋下的古老的利维坦。塞拉柴恳求她的新赞助人给予她力量，以摧毁猎鲨者和所有剥削海洋的人。她得到了这种力量，那是一根带有琥珀色结晶眼睛的魔法权杖的形式。塞拉柴被权杖转化为乌克奥托亚的力量的通道，现在她带领鲨羽族走上了一条黑暗的复仇之路，而冒险家们要做的就是阻止它。",
	"In the first part of the adventure, the characters are enjoying a day of relaxation or invigorating shark hunting on the sunny shores of Palma Flora when a ground-quaking tremor rocks the coast. Before their eyes, the island-based portion of the village begins to sink into the depths. Sahuagin prowl the waters, eviscerating those who try to swim to safety. The characters must fight to survive and have a chance to save as many villagers as they can before Palma Flora is overrun.": "在冒险的第一部分，主人公们正在帕尔马弗洛拉阳光明媚的海岸上享受一天的放松或振奋人心的猎鲨活动，这时，一场地动山摇的震荡震撼了海岸。在他们眼前，村子里以岛为单位的部分开始沉入深海。萨瓦金人在水中游荡，将那些试图游到安全地带的人斩尽杀绝。这些人物必须为生存而战，并有机会在帕尔马弗洛拉被淹没之前尽可能多地拯救村民。",
	"In the end, the characters must leap aboard a ship fleeing the sinking village before they are overwhelmed. If they survive this attack and make it to the open water, they reach 2nd level. While aboard the ship, the characters interact with the crew and their mysterious tabaxi captain as they plan their next moves.": "最后，人物必须在被淹没之前跳上一艘逃离沉没村庄的船。如果他们在这次攻击中幸存下来，并成功到达开放水域，他们就会达到第二级。在船上，人物在计划下一步行动时与船员和神秘的Tabaxi船长互动。",
	"In the last part of the adventure, characters who want to save Palma Flora and unravel the mystery of the sinking village are faced with several options. Captain {@creature Three Earrings|EGW} is keen for them to undertake the quest, and many of the nearby islands offer resources for underwater adventuring that might help them.": "在冒险的最后一部分，想要拯救帕尔马-弗洛拉并揭开沉没的村庄之谜的人物面临着几种选择。船长（%0%）很希望他们进行探险，而附近的许多岛屿提供的水下探险资源可能对他们有帮助。",
	"Returning to the watery ruins of Palma Flora, the characters face off against their sahuagin foes. The battle is vicious, as many of Palma Flora's shark hunters have been twisted by eldritch power into half-humanoid, half-shark abominations. No matter the outcome of the final battle, the adventurers are set up to continue their nautical adventures along the Menagerie Coast.": "回到帕尔马-弗洛拉（Palma Flora）的水中废墟，角色们与他们的萨瓦金敌人对峙。这场战斗非常凶险，因为帕尔马弗洛拉的许多猎鲨人已经被长生的力量扭曲成半人半鲨的怪物。无论最后的战斗结果如何，冒险者们都被安排继续他们在Menagerie海岸的航海冒险。",
	"Before beginning the adventure, work with your players as they talk about why their characters are in Palma Flora. You can provide players with some details regarding the village as it's described in {@book chapter 3|EGW|4|Palma Flora}. This can help the players get into character and help you establish why the party has come to this remote coastal village.": "在开始冒险之前，当你的玩家谈论他们的角色为什么在帕尔马弗洛拉时，与他们一起工作。你可以向玩家提供一些关于这个村庄的细节，就像{@book chapter 3|EGW|4|Palma Flora}中描述的那样。这可以帮助玩家进入角色，并帮助你确定为什么队伍会来到这个偏远的沿海村庄。",
	"This is also a good time to figure out if the characters already know each other or if this adventure is the first time they've met.": "这也是一个很好的时机，可以弄清楚这些人物是否已经认识对方，或者这次冒险是他们第一次见面。",
	"Once the players are ready to begin, read or paraphrase the following to set the scene:": "一旦玩家准备好开始，就读或转述以下内容来设定场景。",
	"A cool breeze drifts across Flora Isle, mingling the sweet scent of flowers with the salty tang of the Lucidian Ocean. Well-tanned locals play on the beach, while sunburned visitors sit in wicker chairs and sip cold drinks. A half-dozen nearly naked shark hunters preparing to compete in the annual tournament stand in the shallows on the south shore, armed with harpoons and their wits.": "凉爽的微风飘过弗洛拉岛，将鲜花的甜美气息与卢西德海洋的咸味混合在一起。皮肤黝黑的当地人在海滩上玩耍，而被晒伤的游客则坐在柳条椅上，喝着冷饮。半打几乎全裸的猎鲨者准备参加年度比赛，他们站在南岸的浅滩上，拿着鱼叉和他们的智慧。",
	"The players now have the chance to describe what their characters are doing in the scene you've established. Your group can play out these scenes as short vignettes, with each player establishing what a normal day is like for the characters before the action begins.": "玩家现在有机会描述他们的角色在你建立的场景中正在做什么。你的小组可以把这些场景作为简短的小插曲，在行动开始之前，每个玩家都要确定角色的正常一天是什么样的。",
	"Once the scene is set, proceed to the next section. If you or your players don't feel comfortable roleplaying a short two-person scene to set the mood, let the players quickly summarize what their characters are doing, then get straight into the action.": "一旦场景设定完毕，就进入下一节。如果你或你的玩家觉得用简短的两人场景来设置气氛不合适，可以让玩家快速总结他们的角色在做什么，然后直接进入行动。",
	"All the sections in this part of the adventure are keyed to map 5.1, which appears later in this chapter.": "这一部分冒险中的所有章节都以本章后面的地图5.1为关键。",
	"Once the characters have introduced themselves, read:": "人物自我介绍完毕后，阅读。",
	"The ground beneath your feet trembles and cracks. Waves a dozen feet high crash into the shore, and the sound of screaming fills the air as a stampede of beachgoers flees the sands. A chorus of shrieks add to the cacophony as shark hunters run from the water, pursued by humanoid creatures with fish-like heads and slick, rubbery skin.": "你脚下的地面在颤抖，出现裂缝。十几英尺高的海浪冲击着海岸，尖叫声充斥着空气，海滩上的人们纷纷逃离沙滩。鲨鱼猎人从水里跑出来，被长着鱼一样的头和滑溜溜的橡胶皮肤的人形生物追赶，一阵阵的尖叫声让这一片喧嚣变得更加热闹。",
	"Ask each player how their character reacts. If any of the characters want to fight the sahuagin, tell the players to roll initiative. The action of this adventure begins in the south part of the village (area P1, described below).": "问每个玩家他们的角色是如何反应的。如果有哪个角色想和萨瓦金人战斗，就告诉玩家要掷出主动权。这次冒险的行动开始于村庄的南部（P1区，如下所述）。",
	"The characters might not be interested in saving the shark hunters, perhaps feeling that people not afraid to hunt sharks can fend for themselves. In that case, let them ask you questions about what else is happening in the village. The players might decide that their characters want to focus on saving villagers, raiding houses, or performing any other noble or selfish deeds as the village falls into chaos. In this event, refer to the map of Palma Flora and the following general features to answer their questions.": "人物可能对拯救捕鲨者不感兴趣，也许觉得不怕捕鲨的人可以自食其力。在这种情况下，让他们问你关于村子里还发生了什么的问题。玩家们可能会决定，他们的角色想在村子陷入混乱时集中精力拯救村民，袭击房屋，或做任何其他高尚或自私的事。在这种情况下，参考帕尔马弗洛拉的地图和以下一般特征来回答他们的问题。",
	"Four {@creature sahuagin} emerge from the water to pursue two shark hunters (use the {@creature tribal warrior} stat block). If the characters don't interfere, the shark hunters are handily skewered and killed by the sahuagin.": "四个{@creature sahuagin}从水中浮出，追击两个猎鲨者（使用{@creature tribal warrior}状态块）。如果人物不干涉，猎鲨人就会被萨瓦金人轻松地串起来杀死。",
	"The two shark hunters are reckless human teenagers—a female half-elf named Elanza and a male tiefling named Joao. Elanza fears that the entire village will sink into the sea, and she urges the characters to accompany her to the ships on the eastern shore and escape. Joao is obsessed with glory. If he survives this encounter, he heads for the north shore to keep fighting unless a character can convince him to flee to safety with a successful DC 10 Charisma ({@skill Persuasion}) check.": "这两个捕鲨者是鲁莽的人类少年--一个叫埃兰萨的女性半精灵和一个叫若昂的男性铁皮人。伊兰莎担心整个村子会沉入大海，她敦促人物陪她到东岸的船上去，然后逃跑。乔奥对荣誉很着迷。如果他在这次遭遇中幸存下来，他就会前往北岸继续战斗，除非有角色能成功地用DC10魅力（{@skill Persuasion}）检查说服他逃到安全地带。",
	"After this encounter, an aftershock rocks the village. Any character who succeeds on a DC 10 Wisdom ({@skill Perception}) check confirms that Palma Flora is sinking. Every 10 minutes from this point forward, the size of the island shrinks by 5 feet on all sides as it is slowly submerged in the ocean.": "在这次遭遇之后，一场余震震撼了整个村庄。任何通过DC10智慧（（%0%））检查成功的角色都确认帕尔马弗洛拉正在下沉。从这一刻开始，每隔10分钟，岛屿的大小就会在四面八方缩小5英尺，因为它正慢慢地被淹没在海洋中。",
	"From here, the characters can travel to the east, west, or north side of Palma Flora. Any character who looks toward the other parts of the village in an attempt to understand what's happening must make a DC 10 Wisdom ({@skill Perception}) check. On a failure, the character sees only fleeing people and hears only screams. On a success, tell that character the following information, based on where they're looking:": "从这里开始，人物可以前往帕尔马弗洛拉的东边、西边或北边。任何试图了解村子其他地方情况的角色都必须进行DC10智慧（（%0%））检查。如果失败，该人物只能看到逃亡的人，只能听到尖叫声。成功时，根据他们所看的地方，告诉该角色以下信息。",
	"The village docks are here, and several ships are already sailing away. One group of sailors is battling sahuagin as they try to board the last vessel still docked.": "村里的码头在这里，有几艘船已经开走了。一群水手正在与萨瓦金人搏斗，他们试图登上最后一艘仍然停靠的船只。",
	"The village is sinking most quickly here, and several beachside houses are already half submerged. The villagers and the sahuagin are all headed toward the north shore.": "村庄在这里下沉的速度最快，几个海边的房子已经被淹没了一半。村民和萨瓦金人都在向北岸走去。",
	"Desperate villagers are trying to swim to the north part of the village on the mainland. A 50-foot-wide channel separates the two parts of the village after the earthquake splintered the bridge. If the characters don't intervene, the villagers become easy pickings for the sahuagin and sharks.": "走投无路的村民正试图游向大陆上的村北。地震导致桥梁断裂后，一条50英尺宽的通道将村子的两部分分开。如果人物不进行干预，村民就会成为萨瓦金和鲨鱼的猎物。",
	"If the characters travel to the west shore of the island, read:": "如果人物前往岛屿的西海岸，请阅读。",
	"A half-dozen cottages spread across this part of Flora Isle, and the waves are already lapping at their foundations. Doors hang open, and windows are smashed. One sahuagin raider leaps out of a smashed window, clutching a shark-tooth necklace in its slimy hand.": "半打平房分布在弗洛拉岛的这一部分，海浪已经拍打着它们的地基。门被打开，窗户被打碎。一个萨瓦金突击队员从被砸碎的窗户里跳了出来，粘糊糊的手里攥着一条鲨鱼牙项链。",
	"The {@creature sahuagin} broke off from its raiding party to do a bit of looting. It attacks any characters it sees.": "这只{@creature sahuagin}从它的突击队中脱离出来，进行了一番抢夺。它攻击任何它看到的角色。",
	"All the houses stand empty along this stretch of seashore. A character can try to scavenge valuables by spending 10 minutes searching a house and making a DC 13 Intelligence ({@skill Investigation}) check. On a success, the character finds an art object worth 25 gp. You can roll on the 25 gp Art Objects table in {@book chapter 7|DMG|7|Art Objects} of the {@book Dungeon Master's Guide|DMG} to determine what kind of valuable this is, or you can make one up.": "在这段海岸线上，所有的房子都是空的。一个角色可以尝试搜刮贵重物品，方法是花10分钟搜索一所房子，并进行DC13智力（（%0%））检查。如果成功，该角色可以找到一个价值25金币的艺术品。你可以在{@book chapter 7|DMG|7|Art Objects}的{@book Dungeon Master's Guide|DMG}中的25 gp艺术物品表上滚动，以确定这是哪种有价值的东西，或者你可以编造一个。",
	"For every 10 minutes the characters spend looting houses, the island sinks and the water on all sides advances 5 feet inward.": "角色们每花10分钟抢夺房屋，岛屿就会下沉，四面的水就会向内推进5英尺。",
	"In addition to anything claimed by looting characters, the necklace carried by the sahuagin is covered in shark teeth and beaded with tiny shells, and is worth 25 gp.": "除了被抢夺的角色索取的东西外，萨瓦金携带的项链上有鲨鱼的牙齿和小贝壳的珠子，价值25gp。",
	"If the characters travel to the north shore of the island, read:": "如果人物前往岛屿的北岸，请阅读。",
	"The fifty-foot-wide channel that separates Flora Isle from the rest of Palma Flora is impassable after the earthquake splintered the bridge. By the look of it, the northern part of the village is suffering the same aftershocks as the island, and people are fleeing in droves.": "地震使桥梁四分五裂后，将弗洛拉岛与帕尔马弗洛拉其他地区分开的五十英尺宽的通道无法通行。从外观上看，村子的北部地区正在遭受与岛上一样的余震，人们正在成群结队地逃离。",
	"A dozen villagers stand on the north side of the channel, all of them calling encouragement to the six villagers currently swimming across. But their calls turn to screams as three fast-moving sharks tear through the channel.": "十几个村民站在海峡的北侧，他们都在呼唤鼓励目前游过海峡的六个村民。但他们的呼唤变成了尖叫，因为三条快速移动的鲨鱼撕开了海峡。",
	"Three {@creature Reef Shark||reef sharks}—all telepathically commanded by a {@creature sahuagin} lurking underwater—attack the six {@creature Commoner||commoners} swimming through the channel. One commoner is 35 feet across the channel and can reach the other side on their next turn. The other five villagers are only 25 feet across and are unsure whether to turn back or keep swimming. To be prepared if the characters decide to go into the water to save the swimmers, be sure to familiarize yourself with the rules for underwater combat in {@book chapter 9|PHB|9|Underwater Combat} of the {@book Player's Handbook|PHB}.": "三个{@creature Reef Shark||reef sharks}--都是由潜伏在水下的一个{@creature sahuagin}的心灵感应指挥的--袭击了六个{@creature Commoner||commoners}游过海峡的人。一个平民在通道对面35英尺处，可以在下一个回合到达另一边。另外五个村民只有25英尺的距离，不确定是回头还是继续游。为了做好准备，如果人物决定下水去救游泳的人，一定要熟悉《{@book Player's Handbook|PHB}》中的水下战斗规则{@book chapter 9|PHB|9|Underwater Combat}。",
	"The reef sharks aren't aggressive unless threatened, but a sahuagin raider is commanding them to attack. If the sahuagin is killed, the sharks swim away and leave the villagers alone. This sahuagin is lurking underwater in the middle of the channel. A creature that is underwater and succeeds on a DC 10 Wisdom ({@skill Perception}) check sees the sahuagin. To creatures above the frothy, blood-clouded water, the sahuagin is heavily obscured.": "除非受到威胁，否则珊瑚礁鲨鱼并不具有攻击性，但一个萨瓦金人的袭击者正在指挥它们进行攻击。如果这个萨瓦金人被杀，鲨鱼就会游走，不再理会村民。这个萨瓦金人潜伏在海峡中间的水下。在水下的生物，如果成功通过DC10智慧（（%0%））检查，就能看到这个萨瓦金。对于在血雾弥漫的水面上的生物来说，这个萨瓦金被严重遮蔽了。",
	"Any villagers who are saved promise the characters that they'll remember their bravery. If the characters ever visit another settlement in the Menagerie Coast (such as Port Damali or Nicodranas) in future adventures, one of these NPCs might have settled there and can become a local resource for the characters.": "任何被救的村民都会向人物承诺，他们会记住他们的勇敢。如果在未来的冒险中，人物曾经访问过Menagerie海岸的另一个定居点（比如达马里港或Nicodranas），这些NPC之一可能已经在那里定居，可以成为人物的当地资源。",
	"One of the villagers aided by the characters shows their gratitude with the gift of a family-heirloom golden bracelet (worth 25 gp).": "其中一个受人物帮助的村民表示感谢，赠送了一个家传的金手镯（价值25gp）。",
	"If the adventurers travel to the east shore, read:": "如果冒险家们前往东岸，请阅读。",
	"One ship remains moored to the waterlogged docks. Its crew members are battling sahuagin as well as giant crabs with orange shells and vicious pincers as they attempt to board the vessel. A young villager wearing a bloodstained white robe stands back from the fight and screams an incantation, calling a burst of golden flame down on one of the sahuagin. As you arrive, he turns to you, clearly frightened.": "一艘船仍然停泊在积水的码头上。船员们正在与萨瓦金人以及长着橙色外壳和凶恶钳子的巨蟹搏斗，他们试图登上这艘船。一个穿着血迹斑斑的白袍的年轻村民站在战斗的后面，喊着咒语，向其中一个萨瓦金人召唤出一阵金色的火焰。当你到达时，他转向你，显然受到了惊吓。",
	"\"Are any of you wounded? Those sailors need help, but I can't get close enough to heal them. But if I heal you, will you please help them?\"": "\"你们中有人受伤了吗？那些水手需要帮助，但我无法靠近，无法医治他们。但如果我治好了你，请你帮助他们好吗？\"",
	"The white-robed figure is Aurelio, a teenage {@creature acolyte} with light brown skin and dyed-orange, shoulder-length hair. He is willing to cast {@spell cure wounds} or {@spell bless} for the characters, but only if they help the sailors fighting off sahuagin at the docks. If the characters saved any villagers elsewhere, those villagers stand at the edge of the fray with Aurelio.": "白袍人是奥雷利奥，一个有着浅棕色皮肤和染成橘色的齐肩长发的少年（%0%）。他愿意为角色施放（1%）或（2%），但前提是他们必须帮助水手在码头上击退萨瓦金人。如果人物在其他地方救了任何村民，这些村民就会和奥雷利奥一起站在战斗的边缘。",
	"Four sailors (use the {@creature bandit} stat block) are fighting against two {@creature sahuagin} and four trained {@creature Giant Crab||giant crabs} in the shallow water in front of the docks. Once the characters arrive, two of the sailors shout their thanks and run up the gangplank to prepare the ship for immediate departure. The other two remain to help fight.": "四个水手（使用（%0%）状态块）正在码头前的浅水区与两个（%1%）和四个训练有素的（%2%）战斗。人物一到，两个水手大喊感谢，并跑上跳板，准备立即开船。另外两个人则留下来帮助战斗。",
	"With the two sailors on board, the ship is readied to depart in {@dice 1d6} rounds. Even if the characters aren't able to defeat the enemies here, they can flee to the deck of the ship and try to defend against the attackers until it's ready to leave. If the sahuagin and the crabs are defeated, the sailors are willing to wait for up to one hour if the characters have unfinished business in Palma Flora.": "随着两名水手上船，这艘船已经准备好在{@dice 1d6}回合内出发。即使人物没能在这里打败敌人，他们也可以逃到船的甲板上，努力抵御攻击者，直到船准备好离开。如果萨瓦金人和螃蟹被打败，如果人物在帕尔马弗洛拉有未完成的任务，水手们愿意等待长达1小时的时间。",
	"The ship is a two-masted caravel with the name {@i Wavechaser} emblazoned on its hull. It can hold up to twenty people, including its crew of six.": "这艘船是一艘双桅帆船，船体上印有（%0%）的名字。它最多可容纳20人，包括6名船员。",
	"The following areas, labeled P5 through P10 on map 5.1, are specific locations on Flora Isle. When the characters return to the ruins of Palma Flora in the last part of the adventure, all these areas are in ruins or have been swept away by the waves.": "在地图5.1上标有P5到P10的以下区域是弗洛拉岛的具体位置。当人物在冒险的最后部分回到帕尔马-弗洛拉的废墟时，所有这些区域都成了废墟或被海浪冲走。",
	"This bridge once connected Flora Isle to the rest of Palma Flora on the mainland. It is destroyed when the earthquake rocks the island.": "这座桥曾经连接着弗洛拉岛和大陆上的帕尔马弗洛拉的其他地方。它在地震中被摧毁。",
	"Unlike the gentle, sloping beaches along the rest of the island, the north end of Flora Isle is a sheer cliff 10 feet high.": "与岛上其他地方平缓的斜坡海滩不同，弗洛拉岛的北端是一个10英尺高的峭壁。",
	"A farmer raises pigs and chickens in the pen adjacent to this house.": "一个农民在这个房子旁边的围栏里养猪和鸡。",
	"Three ships are docked on the east side of the island. One is a caravel named {@i Wavechaser} (see {@adventure area P4|ToR|0|P4. East Shore}). The others are skiffs named {@i Tradewind} and {@i Blushing Elf}, respectively. Both skiffs flee the docks immediately after the earthquake.": "有三艘船停靠在岛的东侧。一艘是名为{@i Wavechaser}的帆船（见{@adventure area P4|ToR|0|P4. East Shore}）。其他的是小船，分别名为（%%2%）和（%%3%）。地震发生后，两艘小船都立即逃离了码头。",
	"The three-story Riptide Inn and Tavern is the tallest building on Flora Isle. Most visitors to the island stay here. The tavern's ground floor is open to the air and looks out at the waves.": "三层楼的激流旅馆和酒馆是弗洛拉岛最高的建筑。岛上的大多数游客都住在这里。酒馆的底层是敞开的，可以看到外面的海浪。",
	"In the center of Flora Isle stands a wishing pool looked over by a statue of Kord the Storm Lord, patron deity of Palma Flora's shark hunters. Most travelers throw a silver piece in for good luck. The pool presently contains 36 sp, but stealing these offerings is frowned on by the villagers. Several market stalls selling fresh fruit stand just north of the square.": "在弗洛拉岛的中心，矗立着一个许愿池，池边有一尊风暴之王科德的雕像，是帕尔马-弗洛拉的猎鲨者的守护神。大多数旅行者都会往里面扔一块银币，以求好运。池子里目前有36块银币，但村民们不赞成偷取这些供品。广场北面有几个卖新鲜水果的市场摊位。",
	"Having escaped the destruction of Flora Isle, the characters can take stock of their situation and make some new acquaintances. After the characters depart the docks on {@i Wavechaser}, read:": "在逃离了弗洛拉岛的毁灭之后，人物可以对自己的处境进行评估，并结识一些新朋友。在人物离开{@i Wavechaser}的码头后，阅读。",
	"Flora Isle and the rest of Palma Flora grows ever smaller on the horizon as {@i Wavechaser} cuts through the choppy waters of the Lucidian Ocean. Several refugees from the village are huddled on the deck of the ship, while the crew tends to the vessel.": "弗洛拉岛和帕尔马-弗洛拉的其他地方在地平线上越来越小，因为{@i Wavechaser}划过了路西德海洋的波涛汹涌的水域。村里的几个难民蜷缩在船的甲板上，而船员们正在照看这艘船。",
	"This part of the adventure is an opportunity for the characters to catch their collective breath, interact with some of the NPCs on the vessel, and plan their next moves.": "冒险的这一部分是让角色们集体喘息的机会，与船上的一些NPC互动，并计划他们的下一步行动。",
	"At some point during this part of the adventure, ideally at the end of your first session of play, each of the characters advances to 2nd level. Where you place the end of your first session is up to you, but two good points to conclude a game are when the characters first board {@i Wavechaser}, and when they speak with Captain {@creature Three Earrings|EGW} and decide their next destination (see below).": "在冒险的这一部分中的某个时刻，最好是在第一次游戏结束时，每个角色都升到2级。第一次游戏结束的时间由你决定，但有两个很好的结束点，一是人物第一次登船的时间（%0%），二是他们与船长交谈的时间（%1%），并决定他们的下一个目的地（见下文）。",
	"Map 5.2 represents {@i Wavechaser} and can be used to represent other ships as well.": "地图5.2代表{@i Wavechaser}，也可以用来代表其他船只。",
	"{@i Wavechaser} is a type of vessel known as a caravel, which is equipped for navigating coastal waters. The ship can carry twenty passengers comfortably. Though it's a sturdy vessel, it's not built for the open ocean. The Revelry-controlled island of Darktow is the farthest this ship could feasibly travel.": "{@i Wavechaser}是一种被称为caravel的船只，它被装备为在沿海水域航行。这艘船可以舒适地搭载20名乘客。虽然它是一艘坚固的船，但它不是为开放的海洋而建造的。Revelry控制的Darktow岛是这艘船可以行驶的最远距离。",
	"{@i Wavechaser} is outfitted with two ballistae on its stern for ship-to-ship combat. The ship's store of iron-tipped ballista bolts is kept in the hold to keep their wooden shafts from rotting. A ballista's game statistics are described under \"{@book Siege Equipment|DMG|8|Siege Equipment}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}.": "{@i Wavechaser}在其船尾配备了两台弹弓，用于船对船的战斗。船上储存的铁质弹弓螺栓被放在船舱里，以防止其木质轴线腐烂。炮台的游戏统计数据在《{@book Dungeon Master's Guide|DMG}》的第8章\"{@book Siege Equipment|DMG|8|Siege Equipment} \"中有所描述。",
	"The crew members of {@i Wavechaser} are all easy to spot as they attend to their duties around the ship. Read:": "{@i Wavechaser}的船员们都很容易被发现，因为他们在船上处理自己的职责。阅读。",
	"A burly, hairy man is playing a card game with some of the refugees. A half-orc gazes out at the waves, as she smiles at a dolphin leaping through the ship's wake. A young male elf with pale-green skin and watery eyes is speaking to a female dwarf with a thick, knotted beard at the ship's helm. A handsome, muscle-bound man is flirting with one of the refugees.": "一个魁梧多毛的男人正在和一些难民玩纸牌游戏。一个半兽人凝视着海浪，她对一只跃过船尾的海豚微笑着。一个有着苍绿色皮肤和水汪汪眼睛的年轻男性精灵正在船头和一个有着浓密打结胡须的女性矮人交谈。一个英俊、肌肉发达的男人正在和一个难民调情。",
	"Most of the crew of {@i Wavechaser} are secretly Revelry pirates, as is the captain of the ship—a female tabaxi with snow leopard-like spots named {@creature Three Earrings|EGW} (on account of her three earrings). The captain is in her cabin, plotting the ship's next move.": "{@i Wavechaser}的大部分船员都是秘密的瑞弗瑞海盗，船长也是如此--一个有着雪豹般斑点的女塔巴西人，名叫{@creature Three Earrings|EGW}（因为她有三个耳环）。船长在她的船舱里，策划着船的下一步行动。",
	"If you want to roleplay the interactions between the characters and the crew, you can fill these NPCs with as much personality as you want, making them fully fleshed-out characters:": "如果你想对人物和船员之间的互动进行角色扮演，你可以随心所欲地让这些NPC充满个性，使他们成为完全丰满的人物。",
	"This darkly handsome, chaotic neutral {@creature bandit} is heavyset and strong, and has a keen mind for games of chance. He hails from Port Damali. Boerth doesn't trust anyone—especially his fellow Revelry sailors.": "这个黝黑英俊的混沌中立者（%0%）身材魁梧，体格健壮，对机会游戏有着敏锐的头脑。他来自达马里港。波尔士不相信任何人--尤其是他的同僚瑞沃里水手。",
	"This lawful neutral {@creature druid} is soft-spoken and likes animals more than other people. She joined Wavechaser's crew a week ago in Nicodranas—as a mercenary spy for the Clovis Concord tasked with identifying Revelry pirates. She secretly casts {@spell animal messenger} every evening to send reports on Wavechaser's whereabouts to her superiors.": "这个合法的中立者（%0%）说话温和，喜欢动物多于其他人。她一周前在Nicodranas加入了Wavechaser的团队--作为Clovis Concord的雇佣军间谍，负责识别Revelry的海盗。她每天晚上秘密地施放{@spell animal messenger}，向她的上司发送关于逐浪者的行踪报告。",
	"This green-complexioned, chaotic good {@creature bandit} joined the crew only a few days before. As a result, he has no idea yet that he's working on a pirate vessel. Dillyu spent most of his life in Port Zoon after losing his family to a sahuagin raid as a child, and he hates the sea devils with a passion.": "这个绿色肤色的混沌好人（%0%）在几天前才加入船员。因此，他还不知道自己在一艘海盗船上工作。迪尤在童年时因萨瓦金人的突袭而失去家人后，在祖恩港度过了他的大部分生活，他对海魔有一种强烈的憎恨。",
	"This lawful evil {@creature acolyte} is the ship's pilot and first mate, and she has a knack for predicting the weather. She hails from Grimgolir in the Dwendalian Empire but has spent decades navigating the sea. Heidi has fought sahuagin on multiple occasions but has never seen them wield magic like whatever caused Flora Isle to sink beneath the sea.": "这个合法的恶魔（%0%）是这艘船的驾驶员和大副，她有预测天气的诀窍。她来自德文达尔帝国的格林戈里尔，但已经在海上航行了几十年。海蒂曾多次与萨瓦金人作战，但从未见过他们挥舞魔法，就像导致弗洛拉岛沉入海底的东西。",
	"This tan-skinned, chaotic neutral {@creature bandit} is the ship's navigator. Despite his muscled physique, he isn't very strong. A philanderer who hails from Port Damali, Kijori is a fool and isn't suspicious of anyone.": "这个皮肤黝黑的混沌中立者（%0%）是这艘船的导航员。尽管他有肌肉发达的体格，但他并不是很强壮。一个来自达马里港的花花公子，基乔里是个傻瓜，对任何人都不怀疑。",
	"This pale, spotted, neutral evil {@creature bandit captain} is a low-ranking member of the Revelry pirates. She brought her vessel to the village of Palma Flora because she was informed that a local sahuagin tribe had uncovered an unusual treasure. {@creature Three Earrings|EGW} rightly assumed that they were going to attack the village, and she intended to be there to plunder the ruins after the attack. She didn't anticipate Flora Isle sinking.": "这个脸色苍白、有斑点、中立的恶魔（%0%）是雷弗里海盗团的一个低级成员。她带着她的船来到帕尔马弗洛拉村，因为她被告知当地的萨瓦金部落发现了一个不寻常的宝藏。{@creature Three Earrings|EGW}正确地认为他们要攻击这个村庄，而她打算在攻击之后到那里去掠夺废墟。她并没有预料到弗洛拉岛会沉没。",
	"Once the characters are done chatting with the crew, have the NPC they're currently speaking to tell them that Captain Three Earrings would like to see the characters in her cabin.": "一旦人物与船员们聊完，让他们目前正在交谈的NPC告诉他们，三耳环船长希望在她的船舱里见到这些人物。",
	"If the characters want to speak to any of the refugees, read or paraphrase the following:": "如果人物想与任何一个难民交谈，请阅读或转述以下内容。",
	"Island refugees have created makeshift shelters from the sun all across the deck of {@i Wavechaser}. Those you saved during the raid are here, as well as a handful of others who managed to reach the ship before it left the dock.": "岛上的难民在{@i Wavechaser}的整个甲板上建立了临时的避难所，以躲避阳光。你在突袭中救下的人都在这里，还有少数在船离开码头前设法到达的人。",
	"The NPCs saved by the characters after the earthquake are mostly in a state of shock, though their gratitude toward the characters continues. They and the other refugees have personalities and attitudes that you can improvise based on how the characters acted toward them when Palma Flora was in crisis.": "地震后被人物所救的NPC大多处于震惊状态，尽管他们对人物的感激之情仍在继续。他们和其他难民都有自己的个性和态度，你可以根据帕尔马-弗洛拉陷入危机时人物对他们的表现来即兴创作。",
	"If a character wears or displays the shark tooth necklace taken from the sahuagin in {@adventure area P2|ToR|0|P2. West Shore}, one of the refugees recognizes it as theirs. (If Joao the shark hunter survived the raid, the necklace is his.) If the necklace is returned, its owner pledges eternal devotion to the character who found it, and that character gains inspiration.": "如果一个角色佩戴或展示在{@adventure area P2|ToR|0|P2. West Shore}中从萨瓦金人那里夺来的鲨鱼牙项链，其中一个难民会认出这是他们的。(如果猎鲨人Joao在突袭中幸存下来，这条项链就是他的。)如果项链被归还，它的主人会向发现它的角色保证永远的奉献，并且该角色会获得灵感。",
	"When the characters meet with Captain Three Earrings in her quarters, read:": "当人物在三只耳环船长的宿舍里与她见面时，请读。",
	"A tabaxi is hunched over a wide table, puzzling over a map pinned to its surface by a half dozen knives and daggers. Several golden rings glisten on her paws as she traces potential paths through the ocean. She glances up at you with her emerald eyes as you open the door, and her feline face spreads into a sharp-toothed smile that is equal parts cheerful and unsettling.": "一个塔巴西人蜷缩在一张宽大的桌子上，琢磨着一张由半打刀和匕首钉在桌子上的地图。她的爪子上闪烁着几个金环，因为她在海洋中追踪潜在的路径。当你打开门时，她用翡翠般的眼睛瞥了你一眼，她的猫脸散发出尖牙的微笑，既欢快又令人不安。",
	"\"Ah, welcome,\" she purrs. \"You are the heroes from the pretty village, yes? Welcome aboard {@i Wavechaser}. We have much to discuss about the sinking isle—and the treasure we can find if we return.\"": "\"啊，欢迎，\"她咕哝道。\"你们是来自美丽村庄的英雄，是吗？欢迎上船（%0%）。我们有很多关于沉没的岛屿的讨论--以及如果我们返回，我们可以找到的宝藏。\"",
	"{@creature Three Earrings|EGW} is a pirate. More accurately, she is a member of the Revelry, a highly organized coalition of buccaneers headquartered on the dread isle of Darktow, many leagues west (see {@book chapter 3|EGW|4|Darktow}). The tabaxi is interested in the adventurers she has brought on board, wanting to appraise their skill and enrich herself in the process. Ultimately, she intends to use them as tools in her hunt for sahuagin treasure and invites them to join her crew. First, however, she needs a plan.": "{@creature Three Earrings|EGW}是一个海盗。更准确地说，她是 \"狂欢 \"的成员。\"狂欢 \"是一个高度组织化的海盗联盟，总部设在西部许多里格的黑暗岛（见(%%1%)）。塔巴克西对她带来的冒险者很感兴趣，想评估他们的技能，并在这个过程中充实自己。最终，她打算用他们作为工具来寻找萨瓦金人的宝藏，并邀请他们加入她的船员。然而，首先，她需要一个计划。",
	"The captain of {@i Wavechaser} is a cunning tabaxi {@creature bandit captain} with a climbing speed of 20 feet, the Feline Agility trait (see below), and {@sense darkvision} out to a range of 60 feet. She can read, write, and speak Common and Sahuagin. As an action, she can make a melee weapon attack with her claws (+4 to hit), dealing {@dice 1d4} slashing damage on a hit.": "{@i Wavechaser}的队长是一个狡猾的tabaxi{@creature bandit captain}，攀爬速度为20英尺，具有猫科动物的敏捷特质（见下文），{@sense darkvision}的范围为60英尺。她能读、能写、能说普通话和萨瓦金语。作为一个动作，她可以用她的爪子进行一次近战武器攻击（命中率+4），命中后造成（%3%）的砍伤。",
	"When Three Earrings moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this trait, she can't use it again until she moves 0 feet on one of her turns.": "当三只耳环在她的战斗回合中移动时，她的速度可以加倍，直到该回合结束。一旦她使用了这个特性，她就不能再使用它，直到她在某个回合中移动0英尺。",
	"Three Earrings has a knack for knowing exactly what a person wants and how to offer it to them. Unless a character has a passive Charisma ({@skill Deception}) score of 15 or higher, she is able to discern that character's ideal, bond, and flaw simply by observing them for 10 minutes. To determine this passive score, add 10 to a character's bonus to Charisma ({@skill Deception}) checks.": "三只耳环有一种诀窍，能够准确地知道一个人想要什么，以及如何将其提供给他们。除非一个人物的被动魅力（（%0%））得分在15分以上，否则她只需观察他们10分钟，就能分辨出该人物的理想、纽带和缺陷。要确定这个被动得分，请在人物的魅力（（%1%））检查奖励上加10。",
	"As she talks to the characters, Three Earrings glibly answers any questions they put to her (see below) and attempts to manipulate them into suggesting that they want to save Palma Flora. She only aggressively suggests a course of action if the characters appear out of their depth. Part of her strategy is to make the adventurers feel as though they are in complete control, even as she subtly directs the conversation.": "当她与人物交谈时，三只耳环轻描淡写地回答他们向她提出的任何问题（见下文），并试图操纵他们暗示他们想要拯救帕尔马-弗洛拉。只有在角色们显得不自量力时，她才会积极地提出行动方案。她的策略之一是让冒险者觉得自己完全被控制了，甚至在她巧妙地引导对话的时候。",
	"A character who succeeds on a DC 16 Wisdom ({@skill Insight}) check catches the tabaxi captain trying to subtly goad the characters into action. If confronted, Three Earrings slyly smiles and takes note of this clever adventurer. She blithely says that she appreciates initiative, and she wants to know what the characters are capable of. If she thinks this character would make a successful pirate, she visits them during the night and offers them membership in the Revelry—if they can convince the rest of the party to help her claim the sahuagin treasure.": "角色在DC16智慧({@skill Insight})检查中成功地抓住了tabaxi船长试图巧妙地诱导角色行动的意图。如果遇到这种情况，三只耳环会狡猾地笑笑，并注意到这个聪明的冒险家。她轻描淡写地说，她很欣赏主动性，她想知道这些人物的能力。如果她认为这个角色会成为一个成功的海盗，她会在晚上拜访他们，并为他们提供狂欢节的成员资格--如果他们能说服其他成员帮助她夺取萨瓦金的宝藏的话。",
	"The tabaxi captain knows exactly what happened in Palma Flora, thanks to the Revelry spies that have been observing the village and the Sharkfeather Abyss for the past few months. She reveals any of the following information:": "这位塔巴西船长清楚地知道在帕尔马弗洛拉发生了什么，这要归功于过去几个月一直在观察村庄和鲨羽深渊的瑞弗里间谍。她透露了以下任何信息。",
	"The earthquake dragged Flora Isle into the Sharkfeather Abyss, a nearby trench that is home to a clan of shark-herding humanoids known as sahuagin.": "地震将弗洛拉岛拖入鲨羽深渊，这是附近的一个海沟，是被称为sahuagin的以鲨鱼为食的人族的家。",
	"The Sharkfeather sahuagin and the people of Palma Flora have been at odds for generations, since Palma Flora hosts an annual shark-hunting festival.": "由于帕尔马-弗洛拉每年都会举办猎鲨节，所以鲨羽族的萨瓦金人和帕尔马-弗洛拉的人世世代代都在闹矛盾。",
	"A young female sahuagin named Selachai recently took charge of the Sharkfeather clan and wields unusual powers. She carries a magic scepter that has been recognized as a {@item rod of retribution|EGW}, which has become a conduit for unearthly levels of magical power. (The rod is a new magic item detailed in {@book chapter 6|EGW|7|Rod of Retribution}.)": "一个名叫塞拉柴的年轻女性萨瓦金人最近掌管了鲨鱼鳍部族，并拥有不寻常的力量。她带着一根被公认为{@item rod of retribution|EGW}的魔法权杖，这根权杖已经成为了超凡脱俗的魔法力量的通道。(棍子是一种新的魔法物品，在{@book chapter 6|EGW|7|Rod of Retribution}中作了详细说明）。",
	"No one knows exactly how this young sahuagin managed to cause an earthquake powerful enough to drag Flora Isle under the waves, but that isn't important. What is important is finding a way to delve beneath those waves and take the scepter from Selachai. Doing so would stop her from causing any more chaos, and the relic would doubtlessly sell for a pretty penny on the black market.": "没有人知道这个年轻的萨瓦金人究竟是如何设法引起一场足以将弗洛拉岛拖入海浪之下的地震的，但这并不重要。重要的是找到一种方法，深入到那些海浪之下，从塞拉柴手中夺取权杖。这样做可以阻止她造成更多的混乱，而且这个遗物无疑会在黑市上卖得很便宜。",
	"{@creature Three Earrings|EGW} wants to sell the treasure and split it three ways—a third to her and the ship's upkeep, a third to the crew, and a third to the adventurers. She offers them a total of 500 gp as their one-third share if they help her retrieve the rod.": "{@creature Three Earrings|EGW}想把宝藏卖掉，然后分成三份--三分之一给她和船的维修费，三分之一给船员，三分之一给冒险者。如果他们帮助她找回鱼竿，她会给他们总共500金币作为他们的三分之一份额。",
	"A number of nearby ports or islands are good sites for {@i Wavechaser} to dock, unload its refugees, and find gear that could help a group of brave adventurers take on the sahuagin in their underwater lair.": "附近的一些港口或岛屿是{@i Wavechaser}停靠的好地方，可以卸下难民，并找到可以帮助一群勇敢的冒险者在水下巢穴中对付萨瓦金的装备。",
	"If the characters tell {@creature Three Earrings|EGW} that they want to challenge Selachai, she lays out several of the ports of call they could visit before turning about and sailing for the Sharkfeather Abyss. If the adventurers would rather leave this mess behind them, she scowls and scoffs, but eventually acquiesces. The captain agrees to drop the party off in Port Damali, where she hopes to find \"a few sellswords with real courage.\"": "如果人物告诉{@creature Three Earrings|EGW}他们想挑战塞拉柴，她会列出几个他们可以访问的港口，然后转身驶向鲨羽深渊。如果冒险家们宁愿把这个烂摊子留在身后，她会皱着眉头嘲笑，但最终还是默许了。船长同意让他们在达玛利港下车，她希望能在那里找到 \"几个真正有勇气的卖家\"。",
	"For characters set on returning to Flora Isle and facing down the sahuagin threat, three viable ports are close by, any of which would take in the refugees and let the characters seek supplies for their mission. {@book Chapter 3|EGW|4|Menagerie Coast} has more information about all the following locations:": "对于准备返回弗洛拉岛并面对萨瓦金人的威胁的角色来说，有三个可行的港口在附近，其中任何一个都可以接收难民，让角色为他们的任务寻找补给。{@book Chapter 3|EGW|4|Menagerie Coast}有关于以下所有地点的更多信息。",
	"This tiny island has a small port. A shaman living in the hills beyond the port might be able to provide the characters with a charm of water breathing (see \"{@book Charms|DMG|7|Charms}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}). The charm allows the character to cast the {@spell water breathing} spell, after which its magic fades.": "这个小岛上有一个小港口。住在港口外山上的萨满可能会给人物提供一个水呼吸的符咒（见《{@book Dungeon Master's Guide|DMG}》第七章的\"{@book Charms|DMG|7|Charms}\"）。这个符咒可以让人物施展{@spell water breathing}的法术，之后其魔力就会消失。",
	"This village is the smallest settlement recognized by the Clovis Concord but is nonetheless filled with foreign ships. An apothecary here might be able to provide potions that would grant the ability to breathe underwater.": "这个村子是克洛维协约承认的最小的定居点，但还是有很多外国船只。这里的药剂师也许能提供能赋予水下呼吸能力的药水。",
	"This city is too large for the characters to fully explore in this adventure. {@creature Three Earrings|EGW} knows a smith with black-market connections, and who can help the characters obtain a number of experimental diving helmets that would allow them to breathe beneath the waves.": "这个城市太大，人物无法在这次冒险中完全探索。{@creature Three Earrings|EGW}认识一个与黑市有联系的铁匠，他可以帮助人物获得一些实验性的潜水头盔，让他们可以在海里呼吸。",
	"As thanks for their bravery, the characters are offered the use of a cramped but comfortable spare cabin as sleeping quarters. Unless {@creature Three Earrings|EGW} visits one of the characters (see \"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\" earlier in this adventure), the night passes uneventfully. Read:": "为了感谢他们的勇敢，他们被提供了一个狭窄但舒适的备用舱作为睡觉的地方。除非{@creature Three Earrings|EGW}来拜访其中一个角色（见本冒险故事前面的\"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\"），否则这一夜都是平淡无奇的。阅读。",
	"Seagulls squawk and chase behind you as {@i Wavechaser} sails on to your next port of call. Night settles around you, the crew guided only by the light of the stars.": "海鸥在你身后鸣叫和追逐，(%)驶向你的下一个停靠港。夜晚在你周围沉淀下来，船员们只靠星星的光亮来指引。",
	"The characters' decision on where to travel next might be the point that marks the end of the first session of this adventure. If you ended the first session before completing this section, this is still a good place to take a short break before continuing into the next part of the adventure. Remember that the characters should now be 2nd level.": "角色们对下一步去哪里旅行的决定可能是标志着这次冒险的第一个环节结束的点。如果你在完成这一部分之前就结束了第一节，那么在继续进入冒险的下一部分之前，这里仍然是一个短暂休息的好地方。记住，现在的角色应该是2级。",
	"Once the players are ready to begin this last section of the adventure, read or paraphrase the following to set the scene:": "一旦玩家准备好开始冒险的最后一节，就读出或转述以下内容来设置场景。",
	"\"Wake up, travelers!\" The voice of Boerth, one of {@i Wavechaser}'s crew members, rouses you from slumber. The sun is barely above the horizon, but you can just make out the docks of a port through the porthole window of your cabin. \"It's past dawn and time to get moving.\"": "\"醒醒吧，旅行者！\" 波尔士的声音，一个{@i Wavechaser}的船员，把你从睡梦中唤醒。太阳几乎没有超过地平线，但你可以通过船舱的舷窗看到一个港口的码头。\"天亮了，该动身了。\"",
	"When the adventurers emerge from their cabin, they find that the refugees from Palma Flora are packing up the few possessions they were able to save. They thank the characters again for their rescue before going ashore. One of the refugees has business contacts in the port, and can arrange to help the other refugees find shelter and plan their next moves. He is also able to draw on funds as a final reward for the characters' assistance—5 gp per refugee brought on board.": "当冒险家们从船舱里出来时，他们发现来自帕尔马-弗洛拉的难民们正在收拾他们得以保存的少数财产。他们在上岸前再次感谢这些人物对他们的救援。其中一个难民在港口有业务联系，可以安排帮助其他难民找到住所并计划他们的下一步行动。他还可以提取资金作为对人物援助的最后奖励--每个被带上船的难民5戈比。",
	"If the characters made friends with any of these NPCs and want them to stay, they can encourage them to hang around the ship and continue traveling with them. Otherwise, all the refugees leave the adventure here. You can reintroduce these NPCs when the characters return to any port in the Clovis Concord, if either you or the players want to see them again.": "如果人物与这些NPC中的任何一个交了朋友，并希望他们留下来，他们可以鼓励他们在船上闲逛，并继续与他们一起旅行。否则，所有的难民都会在这里离开冒险。当人物回到Clovis Concord的任何港口时，如果你或玩家想再见到他们，你可以重新介绍这些NPC。",
	"An important part of being a Dungeon Master is knowing how to present the players with choices while also not forcing yourself to do more work than you have to. Allowing players the option of visiting three different ports is potentially a huge amount of work, even with the help of a book such as this one. To minimize the amount of preparation you have to do, a generic settlement with several shops and locations is presented here. Short descriptions then talk about how to make each possible settlement unique.": "作为地下城管理员的一个重要部分是知道如何向玩家提供选择，同时也不强迫自己做更多的工作。允许玩家选择访问三个不同的港口可能是一个巨大的工作量，即使有像这本书这样的帮助。为了尽量减少你要做的准备工作，这里介绍了一个有几个商店和地点的通用定居点。然后，简短的描述谈到了如何使每个可能的定居点变得独特。",
	"{@creature Three Earrings|EGW} is in something of a rush and suggests that the characters not spend too much time on shore—or she'll leave without them. This makes exploring the larger cities of Port Damali and Port Zoon less appealing, at least for now.": "{@creature Three Earrings|EGW}很着急，建议人物不要在岸上花太多时间，否则她会丢下他们离开。这使得探索达马利港和祖恩港这些较大的城市变得不那么有吸引力，至少目前是这样。",
	"All the ports that the characters can visit in this section have the following general features. The specific information on the three ports, below, tells you how these general features and their NPCs are modified for each port.": "本节中人物可以访问的所有港口都有以下一般特征。下面关于三个港口的具体信息，告诉你这些一般特征和它们的NPC是如何为每个港口修改的。",
	"The port has a dedicated herbalist (use the {@creature druid} stat block) selling remedies to passing travelers. The druid has four {@item Potion of Healing||potions of healing} in stock, which sell for 50 gp each, and one {@item potion of animal friendship} that sells for 125 gp.": "港口有一个专门的草药师（使用（%0%）状态块）向过往的旅客出售药方。德鲁伊有四个{@item Potion of Healing||potions of healing}的库存，每个卖50金币，还有一个{@item potion of animal friendship}卖125金币。",
	"The port has a general goods store, which sells items in the \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" section in chapter 5 of the {@book Player's Handbook|PHB} worth 50 gp or less. The store's clerk (use the {@creature commoner} stat block) has four of each item in stock. Characters can also sell items to the general goods store for half their price in the {@book Player's Handbook|PHB}.": "港口有一家杂货店，出售{@book Player's Handbook|PHB}第五章中\"{@book Adventuring Gear|PHB|5|Adventuring Gear} \"部分的物品，价值50GP或以下。商店的店员（使用{@creature commoner}状态块）每种物品都有四个库存。角色也可以在{@book Player's Handbook|PHB}中以一半的价格向杂货店出售物品。",
	"The port has a shop that sells magic scrolls. The scribe here (use the {@creature mage} stat block) has four spell scrolls for sale at a cost of 50 gp each: one {@item spell scroll} of {@spell magic missile}, one of {@spell shield}, one of {@spell guiding bolt}, and one of {@spell thunderwave}.": "这个港口有一家卖魔法卷轴的商店。这里的抄写员（使用{@creature mage}状态块）有四张法术卷轴出售，每张花费50金币：一张{@item spell scroll}的{@spell magic missile}，一张{@spell shield}，一张{@spell guiding bolt}，还有一张{@spell thunderwave}的。",
	"The port has a smithy that sells any armor and weapons found in chapter 5 of the {@book Player's Handbook|PHB} worth 200 gp or less. The smithy has two of each item in stock.": "港口有一个铁匠铺，出售任何在第五章中发现的价值200GP或以下的盔甲和武器（%0%）。铁匠铺每种物品都有两件库存。",
	"In addition to the general features noted above, the port of Bisaft Isle has the following features.": "除了上述的一般特征外，比萨夫特岛的港口还有以下特征。",
	"Bisaft Isle is warm and balmy, particularly in the early morning. The whole port smells of fresh rain. Its people are wary of {@creature Three Earrings|EGW}, but are kind to visitors and refugees.": "比萨夫特岛温暖和煦，尤其是在清晨。整个港口都有新雨的味道。它的人们对{@creature Three Earrings|EGW}很警惕，但对游客和难民很友好。",
	"The scrollery is a mile from the harbor and is run by an old female tortle shaman named Grimalda (use the {@creature mage} stat block). She owes Three Earrings a favor and grants one party member a {@i charm of water breathing }(see \"{@book Charms|DMG|7|Charms}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}). The charm allows the character to cast the {@spell water breathing} spell, after which its magic fades.": "这个卷轴厂离港口有一英里远，由一个名叫格里马达的老女托尔萨满（使用{@creature mage}状态块）经营。她欠三只耳环一个人情，并授予一名党员一个{@i charm of water breathing }(见{@book Dungeon Master's Guide|DMG}第七章中的\"{@book Charms|DMG|7|Charms}\")。该符咒允许该人物施展{@spell water breathing}的法术，之后其魔力就会消失。",
	"In addition to the general features noted above, Brokenbank has the following features.": "除了上面提到的一般特征外，Brokenbank还有以下特征。",
	"Brokenbank is a muddy, rain-slick village crammed full of travelers. It can feel claustrophobic, and it seems as though a leering Zhelezo guard stands on every street corner.": "Brokenbank是一个泥泞的、被雨淋湿的村庄，挤满了旅行者。它可以让人感到幽闭恐惧，而且似乎每个街角都站着一个猥琐的哲勒索警卫。",
	"Brokenbank's apothecary is a chubby, female sea elf {@creature druid} named Aldageam. {@creature Three Earrings|EGW} saved Aldageam's life when she was young, and although she doesn't fully trust the tabaxi (who she knows is a pirate), she is happy to help her friend. She has ten {@item Potion of Water Breathing||potions of water breathing} in stock and sells them to the characters at half price for 40 gp each.": "Brokenbank的药剂师是一个胖胖的女海精灵（%0%），名叫Aldageam。(在Aldageam年轻的时候，{@creature Three Earrings|EGW}救了她的命，虽然她并不完全信任这个tabaxi（她知道他是个海盗），但她还是很乐意帮助她的朋友。她有十个{@item Potion of Water Breathing||potions of water breathing}的库存，以半价出售给人物，每个40gp。",
	"Brokenbank features a thriving pawn shop that doubles as its general store. Items sold here fetch 75 percent of their value rather than 50 percent.": "Brokenbank有一个繁荣的当铺，同时也是其综合商店。这里出售的物品可以获得其价值的75%，而不是50%。",
	"In addition to the general features noted above, Port Damali has the following features.": "除了上述的一般特征外，达马里港还有以下特征。",
	"Port Damali is a beautiful and lively city, but its docks are smelly, weather-beaten, and dangerous.": "达马利港是一个美丽而活泼的城市，但它的码头却臭气熏天，饱经风霜，而且很危险。",
	"The local smithy has received several experimental breathing helmets from inventors in Port Zoon. {@creature Three Earrings|EGW} gives a letter to the adventurers and asks that they deliver it to the smith without opening it. (The letter reads: \"The Revelry is requisitioning your supply of diving helmets. Ask no questions, and your next shipment will arrive unharried.\")": "当地的铁匠铺从祖恩港的发明家那里得到了几个实验性的呼吸头盔。{@creature Three Earrings|EGW}给了冒险者一封信，要求他们把信交给铁匠，不要打开。(信中写道。\"狂欢号正在征用你的潜水头盔的供应。不要问问题，你的下一批货物会顺利到达。\")",
	"The smith is a middle-aged human {@creature veteran} named Hektor. He blanches when the note is read, but then offers up a number of diving helmets equal to the number of characters in the party. Each resembles a helm of steel and glass resembling a cage wrapped around a fishbowl. If asked about payment, the smith stammers out, \"They're yours! No questions asked. Thank you for your patronage.\"": "这个铁匠是个中年人类（%0%），名叫赫克托尔。他在读到纸条时脸色发白，但随后提供了一些潜水头盔，其数量与聚会中的人物数量相等。每个头盔都是由钢铁和玻璃组成，就像一个包裹着鱼缸的笼子。如果被问及报酬问题，铁匠结结巴巴地说：\"它们是你的！不问问题。不问问题。谢谢你的惠顾。\"",
	"These experimental helmets are {@item Breathing Bubble|EGW|breathing bubbles}, described in {@book chapter 6|EGW|7|Breathing Bubble}.": "这些实验性头盔是（%0%），在（%1%）中描述。",
	"Once the characters have concluded their business in port, {@creature Three Earrings|EGW} looks sternly at them and asks, \"Are you prepared? You're about to risk life and limb for naught but treasure and a sense of vengeance. The only folk who would do such a thing are the greedy, the foolish, and those with nothing left to lose.\"": "一旦这些人物结束了他们在港口的业务，{@creature Three Earrings|EGW}严厉地看着他们并问道：\"你们准备好了吗？你们要冒着生命和肢体的危险，只为了财宝和复仇的感觉。只有贪婪的人、愚蠢的人和一无所有的人才会做这样的事。",
	"A character can make a DC 16 Wisdom ({@skill Insight}) check to read the tabaxi's inscrutable face. On a success, the character discerns that Three Earrings is conflicted over something—and that she might even be looking at them sympathetically with her catlike eyes.": "一个角色可以用DC16智慧（（%0%））检查来读懂Tabaxi那张难以捉摸的脸。如果成功，角色就会发现三只耳环对某些事情感到矛盾--她甚至可能用她那猫一样的眼睛同情地看着他们。",
	"Against her own nature, {@creature Three Earrings|EGW} has taken a liking to these adventurers (unless they have done something to annoy her) and is having second thoughts about using them as disposable tools in her attempt to gain the {@item rod of retribution|EGW}.": "与她自己的本性相反，{@creature Three Earrings|EGW}对这些冒险者产生了好感（除非他们做了什么让她恼火的事），并且在试图获得{@item rod of retribution|EGW}的过程中，对把他们作为一次性的工具有了新的想法。",
	"If a character confronts the tabaxi over this in private at any time before the final battle (see \"{@adventure Sharkfeather Abyss|ToR|0|Descent into Sharkfeather Abyss}\" later in this chapter), Three Earrings asks, \"What's the most important thing a captain can feel for her crew? Is it trust? Or is it pride?\" The character can make a DC 13 Charisma ({@skill Persuasion}) check when they answer her. On a success, Three Earrings nods sadly and reconsiders her plan to use the adventurers as pawns. This choice comes into play after the final battle (see \"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\").": "如果一个角色在最后一战之前的任何时候私下里与tabaxi对质（见本章后面的\"（%0%）\"），三只耳环会问：\"一个船长对她的船员最重要的感觉是什么？是信任？还是自豪感？\" 角色在回答她时可以进行DC13魅力（{@skill Persuasion}）检查。如果成功，三只耳环会悲伤地点点头，并重新考虑她把冒险者当作棋子的计划。这个选择在最后的战斗中发挥作用（见\"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\"）。",
	"In the middle of the night, one day after {@i Wavechaser} leaves port, the ship's navigator, Kijori, shouts out a warning. Another ship has emerged from behind a tall rock formation and is moving to intercept!": "在半夜，在{@i Wavechaser}离港后的一天，船上的导航员Kijori喊出了一个警告。另一艘船从一个高大的岩层后面出现，正在移动，准备拦截!",
	"This encounter provides a means of breaking up travel and for deepening the intrigue surrounding Three Earrings. If your group wants to finish the rest of this adventure in a single game session and is pressed for time, consider skipping this encounter.": "这场遭遇战提供了一种打破旅行的手段，并加深了围绕三只耳环的阴谋。如果你的团队想在一个游戏环节中完成这个冒险的其余部分，并且时间紧迫，可以考虑跳过这个遭遇战。",
	"The intercepting ship, named {@i Moonbeam}, is a caravel flying the colors of the Clovis Concord, the government of the Menagerie Coast. The craft is slightly smaller than {@i Wavechaser} and is gaining on her rapidly.": "拦截的船只名为{@i Moonbeam}，是一艘悬挂Clovis Concord颜色的船，是Menagerie海岸的政府。这艘船比{@i Wavechaser}略小，正在迅速地追赶她。",
	"{@i Moonbeam} is on the hunt for {@creature Three Earrings|EGW} and is captained by Lieutenant Commander Voskiir Larth, a princely and flamboyant pale-skinned, male half-elf {@creature bandit captain}. {@i Wavechaser}'s druid crew member Dajarkal, a spy for the Clovis Concord, has reported the ship's movements by way of her animal messengers, and {@i Moonbeam} has been sent to intercept the secret pirate vessel.": "{@i Moonbeam}正在追捕{@creature Three Earrings|EGW}，船长是少校Voskiir Larth，一个白皮肤的男性半精灵{@creature bandit captain}，很有王子风范。{@i Wavechaser}的德鲁伊船员Dajarkal是Clovis Concord的间谍，通过她的动物信使报告了这艘船的动向，{@i Moonbeam}被派去拦截这艘秘密海盗船。",
	"It takes {@i Moonbeam} 10 minutes to intercept {@i Wavechaser}, giving the characters and the crew time to wake up and don their armor (see \"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\" in chapter 5 of the {@book Player's Handbook|PHB}). Combat begins when Voskiir and his boarding party of two {@creature Thug||thugs}, two {@creature Scout||scouts}, and four {@creature Bandit||bandits} swing aboard the vessel. He shouts out, \"In the name of the laws of the Clovis Concord, surrender your vessel peacefully, or we shall take her!\"": "拦截{@i Wavechaser}需要{@i Moonbeam}10分钟，让角色和船员有时间醒来并穿上盔甲（见{@book Player's Handbook|PHB}第五章的\"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\"）。战斗开始时，沃斯基尔和他的2人（4%）、2人（5%）、4人（6%）的登船队大摇大摆地登上了船只。他大声喊道：\"以克洛维康科德的法律之名，和平地交出你的船只，否则我们将夺取她！\"",
	"{@creature Three Earrings|EGW} keeps a low profile at the start of the fight, skulking in the shadows and hoping that the crew and the characters can convince Voskiir he's grabbed up the wrong ship. However, the commander responds to the slightest provocation with overzealous force. If the characters or crew react with confusion or try to talk things out with him, he refuses to listen and attacks outright. Use the map of {@i Wavechaser} to judge the positions of the characters, their allies, and their enemies in this combat.": "{@creature Three Earrings|EGW}在战斗开始时保持低调，潜伏在暗处，希望船员和人物能说服沃斯基尔他抓错了船。然而，指挥官对最轻微的挑衅都会做出过度热情的反应。如果角色或船员的反应是困惑，或试图与他谈一谈，他就拒绝听，并直接攻击。使用{@i Wavechaser}的地图来判断这场战斗中人物、他们的盟友和敌人的位置。",
	"Running a combat with several allied NPCs can be complicated. To simplify this situation, have the four bandits on Voskiir's crew engage Boerth, Dajarkal, Dillyu, and Kijori, while {@creature Three Earrings|EGW} fights from the shadows and Heidi stays at the helm to steer the vessel. This leaves the characters to take on Voskiir at the center of the fight. You can resolve these one-on-one duels using dice as normal if you wish, or you can declare that one side defeats the other depending on how the characters conclude their battle with Voskiir.": "与几个盟友的NPC进行战斗会很复杂。为了简化这种情况，让Voskiir船员中的四个强盗与Boerth、Dajarkal、Dillyu和Kijori交战，而{@creature Three Earrings|EGW}则在暗处作战，Heidi则留在舵手处驾驶船只。这就使人物在战斗的中心对上了沃斯基尔。如果你愿意，你可以用骰子来解决这些一对一的决斗，或者你可以宣布一方击败另一方，这取决于人物如何结束与沃斯基尔的战斗。",
	"Dajarkal and Dillyu are wild cards in the battle, and can be used as you see fit. Dajarkal is a mercenary with no real alliance to the Clovis Concord, so she might hang back at first to see which side gains the upper hand. Dillyu might need to have a character convince him to fight on their side before he joins the fray.": "达贾卡尔和迪利乌是这场战斗中的外卡，可以根据你的需要使用。达贾卡尔是一个雇佣兵，与克洛维协约没有真正的联盟关系，所以她一开始可能会挂在后面，看哪一方占了上风。Dillyu可能需要有一个角色说服他在加入战斗之前站在他们一边。",
	"Combat ends when Voskiir and his boarding party are defeated. {@i Moonbeam} sails away with all haste once the battle is lost, but {@i Wavechaser} doesn't follow. If the boarding party is killed, that's the end of that. If the adventurers capture Voskiir, however, they have the chance to interrogate him. (You can also have Dajarkal or one of Voskiir's crew know what he knows if the captain didn't survive.)": "战斗在沃斯基尔和他的登船队被击败后结束。一旦战斗失败，{@i Moonbeam}就会急速驶离，但{@i Wavechaser}不会跟随。如果登船队被杀，那就结束了。不过，如果冒险者们抓住了沃斯基尔，他们就有机会审问他了。(如果船长没有活下来，你也可以让达加尔或沃斯基尔的一个船员知道他所知道的事情)。",
	"Voskiir offers up willingly that {@creature Three Earrings|EGW} is a Revelry pirate and that he is an officer of the Zhelezo sent to apprehend her. If the characters try to get more out of him, you can cut things short by having Three Earrings appear and order one of her crew to \"Throw this wretched do-gooder in the brig.\"": "沃斯基尔心甘情愿地提供了{@creature Three Earrings|EGW}是一个瑞弗里海盗，他是哲勒索号派来逮捕她的官员。如果人物试图从他那里得到更多信息，你可以让三只耳环出现并命令她的一个船员 \"把这个可恶的好人扔进船舱\"，以此来缩短事情的发展。",
	"If Three Earrings's piratical nature isn't public knowledge yet, now is a good time for the characters to question her about it. She tries to deflect all criticism and claims that she simply wants to claim the {@item rod of retribution|EGW}. The fact that she's a pirate has no bearing on the characters' situation. \"Unless,\" she adds with a smirk, \"word gets out that you attacked an officer of the Clovis Concord defending a wanted corsair. Right now, the only people who know about this are you, me, and the varmints who boarded our ship.\"": "如果 \"三只耳环 \"的盗版性质还没有被公众所知，那么现在就是人物质疑她的好时机。她试图回避所有的批评，声称她只是想索取（%0%）。她是个海盗的事实对人物的处境没有影响。\"除非，\"她笑眯眯地补充道，\"传出你攻击了克洛维斯康科德的一名军官，为一名被通缉的海盗辩护。现在，知道这件事的人只有你、我和登上我们船的害群之马。\"",
	"The winds favor the characters on their return journey, and they arrive at the sunken ruins of Flora Isle at dawn on the third day of travel. When the characters arrive at Palma Flora and the Sharkfeather Abyss, read:": "风向有利于人物的回程，他们在旅行的第三天黎明时分到达了弗洛拉岛的沉没废墟。当人物到达帕尔马-弗洛拉和鲨羽深渊时，阅读。",
	"Heidi Axebeard shouts out from the helm. \"Sharkfeather Abyss! We've arrived!\"": "海蒂-阿克塞伯德在舵手处大声喊道。\"鲨羽深渊! 我们已经到达！\"",
	"The crew moves to the starboard side of the ship to look across the waves as the first light of dawn creeps over the horizon. Along the distant coast, you can make out the mainland section of Palma Flora, which is intact but appears deserted, its residents presumably having fled in case of another sahuagin attack. The waters around the ship are murky and marked by only a few stray scraps of driftwood bobbing lazily on the surface.": "当黎明的第一道曙光爬上地平线时，船员们移到船的右舷，向对面的海浪望去。沿着遥远的海岸线，你可以看到帕尔马-弗洛拉的大陆部分，它完好无损，但似乎被遗弃了，它的居民可能已经逃离，以防再次受到萨瓦金人的攻击。船只周围的水域很浑浊，只有一些零星的浮木碎片在水面上懒洋洋地晃动。",
	"If any of the characters have a passive Wisdom ({@skill Perception}) score of 15 or higher, also read:": "如果任何一个角色的被动智慧（（%0%））得分达到或超过15分，也要读。",
	"You spot movement out of the corner of your eye. Something is climbing aboard the ship from the port side—a small party of sahuagin! Close behind them are two hulking, shark-headed humanoids.": "你从眼角的余光中发现了动静。有东西正从左舷爬上船来--一小队萨瓦金人！在他们身后是两个巨大的鲨鱼头人形生物。他们身后是两个巨大的鲨鱼头的人形生物。",
	"These monsters attack at once. If no one notices the eight {@creature sahuagin} and two {@creature Sharkbody Abomination|EGW|sharkbody abominations} (see the \"Sharkbody Abominations\" sidebar) as they clamber aboard {@i Wavechaser}, they surprise the characters and the crew. As with the previous encounter, you can streamline this encounter by having some of the sahuagin engage the crew of {@i Wavechaser} one-on-one.": "这些怪物会立即发动攻击。如果没有人注意到这八只{@creature sahuagin}和两只{@creature Sharkbody Abomination|EGW|sharkbody abominations}（见 \"鲨鱼体憎恶 \"侧边栏）爬上{@i Wavechaser}时，它们会给角色和船员带来惊喜。和之前的遭遇一样，你可以通过让一些萨瓦金人与{@i Wavechaser}的船员进行一对一的交流来简化这次遭遇。",
	"The sahuagin leap overboard and flee into the sea when the first of the abominations is killed. As they flee, {@creature Three Earrings|EGW} emerges from below decks and shouts, \"Adventurers! Use the supplies we've acquired and follow them into the trench! We'll deal with the last of these monsters!\"": "当第一个憎恶者被杀死时，萨瓦金人跳下船，逃入海中。当他们逃跑时，{@creature Three Earrings|EGW}从甲板下走出来，喊道：\"冒险家们! 利用我们获得的补给品，跟着他们进入海沟! 我们将对付这些怪物中的最后一个！\"",
	"If the characters ignore the order, or if they kill all the sahuagin before killing the first abomination, Three Earrings instead congratulates the adventurers after the battle. She laments that there aren't enough water-breathing tools for her to join them and urges them to bring her the {@item rod of retribution|EGW} from the sahuagin leader.": "如果角色们无视这个命令，或者在杀死第一个憎恶之前就杀死了所有的萨瓦金人，三耳环反而会在战斗结束后向冒险者们表示祝贺。她感叹没有足够的喷水工具让她加入他们，并敦促他们把萨瓦金首领给她的（%0%）带来。",
	"The sahuagin shaman Selachai tapped into Uk'otoa's magic to wreak vengeance on the shark hunters of Palma Flora. The unfortunate hunters who failed to escape were transformed into monstrosities with coarse grayish skin, the head of a shark, and a muscular, humanoid physique. These creatures possess all their previous intelligence and personality, but they respond to the control of their sahuagin masters' Shark Telepathy.": "萨瓦金人萨满Selachai利用Uk'otoa的魔法对帕尔马弗洛拉的猎鲨者进行了报复。那些未能逃脱的不幸的猎人被转化为怪物，他们拥有粗糙的灰色皮肤，鲨鱼的头，以及肌肉发达的人形体质。这些生物拥有它们以前所有的智慧和个性，但它们对它们的萨瓦金主人的鲨鱼心灵感应的控制作出反应。",
	"A {@creature sharkbody abomination|EGW} uses the {@creature hunter shark} stat block, with these changes:": "一个{@creature sharkbody abomination|EGW}使用{@creature hunter shark}的状态块，并有这些变化。",
	"It is an aberration.": "这是一种反常现象。",
	"It can breathe air and water, but needs to be submerged at least once every 4 hours to avoid suffocating.": "它可以呼吸空气和水，但需要每4小时至少浸泡一次以避免窒息。",
	"It has humanoid limbs and a walking speed of 20 feet.": "它有类人的四肢，行走速度为20英尺。",
	"The curse that transformed it into an abomination can be undone only by a {@spell remove curse} spell or similar magic.": "将其转化为憎恶的诅咒只能通过{@spell remove curse}的咒语或类似的魔法来解除。",
	"The true horror of the sharkbody abominations is that they might be people the characters met and left behind in the first part of this adventure. If you want to sting your players' emotions as they fight these monsters, describe how the sharkbody abomination resembles a specific NPC the characters failed to save.": "鲨身怪的真正恐怖之处在于，它们可能是角色们在这次冒险的第一部分中遇到并留下的人。如果你想在玩家与这些怪物搏斗时刺痛他们的情绪，可以描述鲨鱼体憎恶是如何与角色们未能拯救的特定NPC相似的。",
	"An earthquake caused by the writhing of Uk'otoa deep beneath the sea has drawn Flora Isle into the trench the sahuagin call home. The now-ruined island is lodged within a tight corner of the trench one hundred feet below the surface of the sea. The locations in this section are keyed to map 5.3.": "海底深处Uk'otoa的蠕动引起的地震将弗洛拉岛卷入萨瓦金人称之为家园的海沟。这座现已被毁坏的岛屿被卡在海沟的一个狭小角落里，位于海面以下100英尺。本节中的位置是以地图5.3为关键。",
	"Diving into the depths of the trench is difficult but not impossible for heroic adventurers. Ask each character to make a DC 13 Strength ({@skill Athletics}) check. On a success, the character dives down to the ruins without strain. On a failure, the character makes the dive but gains one level of {@condition exhaustion}.": "潜入海沟深处对于英勇的冒险者来说是困难的，但并非不可能。要求每个角色做一个DC13力量（（%0%））检查。如果成功，该角色就会毫不费力地下潜到废墟。失败时，该角色完成了下潜，但获得了一个等级的（%1%）。",
	"The sunken ruins of Flora Isle have the following general features.": "弗洛拉岛的下沉式废墟具有以下一般特征。",
	"The trench is within the sunlight zone beneath the surface of the water and is brightly lit by day.": "该海沟位于水面下的阳光区域内，白天光线明亮。",
	"The deep, turbulent water of the trench makes movement difficult for creatures not used to it. A creature without a swimming speed must spend 2 feet of movement for every 1 foot it moves. Additionally, it must succeed on a DC 10 Strength ({@skill Athletics}) check whenever it tries to move or have its speed reduced to 0 until the start of its next turn. The sahuagin can move normally in the trench.": "海沟深而湍急的水使不习惯的生物难以移动。没有游泳速度的生物每移动1英尺就必须花费2英尺的移动距离。此外，每当它试图移动时，必须在DC10力量（（%0%））检查中取得成功，否则其速度将降至0，直到下一回合开始。萨瓦金可以在壕沟中正常移动。",
	"Once the characters arrive at the ruins, read:": "一旦人物到达废墟，就读。",
	"What remains of the sunken island is wedged precariously in the undersea trench. The skeletal frames of its houses still stand, and the gruesome remains of villagers are strewn about.": "沉没的岛屿的残余部分岌岌可危地夹在海底沟渠中。其房屋的骨架仍然矗立，村民的可怕遗体散落一地。",
	"Five sahuagin flanked by several of the shark-like abominations you fought earlier kneel within the ruins before a sahuagin wearing a magnificent headdress. This figure is chanting something in an unknown language and holds aloft a gleaming scepter tipped with a glowing amber eye.": "五个萨瓦金人在你之前与之战斗的几个鲨鱼状的憎恶物的簇拥下，跪在废墟中一个戴着华丽头饰的萨瓦金人面前。这个人正在用一种未知的语言吟唱着什么，并高举着一根闪闪发光的权杖，顶端有一只发光的琥珀眼睛。",
	"Two {@creature Sharkbody Abomination|EGW|sharkbody abominations} (see the \"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations}\" sidebar earlier in this chapter) and five {@creature sahuagin} are gathered around Selachai, the {@creature sahuagin warlock of Uk'otoa|EGW} (see {@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}) who has channeled the power to destroy the hated surface dwellers. These creatures are all lending Selachai their prayers as she invokes Uk'otoa's power, turning another drowned villager into a sharkbody abomination.": "两个{@creature Sharkbody Abomination|EGW|sharkbody abominations}（见本章前面的\"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations} \"侧边栏）和五个{@creature sahuagin}聚集在塞拉柴周围，这个{@creature sahuagin warlock of Uk'otoa|EGW}（见{@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}）引导着力量去摧毁被憎恨的地面居民。这些生物都在借给Selachai他们的祈祷，因为她调用了Uk'otoa的力量，把另一个淹死的村民变成了鲨鱼体的憎恶。",
	"As soon as combat begins, Selachai orders her sahuagin supplicants to protect her. However, none of them move to attack. Instead, they stand 20 feet back from her, still kneeling, intent on giving up their lives to protect her. Selachai orders the sharkbody abominations to put the characters out of commission.": "战斗一开始，塞拉柴就命令她的萨瓦金祈求者保护她。然而，他们没有一个人动身去攻击。相反，他们站在离她20英尺远的地方，仍然跪着，打算放弃自己的生命来保护她。塞拉柴命令鲨鱼体的憎恶者让这些人物失去作用。",
	"Selachai waits until one sharkbody abomination is dead before she acts in combat, unless she is attacked first. A character who succeeds on a DC 13 Wisdom ({@skill Insight}) check can infer that she is watching as if to measure the characters' capabilities. Once she enters combat, Selachai fights to incapacitate the characters, not to kill them. If any character is reduced to 0 hit points by a melee attack, that character is knocked {@condition unconscious} rather than being killed. An {@condition unconscious} character is stable and doesn't need to make death saving throws.": "塞拉柴要等到一个鲨身憎恶死了之后才会在战斗中采取行动，除非她先被攻击到。通过DC13智慧（（%0%））检查成功的角色可以推断出她在观察，似乎是在衡量角色的能力。一旦她进入战斗，塞拉柴的战斗是为了使角色失去能力，而不是为了杀死他们。如果任何角色被近战攻击降至0点，该角色会被击倒（%1%），而不是被杀死。一个{@condition unconscious}的角色是稳定的，不需要进行死亡挽救。",
	"Selachai is a young adult sahuagin who commands the respect of her clan. She came into a position of leadership by defeating the clan's previous priestess in ritual combat, using the powers granted to her by Uk'otoa. Everything she has in life, she has had to fight for, but this hasn't hardened her heart. Rather, she wishes to create a better life for her people.": "塞拉柴是一个年轻的成年萨瓦金人，她得到了族人的尊重。她利用乌克托亚赋予她的力量，在仪式战斗中击败了该族的前任女祭司，从而走上了领导岗位。她在生活中所拥有的一切，都是她不得不为之奋斗的，但这并没有使她的心变硬。相反，她希望为她的人民创造一个更好的生活。",
	"\"Only power can change the land dwellers' minds. We have tried reason. We have tried threats. Now they will acquiesce to us by choice or serve us by force.\"": "\"只有权力才能改变土地居民的想法。我们已经试过讲道理。我们已经试过威胁。现在他们将通过选择默许我们，或者通过武力为我们服务。\"",
	"\"The Sharkfeather tribe is all I have. I would do anything to protect it—even at the cost of my own life.\"": "\"Sharkfeather部落是我的全部。我愿意做任何事情来保护它--甚至以我自己的生命为代价。\"",
	"\"Secretly, I want to believe the best of people, even of land-walkers. Nevertheless, if they betray me, I will ensure they die a painful and horrific death.\"": "\"暗地里，我想相信人们最好的一面，甚至是陆行者。尽管如此，如果他们背叛了我，我将确保他们死得很痛苦，很恐怖。\"",
	"This adventure ends with a final scene, based on whether the characters were victorious in their battle with Selachai or were defeated.": "这场冒险以最后的场景结束，根据人物在与塞拉柴的战斗中是胜利还是被打败。",
	"If the characters were defeated by Selachai and her sahuagin, all is not lost. The warlock is no stranger to killing, but she recognizes an opportunity when it appears before her. She commands her minions to bind the characters, stabilize them, and carry their {@condition unconscious} forms to the surface.": "如果这些人物被塞拉柴和她的萨瓦金打败了，那么一切都没有失去。术士对杀戮并不陌生，但当机会出现在她面前时，她会意识到它的存在。她命令她的爪牙捆绑住这些人物，稳定他们，并把他们的{@condition unconscious}形态带到地面。",
	"Any characters who survived the fight awaken a few hours later on the shore alongside the ruins of the mainland part of Palma Flora, their wrists and ankles bound by kelp. Four sahuagin watch over them, while a fifth alerts Selachai where she lurks in the water nearby. Breaking the kelp bonds requires a successful DC 13 Strength ({@skill Athletics}) check.": "任何在战斗中幸存下来的人物都会在几小时后在帕尔马弗洛拉大陆部分的废墟旁的海岸上醒来，他们的手腕和脚踝被海藻捆绑着。四个萨瓦金人看守着他们，而第五个萨瓦金人则向潜伏在附近水中的塞拉柴发出警报。挣脱海藻的束缚需要成功进行DC13力量（（%0%））检查。",
	"When the characters face Selachai, read:": "当人物面对塞拉查伊时，读。",
	"The sahuagin priestess emerges from the water to face you, her mouth spreading into a huge grin that reveals her needle-like teeth. In fractured Common, she says, \"I could use the help of land walkers like you. The surface dwellers and boat riders hunt us with their hooks and harpoons, but they trust you. Take my hand. We don't need to fight. I can tell you so many tales of the land walkers' evil.\"": "萨瓦金女祭司从水中走出来，面对你，她的嘴张开成一个巨大的笑脸，露出针状的牙齿。她用断断续续的普通话说：\"我可以利用像你这样的陆地行者的帮助。水面上的居民和乘船者用他们的钩子和鱼叉猎杀我们，但他们信任你。抓住我的手。我们不需要战斗。我可以告诉你许多关于陆地行者的邪恶故事。\"",
	"This ending sets up future adventures along the Menagerie Coast. As a DM, you can have fun with the elusive morality of Selachai and the sahuagin, and of the Clovis Concord. Who are the real villains. Are either of these factions truly good or evil? What of {@creature Three Earrings|EGW} and the Revelry pirates? All these dangling plot threads offer hints of new stories that you can guide your players toward, or which they can seek out of their own volition.": "这个结局为今后沿着Menagerie海岸的冒险做了铺垫。作为DM，你可以对Selachai和sahuagin以及Clovis Concord的难以捉摸的道德感感到有趣。谁才是真正的恶棍。这些派别中的任何一个是真正的善还是恶？{@creature Three Earrings|EGW}和Revelry海盗的情况如何？所有这些悬而未决的情节线索提供了新故事的暗示，你可以引导你的玩家走向这些故事，或者他们可以自己主动去寻找。",
	"If the characters prevailed in the battle against Selachai, the {@item rod of retribution|EGW} falls from her lifeless hand and settles in the sand as any remaining foes flee into the murky depths. When the characters return to the surface with the rod, Three Earrings and her crew throw down rope ladders and bring them aboard. The captain of {@i Wavechaser} is conflicted. She asks for the {@item rod of retribution|EGW} straight away no matter what. However, depending on the characters' actions, she might have formed a bond with them over their brief time together.": "如果人物在与塞拉柴的战斗中取得了胜利，那么（%0%）就会从她没有生命的手上掉下来，并在任何剩余的敌人逃入阴暗的深海时沉淀在沙子里。当人物带着鱼竿回到海面时，三只耳环和她的船员扔下绳梯，把他们带上船。{@i Wavechaser}的船长感到很矛盾。她要求无论如何都要把{@item rod of retribution|EGW}的人直接带走。然而，根据人物的行动，她可能已经在短暂的相处中与他们形成了一种联系。",
	"If any of the characters convinced {@creature Three Earrings|EGW} not to think of them as pawns earlier in the adventure, she resolves to treat all the characters as friends now. She welcomes them back onto {@i Wavechaser} with a huge smile, then asks the adventurers to come with her to the pirate haven of Darktow. \"There's no use in being subtle about it,\" she says with a shrug. \"I need to fence this thing in order to get you your gold. No place to do that but in Darktow.\"": "如果在冒险过程中，有哪个角色说服了{@creature Three Earrings|EGW}不要把他们当成棋子，她决心现在把所有角色都当成朋友。她用一个巨大的微笑欢迎他们回到{@i Wavechaser}，然后要求冒险者们和她一起去Darktow的海盗天堂。\"在这方面含蓄是没有用的，\"她耸耸肩说。\"我需要把这个东西围起来，以便给你弄到你的黄金。除了Darktow，没有别的地方可以做了。\"",
	"If the characters refuse the offer, the tabaxi sadly accepts their decision—but she draws her cutlass and half-jokingly threatens to gut them if they ever betray her in future.": "如果人物拒绝了这个提议，Tabaxi就会悲哀地接受他们的决定--但她会拔出她的弯刀，半开玩笑地威胁说，如果他们将来背叛了她，就把他们开膛破肚。",
	"If the characters go with Three Earrings, she is true to her word. She even invites the party to join her as pirates on {@i Wavechaser}—and hints that they could earn the command of their own ship if they stick with her. From this point, your campaign can continue with the characters as pirates along the Menagerie Coast, or they could mutiny and try to take {@i Wavechaser} for themselves.": "如果角色们跟着 \"三只耳环 \"走，她就会信守诺言。她甚至邀请大家加入她的行列，成为{@i Wavechaser}的海盗--并暗示说如果他们坚持和她在一起，就能获得自己的船的指挥权。从这一点上看，你的战役可以继续进行，人物可以沿着Menagerie海岸当海盗，或者他们可以叛变并试图为自己夺取{@i Wavechaser}。",
	"If {@creature Three Earrings|EGW} wasn't convinced to value the adventurers as her friends, she demands that they give her the rod. If they don't hand it over, she threatens to take it by force. If the characters continue to resist, Three Earrings and {@i Wavechaser}'s crew all fight them. If the characters are defeated, Three Earrings orders the crew to throw any survivors in the brig.": "如果{@creature Three Earrings|EGW}没有被说服把冒险者当作她的朋友来看待，她要求他们把棒子交给她。如果他们不交出来，她就威胁说要用武力夺走它。如果人物继续抵抗，三只耳环和{@i Wavechaser}的船员都会与他们战斗。如果人物被打败，三耳环就会命令船员将所有幸存者扔进船舱。",
	"\"They know too much now,\" she growls bitterly. \"The Plank King will know what to do with them.\"": "\"他们现在知道得太多了，\"她痛苦地咆哮道。\"木板王会知道如何处置他们的。\"",
	"If the adventure ends this way, the characters are in a rough spot. Their next destination is a prison—and possibly an execution—in Darktow. They might have to join the Revelry, or try to escape their prison and stow away on a pirate ship. Or perhaps {@i Moonbeam} will return and intercept {@i Wavechaser} as it returns to Darktow. The choice is yours!": "如果冒险以这种方式结束，人物就会陷入困境。他们的下一个目的地是监狱，也可能是在Darktow被处决。他们可能不得不加入Revelry，或者试图逃离监狱，偷渡到一艘海盗船上。或者，也许{@i Moonbeam}会返回并在返回Darktow时拦截{@i Wavechaser}。选择权在你手中!",
	"At the end of this adventure, the characters reach 3rd level. With this experience under their belts, they can set off on any number of possible adventures across the Menagerie Coast—or even leave this realm behind and travel to another part of Wildemount.": "在这次冒险结束时，人物达到了3级。有了这些经验，他们可以在整个Menagerie海岸进行任何可能的冒险，或者甚至离开这个领域，前往Wildemount的另一个地方。",
	"As the characters level up, you can ask the players where they want to adventure next, or ask what excites them most about adventuring on the Menagerie Coast. Use their responses and suggestions to plan your next adventure.": "随着角色等级的提高，你可以问玩家他们下一步想去哪里冒险，或者问他们在Menagerie海岸冒险最兴奋的是什么。利用他们的回答和建议来计划你的下一次冒险。"
}