{
	"Long ago, a war between gods of good and evil scoured the surface of the world of Exandria. Both the noble Prime Deities and the selfish Betrayer Gods imbued their mortal champions with supernatural gifts that granted them strength enough to challenge their divine foes. The greatest of these champions was Alyxian the Apotheon, who received the blessings of three Prime Deities to save the world from the apocalyptic power of the Betrayer Gods.": "很久以前，一场善恶之神之间的战争席卷了埃克桑德里亚世界的表面。高贵的主神和自私的背叛者诸神都给他们的凡人冠军灌输了超自然的天赋，使他们有足够的力量来挑战他们的神性敌人。这些冠军中最伟大的是阿普斯安，他得到了三位主神的祝福，从背叛者诸神的末日力量中拯救了世界。",
	"Centuries later, all knowledge of this godlike hero has been lost to time, and two groups of adventurers are called upon to retrace this mythic hero's steps and free him from his timeless prison. The tale begins in lands familiar to {@i Critical Role} fans—the war-scarred wastes of Xhorhas and the glimmering oasis city of Ank'Harel—but ultimately stretches beyond the Material Plane to a realm of lightless despair known as the Netherdeep.": "几个世纪后，所有关于这位神一样的英雄的知识都被时间湮没了，两组冒险家被召唤去追溯这位神话英雄的足迹，并把他从永恒的监狱中解救出来。这个故事开始于{@i Critical Role}粉丝熟悉的土地--战火纷飞的Xhorhas荒原和闪闪发光的绿洲城市Ank'Harel，但最终延伸到物质世界之外的一个无光的绝望境界，即尼瑟德普。",
	"This adventure is set in Exandria, the world of {@i Critical Role}. Its continents include Tal'Dorei, Wildemount, Marquet, and Issylra. The adventure begins in a region of Wildemount called Xhorhas and transitions to the great Marquesian oasis city of Ank'Harel. More information about Exandria can be found in {@book Explorer's Guide to Wildemount|EGW}, but you don't need that resource to run this adventure.": "这次冒险的背景是Exandria，即{@i Critical Role}的世界。其大陆包括Tal'Dorei、Wildemount、Marquet和Issylra。冒险开始于Wildemount的一个叫Xhorhas的地区，然后过渡到伟大的Marquesian绿洲城市Ank'Harel。关于埃克桑德里亚的更多信息可以在{@book Explorer's Guide to Wildemount|EGW}中找到，但你不需要那个资源来运行这个冒险。",
	"The following sections describe events, regions, and other elements of Exandria that are significant to this adventure.": "下面的章节描述了艾克桑德里亚的事件、地区和其他对这次冒险有意义的因素。",
	"{@i Critical Role} is a live-streamed show that airs on Thursday nights and stars voice actors Travis Willingham, Marisha Ray, Sam Riegel, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Laura Bailey, and Matthew Mercer. Each season is a complete Dungeons & Dragons campaign that revolves around a particular band of lovably flawed heroes, with Matthew Mercer guiding the narrative and breathing life into the world of Exandria as the show's Dungeon Master. Like any D&D game, the show is full of drama, laughter, silly voices, dice rolls, and stories that will live on in infamy.": "{@i Critical Role}是一个直播节目，在周四晚上播出，由配音演员特拉维斯-威灵汉、玛丽莎-雷、萨姆-里格尔、塔利辛-贾菲、阿什利-约翰逊、利亚姆-奥布莱恩、劳拉-贝利和马修-默瑟主演。每一季都是一个完整的龙与地下城活动，围绕着一群可爱的有缺陷的英雄，由马修-默瑟作为该剧的地下城主引导叙事并为艾克桑德里亚的世界注入活力。就像任何D&D游戏一样，该剧充满了戏剧性、笑声、愚蠢的声音、掷骰子，以及将流传于世的故事。",
	"A cataclysmic war among gods and mortals occurred on Exandria centuries ago. This war, known as the Calamity, ended when the Prime Deities locked their evil brethren—and themselves—behind a Divine Gate that prevents the gods from directly interfering with the affairs of mortals. The gods can still bestow power upon their faithful and send powerful supernatural beings to help enact their will, but they can't directly touch the mortal works of Exandria.": "几个世纪前，埃克桑德里亚发生了一场众神和凡人之间的灾难性战争。这场被称为 \"灾难 \"的战争，在主神将他们的邪恶同胞--以及他们自己--锁在神门之后而结束，神门阻止了诸神直接干涉凡人的事务。诸神仍然可以将力量赋予他们的信徒，并派遣强大的超自然生物来帮助实现他们的意志，但他们不能直接接触艾克桑德里亚的凡人作品。",
	"Certain events of the Calamity are of paramount importance in this adventure, particularly the story of one forgotten hero who was favored by three of the Prime Deities and stood against the evil Betrayer Gods. As with other {@i Critical Role} stories, this tale involves a Vestige of Divergence, a magic item born out of the Calamity that grows in power alongside its bearer. This Vestige, the {@item Jewel of Three Prayers|CRCotN}, is described in the \"{@area Story Overview|00b|x}\" section, and its magical properties are detailed in {@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}.": "灾难中的某些事件在这次冒险中至关重要，尤其是一位被遗忘的英雄的故事，他受到三位主神的青睐，并与邪恶的背叛者之神对抗。与其他{@i Critical Role}的故事一样，这个故事涉及到一个 \"分歧\"(Vestige of Divergence)，一个从灾难中诞生的魔法物品，它的力量与它的持有者一起成长。这个Vestige，即{@item Jewel of Three Prayers|CRCotN}，在\"{@area Story Overview|00b|x} \"部分有描述，其魔法属性在{@adventure appendix B|CRCotN|9|{@item Jewel of Three Prayers|CRCotN}}中有详细说明。",
	"Xhorhas, on the continent of Wildemount, was once a land dominated by the Betrayer Gods. It was their seat of power during the Calamity, and after their defeat, it was left a war-scarred wasteland prowled by demons. Today, it is a land populated by diverse creatures and people often considered to be monsters by their neighbor, the totalitarian Dwendalian Empire. The dominant political power in Xhorhas is the Kryn Dynasty, founded by drow who fled the Underdark and escaped the fell influence of Lolth the Spider Queen. They have discovered the power of an unusual deity of light and rebirth called the Luxon. The Bright Queen Leylas Kryn leads her people to glory in this blighted land.": "荒野大陆上的Xhorhas，曾经是背叛者之神统治的土地。在灾变期间，这里是他们的权力所在地，在他们被打败后，这里就变成了一片被战争毁坏的荒地，到处是恶魔。今天，它是一个由不同的生物和人居住的土地，通常被他们的邻居，极权主义的德文达尔帝国认为是怪物。Xhorhas的主导政治力量是Kryn王朝，由逃离暗黑世界的乌鸦建立，并躲避蜘蛛女王Lolth的影响。他们发现了一个不寻常的光明和重生的神灵的力量，这个神灵叫做卢克逊。光明女王莱伊拉斯-克莱恩（Leylas Kryn）带领她的人民在这片枯萎的土地上获得荣耀。",
	"Many beings lived in the wastes of Xhorhas before the drow of the Kryn Dynasty escaped the Underdark and built their civilization on the surface. Goblins, hobgoblins, bugbears, orcs, lizardfolk, kobolds, and countless other beings have banded together under the banner of the Kryn Dynasty—some willingly, others under duress.": "在克莱恩王朝的乌鸦逃离暗黑世界并在地面上建立他们的文明之前，许多生物都生活在霍哈斯的荒野上。哥布林、霍布林、虫人、兽人、蜥蜴人、哥布林，以及无数其他生命在克莱恩王朝的旗帜下联合起来--有些是自愿的，有些则是被胁迫的。",
	"Xhorhasian locations the characters will visit in this adventure include the settlements of Jigow and Bazzoxan, both described below.": "在这次冒险中，人物将访问的Xhorhasian地点包括Jigow和Bazzoxan的定居点，这两个地方将在下面介绍。",
	"This coastal town in northern Xhorhas is populated mostly by goblins and orcs. A number of drow, many of them politicians and soldiers of the Kryn Dynasty, reside here as well. Tension exists between the people who value the ways of the village elders and those who prioritize the laws of the Kryn Dynasty. The town has a strong cultural tradition of competition, and the local Festival of Merit is the backdrop for {@adventure chapter 1|CRCotN|1} of this adventure.": "这座位于Xhorhas北部的沿海城镇的居民大多是地精和兽人。一些鸦人，其中许多是克里王朝的政治家和士兵，也居住在这里。重视村里长老的方式的人和优先考虑克莱恩王朝法律的人之间存在着紧张关系。该镇有强烈的竞争文化传统，当地的功勋节是这次冒险的背景（%0%）。",
	"The military encampment of Bazzoxan keeps watch over the Betrayers' Rise, a dark temple that was instrumental to the Betrayer Gods during the Calamity. Xhorhasian explorers and settlers built the foundation of a new city around the looming stone structures of the abandoned sanctum—until demonic forces from within the old temple threw the burgeoning society into chaos.": "巴佐桑的军营一直在监视背叛者的崛起，这是一座黑暗的神庙，在灾变期间对背叛者的神灵很有帮助。Xhorhasian探险家和定居者围绕着这个被遗弃的圣殿的隐约的石头结构建立了一个新的城市的基础--直到来自旧神庙内的恶魔力量将这个新兴的社会带入混乱。",
	"As the characters discover in {@adventure chapter 3|CRCotN|3}, Bazzoxan is now locked in a stalemate between the Kryn Dynasty's forces and the demons of the Betrayers' Rise. This unholy site is the subject of constant research and of growing worry for the dynasty.": "正如人物在{@adventure chapter 3|CRCotN|3}中所发现的那样，巴佐桑现在正处于克里恩王朝的军队和背叛者崛起的恶魔之间的僵持状态。这个邪恶的地方是王朝不断研究的对象，也是王朝越来越担心的对象。",
	"The continent of Marquet is scarred by a vast, arid desert, which was created long ago when the Betrayer God known as Gruumsh the Ruiner struck a cataclysmic blow with his spear into Marquet's lush jungles. Within this desert is one of the greatest city-states known to the mortals of this age: Ank'Harel, also called the Jewel of Hope.": "马奎特大陆上有一片巨大的干旱沙漠，这是很久以前被称为 \"毁灭者格鲁姆什 \"的背叛者之神用他的长矛对马奎特的茂密丛林进行了一次灾难性的打击后形成的。在这片沙漠中，有一个为这个时代的凡人所知的最伟大的城邦。Ank'Harel，也被称为希望之宝。",
	"Traders who needed to traverse the desert to sell their wares founded Ank'Harel around an oasis, unknowingly locating their new home above the sunken ruins of an elven city called Cael Morrow, which was destroyed by Gruumsh in the same spear thrust that laid waste to much of the continent.": "需要穿越沙漠出售商品的商人们在一片绿洲周围建立了安克哈雷尔，他们不知道自己的新家位于一座名为凯尔-莫罗（Cael Morrow）的精灵城市的沉没废墟之上，这座城市被格鲁姆什在摧毁大陆大部分地区的同一支长矛中摧毁。",
	"Several factions are active in Ank'Harel, and the characters can receive help on their mission by joining one of these groups. Descriptions of the factions are presented in {@area chapter 4|192|x}.": "在Ank'Harel有几个活跃的派别，人物可以通过加入这些团体中的一个来获得任务上的帮助。各个派别的描述以{@area chapter 4|192|x}的形式呈现。",
	"Beneath Ank'Harel lie the remains of a former Marquesian metropolis. Its true name is lost to time, since nearly all records from before the Calamity were obliterated when Gruumsh destroyed the city. Modern scholars call it Cael Morrow, the Drowned City. The epithet refers to the fact that the ruins are submerged in a vast underground cistern—part of the same body of water that feeds the oasis that gives life to the city.": "在Ank'Harel的下面，有一个前侯赛因大都市的遗迹。它的真实名字已经被时间湮没，因为几乎所有灾难前的记录都在格鲁姆什摧毁该城市时被抹去了。现代学者称其为Cael Morrow，即淹没的城市。这个称谓是指废墟被淹没在一个巨大的地下蓄水池中--这也是滋养绿洲的水体的一部分，而绿洲赋予了这座城市生命。",
	"Hidden within Cael Morrow is a rift to the Netherdeep, which the characters discover in {@adventure chapter 5|CRCotN|5}.": "在Cael Morrow中隐藏着一个通往Netherdeep的裂缝，人物在{@adventure chapter 5|CRCotN|5}中发现了它。",
	"A realm of despair, the Netherdeep was created when the spear of Gruumsh pierced through the Material Plane and into the Elemental Plane of Water. It is an extraplanar labyrinth of lightless trenches, infused with the distorted emotions of a demigod who is both the Netherdeep's prisoner and jailer. This location awaits the characters in {@adventure chapter 6|CRCotN|6}.": "一个绝望的领域，Netherdeep是在Gruumsh的长矛刺穿物质界并进入水元素界时产生的。它是一个由无光壕沟组成的星外迷宫，注入了一个半神的扭曲情绪，他既是Netherdeep的囚徒，也是狱卒。这个地方在{@adventure chapter 6|CRCotN|6}中等待着人物。",
	"Two moons hang in the sky of Exandria. One is Catha, a large, pale orb that cycles through its phases once per month. The other is Ruidus, a ghostly vermilion satellite that circles Exandria once every six months.": "埃克桑德里亚的天空中悬挂着两个月亮。一个是卡塔，一个大而苍白的球体，每个月循环一次其阶段。另一个是Ruidus，一个幽灵般的朱红色卫星，每六个月绕艾克桑德里亚一圈。",
	"Catha's brightness is constant, its phases predictable. Conversely, Ruidus exhibits strange behavior, seeming to glow more brightly at times or suddenly casting off its shadow to appear full. The vermilion moon often disappears from the night sky entirely, while at other times it unexpectedly flares with bright, ruddy light.": "Catha的亮度是恒定的，它的阶段是可预测的。相反，Ruidus表现出奇怪的行为，有时似乎会发出更亮的光，或突然投下它的阴影，显得很饱满。朱红色的月亮经常从夜空中完全消失，而在其他时候，它却意外地闪现出明亮的红光。",
	"Though this story presents Ruidus as a subject of superstition and folklore, it intentionally avoids discussing the moon's actual magical power. Any mystical powers that nonplayer characters in this story claim to receive from the vermilion moon are related to Ruidus only so far as people believe them to be. In truth, the powers those characters wield comes from a figure called the Apotheon. The true nature of Ruidus is a topic to be explored in other {@i Critical Role} stories.": "尽管这个故事将Ruidus作为迷信和民间传说的主题，但它有意避免讨论月亮的实际魔力。故事中的非玩家角色声称从朱红色的月亮上获得的任何神秘力量都与Ruidus有关，只是人们认为它们是这样的。事实上，这些角色所拥有的力量来自于一个叫做阿波提翁的人物。Ruidus的真实性质是一个将在其他（%0%）故事中探讨的话题。",
	"Not all people fear Ruidus, but superstitions about it are widespread across Exandria. Some of the more well-known superstitions include the following:": "并非所有的人都害怕Ruidus，但关于它的迷信在整个Exandria广泛存在。一些比较知名的迷信包括以下内容。",
	"Those who are born on a night when Ruidus is full are destined to bring suffering to others or to experience great tragedy in their own lives.": "那些在Ruidus满员的夜晚出生的人，注定要给别人带来痛苦，或者在自己的生活中经历巨大的悲剧。",
	"Those who study Ruidus and become obsessed with its secrets are compelled to cause misfortune and woe.": "那些研究Ruidus并沉迷于其秘密的人，被迫造成不幸和灾难。",
	"Plans made or set in motion when Ruidus is full are doomed to failure, often due to betrayal or miscommunication.": "当Ruidus满员时，所做的计划或启动的计划注定要失败，往往是由于背叛或沟通不畅。",
	"The story at the heart of this adventure begins long ago in an age shrouded in myth and legend, as befits an epic {@i Critical Role} tale.": "这场冒险的核心故事开始于很久以前的一个笼罩在神话和传说中的时代，正如一个史诗般的(%0)故事一样。",
	"During the Founding, a time when the gods still walked the face of Exandria, the world's divine creators discovered an unidentifiable power seeping through the fabric of reality. Legends assert that this alien influence was a threat to all life on Exandria, and the gods banded together to banish it.": "在建国时期，当诸神还在艾克桑德里亚的脸上行走时，这个世界的神圣创造者发现了一种无法识别的力量正在渗入现实的结构。传说中，这种外来的影响对艾克桑德里亚的所有生命都是一种威胁，众神联合起来驱逐了它。",
	"This cancerous incursion of dark power is said to have crystallized into Ruidus, the small, vermilion moon that hangs in the sky along with Catha, the world's natural moon. The gods agreed to create a tale about Ruidus to conceal its alien origin from the mortals of the world, informing them that it was a moon of ill omen, and its magical influence was always to be avoided. This tale concocted by the gods was not a lie, for Ruidus's alien magic twists the fate of those who are born or embark on ventures while bathed in its vermilion light.": "这种黑暗力量的癌细胞入侵据说已经结晶为Ruidus，这颗朱红色的小月亮与世界的自然月亮Catha一起挂在天空中。诸神同意创造一个关于Ruidus的故事，向世界上的凡人隐瞒它的异类起源，告诉他们这是一个不祥的月亮，它的魔法影响总是要避免的。众神编造的这个故事并不是谎言，因为Ruidus的外星魔法扭曲了那些在它的朱红色光芒下出生或开始冒险的人的命运。",
	"Some eons later, a schism rocked the pantheon of Exandria, splitting the divine beings into Betrayer Gods and Prime Deities. The Betrayer Gods strove to ruin and dominate the world, and they battled the Prime Deities in a war called the Calamity.": "几个世纪后，一场分裂震撼了埃克桑德里亚的万神殿，使神灵们分裂为背叛者之神和主神。背叛者诸神努力破坏和统治世界，他们在一场名为 \"灾难 \"的战争中与主神交战。",
	"Near the beginning of this war, a boy named Alyxian was born in the lands of Wildemount, the seat of the Betrayer Gods' power, beneath the full light of Ruidus. He was said to be cursed from birth and was viewed with suspicion by all around him, except for his parents. As a young man, he sought to defy his fate and distinguish himself on the field of battle. Alyxian found himself embroiled in the most vicious battles of the war. He fought selflessly and begged the Prime Deities to help him protect the innocent people caught up in their war. Thrice he asked, and thrice they answered, granting him greater and greater power. He was more than a champion of the gods; he had become the Apotheon—a noble warrior so suffused with divine energy that he was halfway to godhood himself. In those times, he wore a gods-gifted amulet known as the {@item Jewel of Three Prayers|CRCotN} as a symbol of his divine covenants.": "在这场战争即将开始的时候，一个名叫Alyxian的男孩出生在Wildemount的土地上，这里是背叛者神力的所在地，在Ruidus的全光之下。据说他一出生就受到了诅咒，除了他的父母，周围的人都对他抱有怀疑。作为一个年轻人，他试图反抗自己的命运，在战场上脱颖而出。Alyxian发现自己被卷入了战争中最恶毒的战斗。他无私地战斗，乞求主神帮助他保护被卷入战争的无辜人民。他三次请求，他们也三次回应，给予他越来越大的权力。他不仅仅是诸神的冠军；他已经成为阿波提翁--一个充满神性能量的高贵的战士，他自己也在成为神的半路上。在那个时代，他戴着一个被称为\"%0%\"的神赐护身符，作为他的神圣盟约的象征。",
	"Eventually, the war brought the Apotheon to the great jungle city now known as Cael Morrow, a utopian domain of elves and orcs. These orcs were the first generation of their kind, who had been transformed by the spilled blood of Gruumsh the Ruiner. Although fear had reigned for a short time after the transformation, the two peoples soon realized they were still kin. The city was the jewel of the lush and verdant continent of Marquet, and its people gave thanks daily to Corellon the Arch Heart for their protection.": "最终，战争把阿波提翁带到了现在被称为Cael Morrow的巨大丛林城市，一个由精灵和兽人组成的乌托邦领域。这些兽人是他们的第一代同类，他们被毁灭者格鲁姆什洒下的鲜血改造了。虽然在改造后的短时间内，恐惧笼罩着这两个民族，但他们很快意识到他们仍然是亲属。这座城市是马奎特大陆上郁郁葱葱的宝石，它的人民每天都在感谢大心脏科里隆对他们的保护。",
	"The Ruiner despised the Arch Heart and swore to annihilate Cael Morrow and all of Marquet with a single stroke of his spear. He strode into the center of the city, smiting all who dared raise a blade against him. When he reached the city's heart, Gruumsh raised his spear to strike the earth with cataclysmic force—but his blow was intercepted by the Apotheon at the last possible second.": "毁灭者鄙视拱心，发誓要用他的长矛一举消灭卡奥-莫罗和整个马尔凯。他大步走进城市的中心，痛击所有敢于对他举刀的人。当他到达城市的中心时，格鲁姆什举起他的长矛，以灾难性的力量击打大地--但他的打击在最后一秒被阿波提翁拦截了。",
	"The Apotheon's intervention kept Gruumsh from annihilating all life on Marquet, but the force of his spear thrust still brought the lands of Marquet to ruin. Fire raged across the lush jungle, turning verdant beauty into blasted desert, and Cael Morrow was shunted deep into the earth. Towers toppled, stone crumbled, and all trace of the great civilization was wiped from the face of Exandria.": "阿普特恩的干预使格鲁姆什没有消灭马尔凯特的所有生命，但他的长矛刺入的力量仍然使马尔凯特的土地遭到破坏。火焰在郁郁葱葱的丛林中肆虐，将青翠的美景变成了被炸毁的沙漠，而卡奥-莫罗也被甩到了地底深处。塔楼倒塌，石头碎裂，伟大文明的所有痕迹都从埃克桑德里亚的脸上抹去了。",
	"In that moment of destruction and death, the Apotheon's connection to Ruidus flared to life. A rift was torn between worlds, in which alien energy from an unknown realm and the waters of Cael Morrow's oasis mingled to produce a lightless realm of water and strange magic. There, in what came to be known as the Netherdeep, the Apotheon has been trapped for untold ages, consumed with sadness, furious over his defeat, and yearning for his freedom.": "在那个毁灭和死亡的时刻，阿波提翁与Ruidus的联系被激发出来。世界之间出现了一道裂缝，来自未知领域的外来能量和Cael Morrow绿洲的水混合在一起，产生了一个无光的水和奇怪的魔法领域。在那里，在后来被称为Netherdeep的地方，Apotheon已经被困了无数个时代，被悲伤所吞噬，对他的失败感到愤怒，并渴望着他的自由。",
	"In time, the immortal Apotheon fell into a long and troubled slumber. In his dreams, the barren caverns of the Netherdeep began to shift. His memories filled the darkness, and a cocoon of melancholy formed around his body. From this Heart of Despair emerged a crimson element that embodied the Apotheon's power. It spread, growing and crystallizing as it moved, until all of the Netherdeep was suffused with its power.": "随着时间的推移，不朽的Apotheon陷入了漫长而不安的沉睡。在他的梦中，Netherdeep的贫瘠洞穴开始转变。他的记忆充满了黑暗，他的身体周围形成了一个忧郁的茧。从这个 \"绝望之心 \"中出现了一个深红色的元素，体现了阿波提翁的力量。它蔓延开来，随着它的移动而成长和结晶，直到整个Netherdeep都被它的力量所充斥。",
	"Centuries have passed since the Calamity, and life has returned to the desert lands of Marquet. A grand city called Ank'Harel has been built around a desert oasis. Little did its founders know that the water of their oasis originated in the Netherdeep, and that beneath the new desert metropolis was an underwater cavern holding the ruined city of Cael Morrow.": "灾难过后，几个世纪过去了，马凯的沙漠土地上又恢复了生机。一座名为Ank'Harel的宏伟城市在沙漠绿洲周围建成。城市的创建者们并不知道，他们的绿洲之水源自尼瑟德普，而在这个新的沙漠大都市下面，有一个水下洞穴，里面有废墟般的凯尔莫罗城。",
	"A new form of conflict entered the story when the Allegiance of Allsight, an influential group of academics in Ank'Harel, discovered a strange mineral in the sunken ruins beneath their city. This substance—a slick, oily stone veined with blood-like streaks—possessed unknown magical properties. The Allegiance tried to keep its discovery secret, but the news soon attracted the attention of a rival faction.": "一个新的冲突形式出现在故事中，Allsight联盟，一个在Ank'Harel有影响力的学术团体，在他们城市下面的沉没废墟中发现了一种奇怪的矿物。这种物质是一种光滑的、油性的石头，上面有血一样的条纹，拥有未知的魔法特性。联盟试图对其发现保密，但这一消息很快引起了一个敌对派别的注意。",
	"The Consortium of the Vermilion Dream—a secret occult society obsessed with the magic of the Moon of Ill Omen, Ruidus—heard a rumor about the discovery of this mineral. Consortium agents broke into the Allegiance of Allsight's excavation site in Cael Morrow and learned about the discovery firsthand. They dubbed the mineral \"ruidium,\" because its red veins and its mysteriousness reminded them of the light and power of Ruidus.": "朱雀梦财团--一个痴迷于恶兆之月瑞德斯的魔法的秘密神秘社团--听到了关于发现这种矿物的传言。财团的特工闯入Allsight的Allegiance在Cael Morrow的挖掘现场，亲身了解了这一发现。他们把这种矿物称为 \"Ruidium\"，因为它的红色脉络和它的神秘性让他们想起了Ruidus的光和力量。",
	"The consortium continued sneaking into the excavation, hunting further deposits of the mineral, and discovered a planar rift within the ruins. One of their agents succeeded in getting inside the rift—and when that agent returned, she claimed that she had entered a dark, underwater realm where the walls themselves were veined with ruidium. She managed to recover a sample and escape before the water's intense pressure crushed her body.": "财团继续潜入挖掘现场，寻找更多的矿藏，并在废墟中发现了一个平面裂缝。他们的一名特工成功地进入了裂缝--当这名特工回来时，她声称自己进入了一个黑暗的水下世界，那里的墙壁本身就有Ruidium的纹理。她设法找到了一个样本，并在水的巨大压力将她的身体压碎之前逃脱了。",
	"When that sample of ruidium was torn from the Netherdeep, the shock of the extraction roused the dormant Apotheon from his slumber. All at once, centuries of accumulated grief crashed down upon him, and the Netherdeep roared with the strength of his tempestuous emotions.": "当Ruidium的样本从Netherdeep中被撕开时，提取的冲击将沉睡的Apotheon从他的沉睡中唤醒。一下子，几个世纪以来积累的悲痛向他袭来，Netherdeep因他暴躁的情绪的力量而咆哮。",
	"The power that flows from the Apotheon is no longer truly his own. Try as he might to hang on to the memory of the hero he once was, he is driven entirely by his tortured emotions. Throughout his centuries of isolation, the dormant, dreaming Alyxian had hoped for someone to find and rescue him. But when mortals discovered him, they seemed interested only in stealing his power for themselves. The furious Apotheon tapped into the alien nature of the Netherdeep to cause ruidium to slowly corrupt all who hold it.": "从Apotheon流出的力量不再是真正属于他的。尽管他试图坚持他曾经是英雄的记忆，但他完全被他被折磨的情绪所驱使。在他与世隔绝的几个世纪里，这个休眠的、正在做梦的Alyxian一直希望有人能找到并拯救他。但当凡人发现他时，他们似乎只对为自己窃取他的力量感兴趣。愤怒的Apotheon利用Netherdeep的异样性质，使Ruidium慢慢腐蚀所有持有它的人。",
	"Alyxian beseeched the three gods he had prayed to in ancient times—Sehanine the Moon Weaver, Avandra the Change Bringer, and Corellon the Arch Heart—to send heroes to save him. Despite being sealed behind the Divine Gate, the gods were able to propel the {@item Jewel of Three Prayers|CRCotN} to a site where Alyxian once beseeched the Moon Weaver for aid long ago. The jewel materialized within a sunken temple in the Emerald Gulch near Jigow, and the gods hoped that a good-hearted band of heroes would find it, learn of the Apotheon's plight, and rescue their tortured champion. The {@item Jewel of Three Prayers|CRCotN} is currently dormant, waiting to be awakened by a determined hero.": "Alyxian恳求他在古代祈祷过的三位神明--织月者Sehanine、改变者Avandra和拱心者Corellon--派英雄来拯救他。尽管被封在神门之后，诸神还是能够将{@item Jewel of Three Prayers|CRCotN}推进到阿利仙很久以前曾经向织月者祈求援助的地方。这颗宝石在吉高附近的翡翠谷的一个沉没的神庙里出现，众神希望一帮好心的英雄能找到它，了解阿普特恩的困境，并拯救他们受折磨的冠军。这个{@item Jewel of Three Prayers|CRCotN}目前处于休眠状态，等待着被一个坚定的英雄所唤醒。",
	"The first chapter of this adventure begins in Jigow, a Xhorhasian town populated mostly by orcs and goblins brought together by the Kryn Dynasty. Smaller populations of other peoples live among them. Unlike some other Kryn settlements, the people of Jigow have maintained their city's distinctive culture. Jigow's most popular event is the annual Festival of Merit, in which locals and visitors compete in tests of strength and cunning. Rivalries are forged, bets are won and lost, and bragging rights are secured for the year—until the next festival.": "这场冒险的第一章开始于吉高，这是一个霍尔哈斯人的城镇，居民大多是由克里恩王朝带来的兽人和哥布林。其他民族的小部分人口生活在他们中间。与其他一些克莱恩定居点不同的是，吉高人保持了他们城市的独特文化。吉高最受欢迎的活动是一年一度的功绩节，当地人和游客在其中进行力量和狡猾的测试。竞争的结果，赌注的输赢，以及一年的吹嘘权利--直到下一个节日的到来。",
	"During this event, destiny calls to two adventuring parties: the characters (run by your players) and a group of rival adventurers (run by you). The grand finale of the Festival of Merit sends both groups into an underwater grotto. Here, the characters discover a place where Alyxian prayed to Sehanine the Moon Weaver centuries ago. Here, the {@item Jewel of Three Prayers|CRCotN} waits to be found. The discovery of this item and a vision in which Alyxian pleads with the characters to save him from his prison of darkness and despair set the adventure in motion. If the characters answer the call, they will come into conflict with the power-hungry factions that awakened the Apotheon, the alien evil of the Netherdeep itself, and the rivals who have dogged their path since the festival at Jigow.": "在这个活动中，命运召唤着两个冒险队伍：人物（由你的玩家管理）和一群敌对的冒险者（由你管理）。功勋节的压轴戏将两支队伍都送进了一个水下石窟。在这里，角色们发现了一个几百年前阿利仙向织月者塞哈宁祈祷的地方。在这里，{@item Jewel of Three Prayers|CRCotN}等待着被发现。这个物品的发现和一个幻象，在这个幻象中，Alyxian恳求人物把他从黑暗和绝望的监狱中拯救出来，这使冒险开始进行。如果角色们响应号召，他们将与唤醒阿普特恩的贪婪派别、尼瑟德普本身的异样邪恶以及自吉高节以来一直追赶他们的对手发生冲突。",
	"{@i Call of the Netherdeep} is a Dungeons & Dragons adventure optimized for five characters. The player characters are the heroes of the story; this book describes the villains and monsters the heroes must overcome and the locations they must explore to bring the adventure to a successful conclusion.": "{@i Call of the Netherdeep}是一本为五个角色优化的龙与地下城冒险。玩家角色是故事中的英雄；本书描述了英雄们必须克服的恶棍和怪物，以及他们必须探索的地点，以使冒险圆满结束。",
	"To run the adventure, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "要运行这个冒险，你需要第五版核心规则书（（%0%）、（%1%）和（%2%））。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in the {@book Monster Manual|MM}; if the stat block appears elsewhere, the text tells you so.": "当一个生物的名字以{@b bold}类型出现时，那是一个视觉线索，指向你的状态块，作为一种说法，\"嘿，管理员，你最好把这个生物的状态块准备好。你将会需要它。\" 通常，你可以在（%1%）中找到状态块；如果状态块出现在其他地方，文字会告诉你。",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless the adventure's text directs you to an item's description in {@adventure appendix B|CRCotN|9} of this adventure.": "冒险中提到的法术和装备在（%0%）中描述。魔法物品在{@book Dungeon Master's Guide|DMG}中描述，除非冒险的文字指示你到本冒险的{@adventure appendix B|CRCotN|9}中的物品描述。",
	"The characters begin the adventure at 3rd level. If your players are creating 3rd-level characters from scratch, assume that each character has the normal starting equipment for their background and class.": "角色从3级开始冒险。如果你的玩家是从头开始创建3级角色，那么假设每个角色都有符合其背景和等级的正常起始装备。",
	"If you want to run this adventure as part of a campaign that starts at 1st level, the adventure \"{@book Unwelcome Spirits|EGW|19}\" in {@book Explorer's Guide to Wildemount|EGW} is ideal for a group of 1st-level characters in Xhorhas and can be used to advance the characters to 3rd level.": "如果你想把这个冒险作为从1级开始的战役的一部分来运行，{@book Explorer's Guide to Wildemount|EGW}中的冒险\"{@book Unwelcome Spirits|EGW|19} \"非常适合在Xhorhas的一组1级角色，可以用来将角色提升到3级。",
	"The Character Level Advancement table summarizes when the characters gain levels during this adventure.": "角色等级提升表总结了角色在这次冒险中获得等级的时间。",
	"Finish the Emerald Grotto challenge in {@area chapter 1|0ae|x}.": "在{@area chapter 1|0ae|x}内完成翡翠石窟的挑战。",
	"Arrive at Bazzoxan at the end of {@area chapter 2|0de|x}.": "在{@area chapter 2|0de|x}结束时到达巴佐山。",
	"Defeat or frighten away the gloomstalkers that escape from the Betrayers' Rise in {@area chapter 3|123|x}.": "在{@area chapter 3|123|x}中击败或吓走从背叛者的崛起中逃出的阴森恐怖者。",
	"Reach the prayer site in the Betrayers' Rise (area R16) at the end of {@area chapter 3|166|x}.": "在{@area chapter 3|166|x}的末尾，到达背叛者的崛起(R16区)的祈祷地点。",
	"Complete at least three faction missions in {@adventure chapter 4|CRCotN|4}.": "在{@adventure chapter 4|CRCotN|4}中至少完成三个派系任务。",
	"Complete at least one faction mission in {@adventure chapter 4|CRCotN|4} that requires the party to visit the sunken ruins of Cael Morrow.": "在{@adventure chapter 4|CRCotN|4}中至少完成一个派别任务，该任务需要队伍访问卡伊尔-莫罗的沉没遗迹。",
	"Enable the {@item Jewel of Three Prayers|CRCotN} to transform into its {@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State} (see {@area area M9|2ad|x}).": "使得{@item Jewel of Three Prayers|CRCotN}能够转变为其{@item Jewel of Three Prayers (Exalted)|CRCotN|Exalted State}（见{@area area M9|2ad|x}）。",
	"Obtain at least three Fragments of Suffering by exploring the Netherdeep in {@adventure chapter 6.|CRCotN|6}": "在{@adventure chapter 6.|CRCotN|6}中通过探索尼瑟德普获得至少三个苦难的碎片。",
	"Enter the Heart of Despair at the end of {@area chapter 6|3a9|x}.": "在{@area chapter 6|3a9|x}的尽头进入绝望之心。",
	"Defeat Alyxian or enable him to be redeemed in {@area chapter 7|3ce|x}.": "打败Alyxian或使他在{@area chapter 7|3ce|x}中被赎回。",
	"{@i Call of the Netherdeep} is divided into seven chapters, as shown in the Adventure Flowchart.": "{@i Call of the Netherdeep}分为七个章节，如冒险流程图所示。",
	"The characters play festival games, meet their rivals, receive a vision, and find a lost jewel.": "这些人物玩节日游戏，遇到他们的对手，得到一个愿景，并找到了丢失的珠宝。",
	"The characters travel to Bazzoxan to learn more about the vision they received in chapter 1.": "角色们前往巴佐克山，以了解他们在第一章中收到的愿景的更多情况。",
	"The characters defend Bazzoxan and explore an evil bastion to learn more about the Apotheon.": "角色们保卫巴佐克山，并探索一个邪恶的堡垒，以了解更多关于阿普特恩的情况。",
	"The characters are whisked to another continent and must ally with ambitious factions in the oasis city of Ank'Harel to achieve their goals.": "人物被带到另一个大陆，必须与绿洲城市Ank'Harel的雄心勃勃的派别结盟以实现他们的目标。",
	"The characters search a sunken city beneath Ank'Harel and find a portal to the Netherdeep.": "角色们在安克-哈雷尔下面的一个沉没的城市进行搜索，并找到了一个通往尼瑟德普的入口。",
	"The characters seek the entrance to the Apotheon's prison at the heart of his domain.": "这些人物在阿波提翁的领地中心寻找通往他的监狱的入口。",
	"The characters battle for the soul of the Apotheon, with all of Exandria hanging in the balance.": "这些人物为阿普特恩的灵魂而战，整个埃克桑德里亚都悬于一线。",
	"Alyxian is trapped in an extradimensional prison of his own making and longs for freedom. He still has a connection to several holy sites where he received power from the gods during the Calamity, and his consciousness reaches out to certain mortals whose hearts resonate with his own.": "阿利仙被困在他自己制造的维度外监狱中，渴望自由。他与几个圣地仍有联系，在灾变期间，他在那里得到了诸神的力量，他的意识伸向了某些心脏与他自己共鸣的凡人。",
	"Beyond this, Alyxian yearns to be remembered. He is a being composed of little more than memory, sorrow, and hatred. He fears that the world has forgotten his sacrifice entirely—and the Netherdeep has preyed on his selfish urges, instilling in him an obsessive desire to be remembered and idolized by a world that seemingly has forsaken him.": "除此之外，Alyxian还渴望被人记住。他是一个由记忆、悲伤和仇恨组成的生命。他担心这个世界已经完全忘记了他的牺牲--Netherdeep利用了他自私的冲动，向他灌输了一种强迫性的欲望，希望被这个似乎已经抛弃了他的世界所记住和崇拜。",
	"Alyxian appears to the characters several times in visions. The version of himself he shows them is the idealized way he sees himself—someone who has always tried to do good but has been punished nonetheless. The Apotheon is trying to put his best self forward to get what he wants out of the characters. This isn't a false persona, but it isn't the whole picture. In later visions, when the characters are able to speak to Alyxian and ask him questions, probing too deeply can cause the Apotheon to reveal the more raw, selfish parts of himself. These parts of him see the characters as pawns—tools granted to him by the gods.": "Alyxian在幻觉中多次出现在人物面前。他向他们展示的自己的版本是他眼中理想化的方式--一个一直试图做好事但还是受到惩罚的人。阿波提翁试图把自己最好的一面展现出来，以便从这些人物身上得到他想要的东西。这不是一个虚假的角色，但也不是全貌。在后来的幻象中，当人物能够与Alyxian交谈并向他提问时，太深入的探究会导致Apotheon暴露出他自己更原始、更自私的部分。他的这些部分把人物看作是诸神赐予他的棋子和工具。",
	"Ultimately, your job is to try to balance the selfless man that Alyxian once was with the traumatized, manipulative being that he has become. By the end of the adventure, if all goes well, the characters will realize that Alyxian can be redeemed, and that helping him overcome his pain and trauma—thus restoring the hero who once saved Exandria from destruction—is a cause worth fighting for.": "归根结底，你的工作是努力平衡阿利桑曾经的无私和他已经成为的受创伤、被操纵的人。在冒险结束时，如果一切顺利的话，角色们会意识到阿利贤是可以被救赎的，帮助他克服痛苦和创伤--从而恢复那个曾经将埃克桑德里亚从毁灭中拯救出来的英雄--是一项值得为之奋斗的事业。",
	"Like other {@i Critical Role} stories, this adventure walks a line between optimistic heroism and morally ambiguous character dilemmas. Heroic and equivocal choices are contrasted with moments of supernatural evil. Although this adventure is not a horror tale, it does involve elements of fear, suspense, and the grotesque.": "像其他（%0%）的故事一样，这次冒险在乐观的英雄主义和道德上模棱两可的角色困境之间走了一圈。英雄主义和模棱两可的选择与超自然的邪恶时刻形成对比。虽然这个冒险故事不是一个恐怖故事，但它确实涉及恐惧、悬念和怪诞的元素。",
	"The events of the adventure should make the characters feel stressed and anxious, but the players should be relaxed and having fun. Before starting the adventure, have a candid conversation with your players about hard and soft limits on what topics can be broached at the table. Your players might have phobias and triggers you aren't aware of; never assume you know your players' deepest fears, no matter how long you've been playing together. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Since D&D adventures aren't heavily scripted, these elements might arise unexpectedly during play. Be prepared to move away from such topics and themes quickly if any player feels uncomfortable.": "冒险的事件应该让角色感到压力和焦虑，但是玩家应该是放松的，并获得乐趣。在开始冒险之前，与你的玩家进行坦诚的对话，讨论哪些话题可以在桌子上讨论的软硬限制。你的玩家可能有你不知道的恐惧症和诱因；无论你们在一起玩了多久，都不要假设你知道你的玩家最深的恐惧。任何让玩家感到不安全的话题或主题都应该避免。如果某个话题或主题让一个或多个玩家感到紧张，但他们同意你在游戏中加入这个话题或主题，那就谨慎地加入吧。由于D&D冒险并没有大量的剧本，这些元素可能会在游戏中意外出现。如果有玩家感到不舒服，请做好准备，迅速远离这些话题和主题。",
	"During this adventure, the characters will explore sunken grottoes, submerged ruins, and an extraplanar aquatic abyss. To run these underwater scenarios in a smooth and fun manner, familiarize yourself with the {@book underwater combat rules|PHB|9|Underwater Combat} in the {@book Player's Handbook|PHB} as well as the rules below.": "在这次冒险中，角色们将探索沉没的石窟、被淹没的废墟和星外的水生深渊。为了顺利而有趣地运行这些水下场景，请熟悉{@book Player's Handbook|PHB}中的{@book underwater combat rules|PHB|9|Underwater Combat}以及下面的规则。",
	"Unless aided by magic, a character without a swimming speed can't swim indefinitely. After each hour of swimming, a character must succeed on a DC 10 Constitution saving throw or gain 1 level of {@condition exhaustion}.": "除非有魔法的帮助，没有游泳速度的角色不能无限期地游泳。每游一小时后，角色必须在DC10宪法救赎中成功，否则就会获得1级的（%0%）。",
	"A creature with a swimming speed—including a character with a {@item ring of swimming} or similar magic—can swim all day without penalty and uses the normal forced march rules in the {@book Player's Handbook|PHB}.": "拥有游泳速度的生物--包括拥有{@item ring of swimming}或类似魔法的角色--可以全天游泳而不受惩罚，并使用{@book Player's Handbook|PHB}中的正常强制行军规则。",
	"Swimming through deep water is similar to traveling at high altitudes because of the water's pressure and cold temperature. For a creature without a swimming speed, each hour spent swimming at a depth greater than 100 feet counts as 2 hours for the purpose of determining {@condition exhaustion}, and swimming for an hour at a depth greater than 200 feet counts as 4 hours.": "在深水中游泳类似于在高海拔地区旅行，因为水的压力和寒冷的温度。对于没有游泳速度的生物来说，为了确定（%0%），在深度大于100英尺的地方每游一小时算作2小时，在深度大于200英尺的地方游一小时算作4小时。",
	"Visibility underwater depends on water clarity and the available light. Unless the characters have light sources, use the Underwater Encounter Distance table to determine the distance at which characters underwater become aware of a possible encounter.": "水下能见度取决于水的透明度和可用的光线。除非角色有光源，否则使用水下遭遇战距离表来确定水下角色意识到可能遭遇的距离。",
	"Clear water, bright light": "清澈的水，明亮的光",
	"Clear water, {@book dim light|PHB|8|Vision and Light}": "清水，（%0%）。",
	"Murky water or {@book no light|PHB|8|Vision and Light}": "浑浊的水或（%0%）。",
	"The Netherdeep has the added danger of extreme water pressure, the effects of which are described in {@area chapter 6|2dd|x}.": "Netherdeep有极端水压的额外危险，其影响在{@area chapter 6|2dd|x}中描述。",
	"The Apotheon's distorted emotions manifest in the form of a crimson element called ruidium, so named because its color is similar to that of Ruidus.": "Apotheon扭曲的情绪以一种叫做Ruidium的深红色元素的形式表现出来，因为它的颜色与Ruidus相似而得名。",
	"Ruidium originates in the Netherdeep. It penetrates and grows into all things it touches. Inanimate objects that become bonded with ruidium are imbued with a sliver of the Apotheon's power. Creatures that interact with ruidium can be physically and emotionally corrupted by it. Their bodies become laced with ruidium veins, and their minds become tormented by the same emotions that haunt the Apotheon.": "Ruidium起源于Netherdeep。它渗透并成长为它所接触的所有事物。与Ruidium结合的无生命物体被灌输了Apotheon的一小部分力量。与Ruidium互动的生物可以在身体和情感上被它腐蚀。他们的身体会变成带有Ruidium的血管，他们的思想会被困扰Apotheon的相同情绪所折磨。",
	"When a creature is at risk of becoming corrupted, it must make a Charisma saving throw. The save DC varies based on the ruidium's virulence. On a failed saving throw, the creature gains 1 level of {@condition exhaustion} (see the {@book Player's Handbook|PHB}) and becomes corrupted if it isn't already. From that point on, the creature takes {@dice 1d10} psychic damage whenever its level of {@condition exhaustion} increases or decreases by 1, until it's no longer corrupted (see \"{@area Ending Corruption|025|x}\" below).": "当一个生物有被腐蚀的风险时，它必须做一个魅力拯救动作。蓄力DC根据ruidium的毒性而变化。如果救赎失败，该生物将获得1级的（%0%）（见（%1%）），如果它还没有被腐蚀，则会被腐蚀。从那时起，每当它的（%3%）等级增加或减少1时，该生物就会受到（%2%）的精神伤害，直到它不再被腐蚀（见下面的\"（%4%）\"）。",
	"The first physical sign of corruption in a creature is a bright red rash, which appears on the creature's body where it made contact with the ruidium. As the creature's level of {@condition exhaustion} increases, the signs of corruption become more obvious, as summarized in the Physical Signs of Ruidium Corruption table. Decreasing a creature's level of {@condition exhaustion} doesn't affect the physical signs of corruption. Once a new physical sign appears, it can't be removed from the creature until its ruidium corruption is ended.": "生物腐败的第一个物理迹象是一个鲜红的皮疹，它出现在生物的身体上与Ruidium接触的地方。随着生物的{@condition exhaustion}等级的增加，腐败的迹象变得更加明显，正如瑞德姆腐败的物理迹象表所总结的那样。降低生物的（%1%）等级并不影响腐败的物理迹象。一旦一个新的物理迹象出现，它就不能从该生物身上去除，直到它的瑞德腐蚀结束。",
	"A red rash appears, originating from the point of contact with ruidium.": "出现红色皮疹，起源于与Ruidium的接触点。",
	"Pulsing crimson veins spread across the creature's skin.": "脉动的深红色血管在生物的皮肤上蔓延。",
	"Crimson blisters and boils appear on the creature's skin.": "该生物的皮肤上出现深红色的水泡和疖子。",
	"Stubby spurs of ruidium crystal protrude from the creature's body.": "鲁伊德姆水晶的粗壮尖刺从生物的身体里伸出来。",
	"The creature's crystal protrusions grow larger and more grotesque.": "该生物的水晶突起越来越大，越来越怪异。",
	"The corruption kills the creature.": "腐败杀死了这个生物。",
	"A creature beset by ruidium corruption also exhibits emotional signs of corruption that worsen as its level of {@condition exhaustion} increases. These symptoms include amplified feelings of regret, yearning, rage, and despair. A player whose character is corrupted by ruidium can roleplay these symptoms however they wish. (For example, the player could emphasize or amplify their character's flaw, or choose a new flaw for their character.) As with the physical signs of corruption, all emotional symptoms persist until the creature's ruidium corruption is ended.": "一个被Ruidium腐败困扰的生物也会表现出腐败的情感症状，并随着其（%0%）水平的提高而恶化。这些症状包括放大的后悔、渴望、愤怒和绝望的感觉。一个角色被Ruidium腐蚀的玩家可以随心所欲地扮演这些症状。(例如，玩家可以强调或放大他们角色的缺陷，或为他们的角色选择一个新的缺陷）。与堕落的身体症状一样，所有的情绪症状都会持续下去，直到该生物的Ruidium堕落结束。",
	"One ounce of ruidium can be substituted for 500 gp worth of any material component needed to cast a spell. A creature that casts a spell using ruidium as a replacement component must succeed on a DC 20 Charisma saving throw or gain 1 level of {@condition exhaustion} after the spell is cast. If the creature isn't already suffering from ruidium corruption, it becomes corrupted if it fails the saving throw.": "一盎司的Ruidium可以替代价值500gp的施法所需的任何物质成分。使用Ruidium作为替代成分施法的生物必须在DC20的智力测验中获得成功，否则在施法后会获得1级（%0%）的效果。如果该生物还没有受到Ruidium腐蚀的影响，那么如果它没有成功，它就会被腐蚀掉。",
	"Only a {@spell wish} spell or divine intervention can cure a creature's ruidium corruption; simply removing all levels of {@condition exhaustion} from the creature cannot.": "只有{@spell wish}的法术或神圣的干预才能治愈生物的ruidium腐败；简单地从生物身上去除所有级别的{@condition exhaustion}不能。",
	"Ruidium and the effects of its corruption vanish from the world if the Apotheon is redeemed at the end of this adventure (see \"{@area Best Ending: A World that Remembered|3dd|x}\" in {@adventure chapter 7|CRCotN|7}).": "如果Apotheon在这次冒险结束时被赎回，Ruidium和它的腐败影响就会从世界上消失（见{@adventure chapter 7|CRCotN|7}中的\"（%0%）\"）。",
	"When ruidium corruption ends on a creature, all physical and emotional signs of it disappear from the creature instantly.": "当Ruidium腐败在一个生物身上结束时，所有身体和情绪上的迹象都会从生物身上瞬间消失。",
	"From the beginning, the characters are challenged by a rival adventuring party. This rivalry starts small, with the two groups first meeting while they play games of skill and strength in Jigow. As the rivals make their own way through the adventure, they grow in power and ambition just as the characters do. They are determined to prove that they are the true heroes of this story.": "从一开始，这些人物就受到了敌对的冒险队伍的挑战。这种竞争开始时规模不大，两组人在吉高玩技巧和力量的游戏时第一次见面。随着对手在冒险过程中的发展，他们的力量和野心也在增长，就像角色们一样。他们决心证明自己才是这个故事的真正英雄。",
	"This adventure presents five rivals. Ideally, the number of rivals should be equal to the number of characters in the players' party. If there are fewer than five characters in their party, remove one rival of your choice or give one of them a dramatic death early on. If there are more than five characters in your party, create new rivals. (Maybe one of the rivals has an identical twin.) Alternatively, start with a party of five rivals, and keep an eye out for chances to add new nonplayer characters to the rival party as the characters meet them.": "这次冒险提出了五个对手。理想情况下，对手的数量应该与玩家队伍中的角色数量相等。如果玩家队伍中的人物少于5个，就从你的选择中删除一个对手，或者让他们中的一个在早期就戏剧性地死亡。如果你的队伍中有五个以上的人物，就创造新的对手。(也许其中一个对手有一个同卵双胞胎。)或者，开始时有五个对手，并注意在角色遇到新的非玩家角色时有机会将其加入对手方。",
	"The following descriptions pertain to the rivals at the start of the adventure.": "下面的描述与冒险开始时的对手有关。",
	"As the de facto leader of a new, unnamed adventuring party, Ayo Jabe has a lot of responsibility on her shoulders. She and her companions have worked odd jobs around the town of Jigow for a few weeks now, and she's starting to feel confident that they're ready for real adventure.": "作为一个新的、未命名的冒险队伍的实际领导者，阿尤-贾贝肩上有很多责任。她和她的同伴们在吉高镇周围打零工已经有几个星期了，她开始觉得有信心，他们已经准备好进行真正的冒险。",
	"Ayo is a water genasi who was born to orc parents during a terrible storm in the Emerald Gulch. Her family has lived in Jigow for generations, and she's eager to leave home and see the world.": "阿尤是一个水精灵，在翡翠沟的一场可怕的风暴中由兽人父母所生。她的家族世代居住在吉高，她渴望离开家，看看这个世界。",
	"Ayo picked up her combat skills while working as a hunter for the town of Jigow. She recently joined up with her childhood friend Dermot, as well as Maggie Keeneyes, a mercenary who came to town several weeks ago. Despite Maggie's brusque demeanor, she became a loyal friend of Ayo and Dermot, and the three of them have become inseparable, even as more adventurers have joined their party.": "阿尤在为吉高镇做猎人时学会了战斗技能。她最近与她的童年朋友德莫特以及几周前来到镇上的雇佣兵麦琪-基尼耶斯会合。尽管玛姬举止粗鲁，但她成为了阿尤和德莫特的忠实朋友，他们三人已经变得形影不离，甚至有更多的冒险者加入他们的队伍。",
	"Ayo is hotheaded and appreciates people who make decisions as impulsively as she does. Nevertheless, she respects Dermot's even-tempered advice and dutifully plays the role of the wise leader. She has no patience for people who are indecisive, and she is infuriated by people who don't say what they really mean.": "阿尤是个急性子，欣赏像她一样冲动地做决定的人。尽管如此，她还是尊重德莫特平和的建议，并尽职尽责地扮演着明智的领导者的角色。她对那些优柔寡断的人没有耐心，她对那些不说真话的人感到愤怒。",
	"When you're the twelfth son of a poor goblin family in Jigow, the only way to make a name for yourself is to become a great champion—someone who can win bragging contests in the local taverns night after night. Young Dermot Wurder, however, wasn't interested in performing feats of strength or agility that would win him a boast-worthy epithet. Fame wasn't for him, nor was the aggressiveness that becoming famous required. He was more interested in cooking, planting flowers, and sewing clothes—doing the work that kept his family together while his carefree siblings dove off waterfalls and wrestled stray dogs.": "当你是吉高一个贫穷的妖精家庭的第十二个儿子时，为自己扬名立万的唯一途径是成为一个伟大的冠军--一个能在当地酒馆里夜夜赢得吹嘘的人。然而，年轻的德莫特-沃尔德对表演力量或敏捷性的壮举不感兴趣，这将为他赢得一个值得夸耀的外号。名声对他来说并不重要，成名所需的进取心也不重要。他更感兴趣的是做饭、种花和缝衣服--当他无忧无虑的兄弟姐妹从瀑布上跳下来和与流浪狗搏斗时，他做的工作使他的家庭团结一致。",
	"Dermot and Ayo Jabe have known each other long enough that their first meeting has vanished into the haze of youthful pre-memory. Dermot accompanied Ayo whenever he could, packing herbs and medicines when they went exploring in the woods. When Ayo recently told him of her dream to form an adventuring party, he started training to wear heavy armor and threw himself into studying the faith of the Luxon so he could wield the blessings of the light to protect those he cares about.": "德莫特和阿约-贾贝相识已久，他们的第一次见面已经消失在青春前的记忆的阴霾中。只要有机会，德莫特就会陪伴阿尤，当他们去森林探险时，他会带上草药和药品。当阿尤最近告诉他她的梦想是组建一支冒险队伍时，他开始训练穿上重甲，并投入到研究卢克逊人的信仰中，以便他能挥舞光明的祝福，保护他所关心的人。",
	"Dermot is fiercely protective of his friends and furiously rebukes anyone who disparages or threatens them. His deepest need—one even he doesn't know he has—is to make a friend who will help him realize what he wants for himself.": "德莫特激烈地保护他的朋友，并愤怒地斥责任何贬低或威胁他们的人。他最深的需求--连他自己都不知道--是结交一个能帮助他实现自己愿望的朋友。",
	"Beautiful, ethereal, deathly, shadowy—all accurately describe Galsariad Ardyth, a drow in his two-hundredth year of life. He's recently taken up the study of arcane magic, and he's pursuing the life of an adventurer in hopes of improving his reputation within the Kryn Dynasty. Loquacious, snarky, and sarcastic to a fault, he's ready with a barb for any occasion—usually to mask his own insecurities.": "美丽的、空灵的、死亡的、阴暗的--所有这些都准确地描述了Galsariad Ardyth，一个生命中两百岁的乌鸦。他最近开始学习神秘的魔法，并追求冒险家的生活，希望能提高他在克莱恩王朝的声誉。他健谈、尖刻、讽刺，在任何场合都准备好了尖锐的言辞--通常是为了掩饰自己的不安全感。"
}