{
	"Decades ago, a powerful wizard from a distant plane of existence came to the Sword Coast as an explorer. Here she adventured as an explorer, toiled in study, and eventually departed with her young son, back to their home plane of Ravnica. She was called Sylvene, and she left behind memories of beloved allies she met and befriended in the lands of the Sword Coast. Many of those memories were celebrated and commemorated with the construction of a grand crypt in a verdant land—where she hid valuable treasures. Now, those treasures attract not only adventures but the attention of her grandson, Tyreus, whose greed for power knows no bounds.": "几十年前，一位来自遥远位面的强大巫师作为一名探险家来到了剑海岸。在这里，她以探险家的身份进行冒险，在研究中辛勤劳作，最终和她的小儿子一起离开，回到了他们的家乡拉夫尼卡位面。她被称为希尔维尼，她留下了关于她在剑海岸的土地上遇到和结识的心爱盟友的记忆。其中许多记忆被庆祝和纪念，在一片青翠的土地上建造了一个宏伟的墓穴--她把宝贵的宝藏藏在那里。现在，这些宝藏不仅吸引了冒险，还吸引了她的孙子提瑞斯的注意，他对权力的贪婪是无止境的。",
	"This short Dungeons & Dragons® adventure is written to suit four to six characters of 9th level. With this text and the core D&D manuals, you have everything you need to play.": "这个简短的龙与地下城®冒险故事是为四到六个9级的角色编写的。有了这个文本和核心D&D手册，你就拥有了游戏所需的一切。",
	"This adventure is written as the third in a five-part series. Whether you're playing this as part of our adventure series or weaving this adventure into another campaign, read \"Part 3: What's Next?\" to get an idea of where some of these threads lead and how you can change those threads to accommodate your campaign.": "这个冒险是作为五部分系列的第三部分写的。无论你是把它作为我们冒险系列的一部分来玩，还是把这个冒险编入另一个战役，请阅读 \"第三部分：下一步是什么？\"以了解其中一些线索的走向，以及你如何改变这些线索以适应你的战役。",
	"This adventure involves a recurring villain named Tyreus. More about his plans and powers can be discovered in future adventures. If you prefer not to wait, or if you want to substitute another villain in for ours, you can adapt this adventure to refer to a villainous NPC of your own.": "这次冒险涉及到一个反复出现的反派，名叫泰鲁斯。更多关于他的计划和能力可以在未来的冒险中发现。如果你不愿意等待，或者你想用另一个反派来代替我们的反派，你可以改编这个冒险来指代你自己的反派NPC。",
	"By combining the immediacy of the players' choices with the mysterious histories and ambitions of key NPCs, this scenario explores themes of secrecy, hindsight, and loss. Future adventures in this series expand on other themes, to explore both the origins of these situations and the consequences of the players' choices along the way.": "通过将玩家的选择的直接性与关键NPC的神秘历史和野心相结合，这个场景探讨了秘密、事后诸葛亮和损失的主题。这个系列的未来冒险将扩展到其他主题，以探索这些情况的起源和玩家一路走来的选择的后果。",
	"A powerful mage is at work enacting a villainous plan near the Sword Coast. He is a trespasser from another plane. He is here in pursuit of legends and lore, in the footsteps of forebears who came here long ago. He is called Tyreus, though few here know him by name.": "一个强大的法师正在工作，在剑海岸附近制定一个反派计划。他是一个来自另一个位面的入侵者。他在这里追寻传奇和传说，追寻很久以前来到这里的先人的足迹。他被称为提瑞斯，尽管这里很少有人知道他的名字。",
	"Tyreus sought out the Wizard's Barrow (prior to the adventure In Scarlet Flames) after discovering a reference to it in a book that cited his grandmother, Sylvene. He tore into the Wizard's Barrow while looking for an arcane secret that might make him powerful—and worthy of his own pride—then had his minions burn the barrow's library in his wake. Tyreus found what he was looking for: a planar key that took him to a secret demiplane refuge Sylvene had created decades before. There Tyreus plundered more books (prior to the adventure in The Hidden Page), in hopes of discovering how Sylvene had created her demiplane.": "泰勒斯在一本引用他祖母希尔维尼的书中发现了关于巫师之丘的参考资料后，找到了巫师之丘（在《猩红的火焰》的冒险之前）。他撕毁了巫师墓穴，同时寻找一个可能使他强大的奥秘--值得他自己骄傲的奥秘--然后让他的部下在他之后烧毁了墓穴的图书馆。泰勒斯找到了他要找的东西：一把平面钥匙，把他带到了希尔维尼几十年前创造的一个秘密半平面避难所。在那里，泰勒斯掠夺了更多的书籍（在《隐藏的一页》的冒险之前），希望能发现希尔维尼是如何创造她的半位面的。",
	"Now he's found what he was looking for.": "现在他找到了他所寻找的东西。",
	"Tyreus has been busy. This might not all become known to the characters in this adventure but can be useful for you to know when portraying Tyreus: he's been searching for the hiding place of Sylvene's unused artifacts, called keystones of creation. In her diaries and journals, he found the answers he sought and the sigils he needed to access a teleportation circle in her final secret location. Sylvene buried her keystones of creation with the man she loved, Tyreus's grandfather. Years later, she was buried there, too.": "Tyreus一直很忙。这可能不会全部为这次冒险中的人物所知晓，但在扮演泰瑞丝时可以让你知道：他一直在寻找希尔维尼未使用的神器的藏身之处，这些神器被称为创造的关键石块。在她的日记和日志中，他找到了他所寻求的答案和他所需要的符号，以进入她最后的秘密地点的一个传送圈。希尔维尼将她的创造之钥与她所爱的人--泰勒斯的祖父埋在一起。多年以后，她也被埋在了那里。",
	"Bent on recovering the keystones for his own use, Tyreus has ventured to Sylvene's tomb, recovered the artifacts, and set traps to harrow whoever ventures to the tomb next. (And that almost certainly means the characters.)": "泰勒斯一心想要找回钥匙石为自己所用，他冒险去了希尔维尼的坟墓，找回了文物，并设置了陷阱来骚扰接下来冒险去坟墓的人。(而这几乎可以肯定是指人物。）",
	"Sylvene was a wizard of the distant city-world of Ravnica who came to Faerûn to explore the possibilities of magic across the multiverse. During her time in the Realms, she met and fell in love with a human named Waltarn Everlake, a shepherd from the village of Secomber, on the verge of the High Moors. He left his mundane life to travel with Sylvene and become an adventurer, but he didn't get very far. While exploring the High Moor in pursuit of an artifact called the Stone of Creation, Waltarn perished.": "西尔维尼是一位来自遥远的拉夫尼卡城市世界的巫师，她来到法鲁恩探索整个多元宇宙的魔法的可能性。在她的王国里，她遇到并爱上了一个叫Waltarn Everlake的人类，一个来自高沼泽边缘的Secomber村的牧羊人。他离开了平凡的生活，与希尔维尼一起旅行，成为一名冒险家，但他并没有走得很远。在探索高沼泽地，追寻一件名为 \"创造之石 \"的神器时，华塔恩殒命。",
	"He was interred in a lavish addition to his familial tomb, created by the only survivors of his adventuring party: Sylvene and a dwarven fighter called Artura Dwaircalis. They designed Waltarn's crypt to be accessible by teleportation circle in later years, so Sylvene might eventually be buried next to him.": "他被安葬在他家族坟墓的一个奢华的附加物中，由他的冒险队伍中唯一的幸存者创建。希尔维尼和一个叫阿图拉-德瓦卡利斯的矮人战士。他们把华塔恩的墓穴设计成在以后的日子里可以通过传送圈进入，所以希尔维尼最终可能会被埋在他身边。",
	"Sylvene and Artura told almost no one else, but the expansion they built into the tombs was also created to house a treasure they plundered from the High Moors during the very adventure that got Waltarn killed: keystones of creation.": "西尔维尼和阿图拉几乎没有告诉其他人，但他们在墓穴中建造的扩建部分也是为了存放他们在冒险中从高等摩尔人那里掠夺来的宝物，而这一冒险正是让沃坦恩被杀的：创造的关键石块。",
	"The adventure is set in motion when the adventurers learn where they can find the tomb of Sylvene and Waltarn and why it is important to get inside. The adventure truly begins when they arrive at the tomb's riverside sepulcher. Getting inside and exploring the site makes up the heart of the scenario, during which the adventurers face several monsters and traps. Their venture likely culminates in a meeting with Tyreus himself—or what seems to be him. Tyreus has prepared much of the crypt as a trap to thin the ranks of adventurers who might oppose him, lording over the tomb through an illusory manifestation. In the end, the adventurers likely learn what Tyreus has stolen from the tomb—powerful fragments of an artifact called the Stone of Creation—and get a sense of his heartless plans for the future.": "当冒险家们了解到在哪里可以找到西尔维尼和华塔恩的坟墓，以及为什么要进入坟墓时，冒险就开始了。当他们到达古墓的河边墓室时，冒险才真正开始。进入墓穴和探索墓穴是整个剧情的核心，在这个过程中，冒险者会面对一些怪物和陷阱。他们的冒险很可能在与泰鲁斯本人--或者看似是他的人--会面时达到高潮。泰勒斯将墓室的大部分地方准备成一个陷阱，以削弱可能反对他的冒险者的队伍，并通过一个虚幻的表现形式来统治这个坟墓。最后，冒险者们可能会知道泰勒斯从坟墓里偷了什么--一种叫做 \"创造之石 \"的神器的强大碎片，并了解到他对未来的无情计划。",
	"How the scenario ends is up the adventurers, but they may well escape with their own piece of the Stone, called a chip of creation.": "场景如何结束由冒险者决定，但他们很可能带着他们自己的那块石头，即所谓的创造芯片，逃之夭夭。",
	"The adventurers can become involved in this scenario in several ways, whether they're continuing along from previous scenarios or entering into the fray with this one.": "冒险家们可以通过多种方式参与到这个场景中来，不管他们是继续以前的场景，还是进入这个场景的战场。",
	"Adventurers looking into the origins and history of Sylvene's prior adventures—or dealing with the fallout of their own—attract the attention of Durow Dwaircalis, a dwarven veteran who has retired from the adventuring business and become a pacifist. He is the brother of Artura, who adventured with Sylvene and helped to build her tomb. Durow explains that Artura is gone on some adventure but word is spreading about Tyreus gaining power and growing careless. Durow is worried about Sylvene's secret tomb and cannot protect it himself.": "探究希尔维妮之前冒险的起源和历史的冒险者，或者处理他们自己的后果的冒险者，吸引了杜罗-德瓦卡利斯的注意，他是一个矮人老兵，已经从冒险事业中退休，成为一个和平主义者。他是阿图拉的兄弟，阿图拉曾与希尔维尼一起冒险，并帮助她建造了坟墓。杜罗解释说，阿图拉去冒险了，但关于泰勒斯获得权力和越来越粗心的消息正在传开。杜罗很担心西尔维尼的秘密坟墓，而自己又不能保护它。",
	"(In truth, Durow is the victim of a {@spell modify memory} spell cast by Tyreus, who \"confessed\" his plans for Sylvene's tomb to Durow as a means of flushing out rivals and other enemies. Tyreus has already been to Sylvene's tomb.)": "(事实上，杜罗是泰鲁斯施展的{@spell modify memory}法术的受害者，泰鲁斯向杜罗 \"坦白 \"了他对希尔维尼之墓的计划，以此来赶走对手和其他敌人。Tyreus已经去过Sylvene的坟墓了）。",
	"If the characters have not played prior adventures in this series, they might be asked or hired to find and access Sylvene's tomb by a sage or scholar who has worked with other adventurers in the aftermath of the Wizard's Barrow discovery. Perhaps that sage has even been approached by Durow but is unwilling or unable to go to the High Moors himself. The sage wants to know the fate of the mysterious wizard, Sylvene, and any knowledge she had gathered about the Stone of Creation. The adventurers are his agents in the field.": "如果角色没有玩过这个系列的早期冒险，他们可能会被一个在发现巫师之丘后与其他冒险者合作的圣人或学者要求或雇佣去寻找和进入希尔维尼的坟墓。也许那个圣人甚至已经被杜罗找去了，但他不愿意或不能亲自去高等摩尔。贤者想知道神秘的巫师希尔维尼的命运，以及她收集到的关于创造之石的任何知识。冒险家们是他在这个领域的代理人。",
	"The adventure begins when the adventurers reach the area near the sepulcher, about 40 miles east of the village of Secomber. There the south branch of the Delimbiyr (sometimes called Hark River) runs through reedy marshlands along the feet of cliffs and steep hills that rise to form the High Moors' plateau.": "当冒险者到达墓穴附近的地区时，冒险就开始了，该地区位于塞康伯村以东约40英里处。在那里，德林拜尔河的南支（有时称为哈克河）沿着悬崖和陡峭的山丘脚下流过长满芦苇的沼泽地，这些山丘升起后形成了高地摩尔的高原。",
	"The place they seek is a shrine and once-beautiful mausoleum built by a few wealthy families from Secomber. It is set into a cliff on the south side of the river. Designed to be rustic and remote, the site has fallen into severe disrepair as a result of its distance from Secomber. Many of the families whose ancestors were interred here have since taken their wealth to Waterdeep and never returned. After visitors stopped arriving to remember those buried here, no one came to combat the weather and the waters as they took their toll.": "他们寻找的地方是一个神殿和曾经美丽的陵墓，由塞康伯的几个富有的家庭建造。它被镶嵌在河的南侧的悬崖上。陵墓设计得古朴而偏僻，由于远离塞孔伯，这里已经陷入严重的失修状态。许多祖先被安葬在这里的家庭后来都把他们的财富带到了沃特德普，再也没有回来。在游客们不再前来缅怀埋葬在这里的人之后，没有人来对抗天气和水的侵蚀。",
	"Only one of the participating families stayed in Secomber but fell on hard times decades ago and gradually came to forget their forebears. Their family name was Everlake. The last of them died of old age within the past twenty years.": "在参与的家庭中，只有一个家庭留在了塞孔伯，但几十年前就陷入了困境，并逐渐忘记了他们的祖先。他们的姓氏是Everlake。他们中的最后一个人在过去20年里因年老而去世。",
	"The land immediately around the sepulcher is unkempt, avoided even by the goats and sheep of the few shepherds in the region. Trees are rare here. Stray boulders and scrub plants abound.": "紧挨着墓穴的土地是不整洁的，甚至连该地区少数牧人的山羊和绵羊都要避开。这里的树木很稀少。流浪的巨石和灌丛植物比比皆是。",
	"Cold, windswept rain billows across the reeds and grasses uphill from the river. Water runs off the hills above in muddy streams, bringing dead leaves and clumps of grasses into damp heaps. A single, dead tree bends in the wind, like a bony hand grasping at the sky.": "寒冷的风吹雨打在河边上坡的芦苇和草丛中。水从上面的山丘上流下，形成泥泞的溪流，把枯叶和草丛带到潮湿的堆里。一棵棵枯树在风中弯曲，像一只只骨瘦如柴的手抓着天空。",
	"The grassy ground rises up gradually from the riverbank to where the sepulcher is built into the base of a scrabbly 20-foot cliff. Bits of red granite jut from the cliff and the ground, revealed over long years by the river and the rain. Across the river, wide meadows and wild hedges feed the local sheep.": "长满草的地面从河岸逐渐上升到墓穴建在一个20英尺高的悬崖底部的地方。红色花岗岩的碎片从悬崖和地面上突出来，在漫长的岁月里被河流和雨水冲刷出来。河对岸，宽阔的草地和野生树篱喂养着当地的绵羊。",
	"Two {@creature troll||trolls} stalk the marsh on the sepulcher's side of the river. They're twin brothers, clad in rough leather and raw sheep's wool. They hunt along the riverbank at this time of year, looking for strays from nearby flocks. They attempt to stay out of sight and avoid adventurers, but trespassers who seem especially vulnerable or those who are laden with supplies and treasure stir the trolls' greed, inspiring them to ambush the party.": "两个人（%0%）在墓园一侧的沼泽地里徘徊。他们是一对双胞胎兄弟，身着粗糙的皮革和生羊的羊毛。每年的这个时候，他们都会沿着河岸打猎，寻找附近羊群中的流浪者。它们试图躲在视线之外，避开冒险者，但那些看起来特别脆弱的闯入者，或者那些满载物资和财宝的人，会激起巨魔的贪欲，激发它们伏击队伍。",
	"Five {@creature will-o'-wisp||will-o'-wisps} haunt the sepulcher yard, day or night. They are prideful, spiteful things eager to lead living creatures near the waters of the sunken yard or into the clutches of other nearby monsters. Yet each will-o'-wisp is loath to venture inside the sepulcher, which they consider the territory of other, more limited undead. The wisps take pride in moving about outdoors, by sunlight or moonlight. They delight in making other encounters more difficult but never venture deeper into the structure than area 4.": "五个（%0%）在沉香院里出没，无论白天还是晚上。它们是傲慢的、充满怨恨的东西，渴望把活物引到下沉庭院的水边，或者进入附近其他怪物的魔掌。然而，每个意志-o'-wisp都不愿意冒险进入墓穴，它们认为那是其他更有限的亡灵的领地。威斯普以在户外活动为荣，在阳光或月光下活动。他们乐于让其他的遭遇变得更加困难，但从不冒险进入比4号区域更深的结构。",
	"Note that much of the muddy, soaked ground surrounding the sepulcher may be {@quickref difficult terrain||3}. The sepulcher grounds and the crypts within are shown in map 1.": "请注意，墓穴周围大部分泥泞、浸泡的地面可能是（%0%）。墓穴的地面和里面的墓穴显示在地图1中。",
	"The will-o'-wisps can make any encounter here more difficult, so use them sparingly. These creatures raise the stakes for any adventurer who drops to 0 hit points, but raising the stakes isn't always required. These particular will-o'-wisps are also selfish and cowardly, they seldom work together. And these aren't their graves they're defending. They simply like the ambiance of a rotten sepulcher.": "巫师会使这里的任何遭遇变得更加困难，所以要少用它们。这些生物提高了任何下降到0命中率的冒险者的赌注，但提高赌注并不总是需要的。这些特殊的巫师也很自私和懦弱，他们很少一起工作。而且他们要保卫的不是他们的坟墓。他们只是喜欢腐烂的墓穴的氛围。",
	"The grounds around the sepulcher are flooded by rain and overflow from the nearby river. Mud and leaves form clogs in the reeds, trapping water in a rough pond surrounded by cattails. The water looks to have partly flooded the sepulcher itself through a few cracks in the facade wide enough to squeeze through.": "墓穴周围的地面被雨水和附近河流的溢流淹没。泥土和树叶在芦苇丛中形成堵塞，将水困在一个由香蒲环绕的粗糙池塘中。水看起来已经部分淹没了墓穴本身，通过外墙的几条足以挤进去的裂缝。",
	"The pond is about 4 feet deep. Its bottom is a mix of sucking mud and fallen rocks.": "这个池塘大约有4英尺深。其底部是吸泥和落石的混合体。",
	"The masonry of the structure's face is eroding from both sides, thanks to the water feature in area 4 and the soaked earth here. Small and Medium-sized creatures can move through the largest crack in the facade; a Large creature can squeeze through it.": "由于第4区的水景和这里浸泡的泥土，结构面的砖石正从两边被侵蚀。小型和中型生物可以通过外墙的最大裂缝移动；大型生物可以挤过去。",
	"Last spring, three {@creature water weird||water weirds} flowed into this area when the river overflowed. They remain here still, swirling through the water like transparent snakes and steeping in a sense of sorrow and pride from the crypts beyond. They do not threaten the other monsters that dwell here, but they waste no time attacking those they deem trespassers.": "去年春天，河水泛滥时，有三条（%0%）流进了这个地区。它们仍然留在这里，像透明的蛇一样在水中旋转，沉浸在一种来自地下墓穴之外的悲伤和骄傲中。它们不会威胁到居住在这里的其他怪物，但它们会不失时机地攻击那些它们认为是闯入者的人。",
	"A stone arch leans in the tall grass here where the slab it on which it once stood has been overwhelmed. The arch frames a small altar and shelf built into a waisthigh alcove in the front of the sepulcher. The top of the altar is a stone bowl for offerings, flanked by two stone settings meant to hold candles or oil for burning.": "在这里，一个石拱门倚在高高的草丛中，它曾经所在的石板已经被压倒了。拱门框住了一个小祭坛和架子，架子建在墓穴前面的腰部凹处。祭坛的顶部是一个供奉的石碗，两边是两个石架，用来放置燃烧用的蜡烛或油。",
	"This ritual shrine was intended as a way to allow visitors to honor the interred even when the sepulcher was sealed. The fact that the shrine has not been used in years has emboldened the will-o'wisps in the surrounding area.": "这个仪式性的神龛是为了让游客在墓穴被封存的情况下也能纪念被埋葬的人。祠堂多年未被使用的事实，使周围地区的鬼魂更加胆大妄为。",
	"A successful DC 10 Intelligence ({@skill Religion}) check recalls prayers and other customary rites suitable for the shrine, all of which involve lighting candles or lamp oil, or casting light. If the shrine is lit, it attracts all remaining will-o'-wisps at the sepulcher. They arrive angry, ready to attack, and do not leave until the shrine is darkened or they are destroyed.": "成功通过DC10智力（{@skill Religion}）检查，就能回忆起适合神龛的祈祷和其他习俗仪式，所有这些都涉及到点燃蜡烛或灯油，或投射光。如果神龛被点燃，它就会吸引墓穴里所有剩余的巫师。它们愤怒地来到这里，准备攻击，直到神龛变暗或它们被消灭才会离开。",
	"The door to the mausoleum beyond hasn't been used in a long time. Caked mud and rusted hinges hold the iron gate fast. Behind that, a stone slab with two metal loops set into it, for ropes, stands firm—more of a seal than a door.": "通往陵墓外的门已经很久没有使用了。剥落的泥土和生锈的铰链将铁门牢牢固定。在门后，一块石板上镶嵌着两个金属环，用来拴住绳索，稳稳地站在那里，与其说是门，不如说是封条。",
	"The names of the mausoleum's three founding families are carved above the entrance: Springbank, Dalmoor, and Everlake.": "陵墓的三个创始家族的名字被雕刻在入口处的上方。Springbank、Dalmoor和Everlake。",
	"It takes a successful DC 12 Strength ({@skill Athletics}) check to open the iron gate. Unsealing the stone slab requires a successful DC 20 check.": "要打开铁门，需要成功地进行DC12强度（（%0%））的检查。解开石板的封印需要成功的DC20检定。",
	"Loudly opening the iron gate or unsealing the stone slab likely alerts all creatures in the mausoleum as far as area 7.": "大声地打开铁门或解开石板的封印，很可能会惊动陵墓中所有的生物，直到第7区。",
	"The first areas inside the mausoleum are open to each other and can quickly become a single, harrowing encounter.": "陵墓内的第一个区域是相互开放的，很快就会成为一个单一的、令人痛苦的遭遇。",
	"The last humanoid trespassers at this site—before the adventurers—were here to loot the place. Four human grave-robbers swam in through the facade a few years ago and, after ransacking area 5, attracted the attention of a shambling mound that often stalks this area. It is likely still here when the adventurers intrude. Its hulking mass includes the bones of the grave-robbers now.": "在冒险者之前，这个地方的最后一批人形闯入者是来这里抢劫的。几年前，四个人类盗墓者从门面游了进来，在洗劫了5号区域后，引起了一个经常在这个区域徘徊的小土丘的注意。当冒险者闯入时，它可能还在这里。它庞大的身躯包括现在盗墓者的骨头。",
	"Bound to the shambler and the bones within it is a wraith formed from the hateful greed of the lead grave-robber. The wraith haunts its grave, which is essentially inside the shambling mound. The wraith doesn't attack the shambler; it goes where the shambler goes.": "捆绑在碎石堆和其中的骨头上的是一个由带头的盗墓者的可恨贪婪形成的幽灵。裹尸人在它的坟墓里出没，而坟墓基本上就在晃动的土丘里。裹尸人不攻击盗墓者；它去盗墓者所去的地方。",
	"The other three grave-robbers now haunt this place as three specters under the wraith's command. They tend to gather in area 6, near the treasures they collected.": "另外三个盗墓者现在作为三个幽灵在这个地方出没，他们在巫师的指挥下。他们往往聚集在6号区域，靠近他们收集的财宝。",
	"The tombs demonstrate fine designs and quality work, all allowed to rot through neglect.": "这些墓葬展示了精美的设计和高质量的工作，都被允许因疏忽而腐烂。",
	"The interior spaces here were meant for somber memorials and funeral services. The stonework was well done but has been slowly sinking and sagging in mud over decades. The marble floors and carved walls are no longer plumb but are not dangerous.": "这里的内部空间是为阴沉的纪念馆和葬礼服务准备的。石头工程做得很好，但几十年来一直在泥土中慢慢下沉和下陷。大理石地板和雕刻的墙壁已经不再平直，但并不危险。",
	"Most ceilings throughout the tombs are arched to a height of 8 feet. Many are painted with murals of cloudy-blue or starry-night skies, flaking and moldy now.": "整个墓室的天花板大多是拱形的，高度为8英尺。许多壁画上都绘有云蓝色或星夜的天空，现在已经剥落和发霉了。",
	"No natural light makes it into the mausoleum, except for a bit of overcast spill lighting in area 4. Every chamber has iron sconces for torches or lanterns, but no torches or lanterns remain.": "没有自然光进入陵墓，除了4号区域有一点阴天的溢出照明。每个房间都有铁制的火把或灯笼的壁炉，但没有火把或灯笼留下来。",
	"Marble floors and walls carry footfalls, voices, and other echoes throughout the place.": "大理石地板和墙壁上的脚步声、声音和其他回声传遍了这里。",
	"Part of this room is partially submerged in green water, filling what might have once been a ceremonial pool. The rest of this marble chamber is a few stairs above the water line, but still mossy and slick with algae.": "这个房间的一部分被淹没在绿色的水中，填满了可能曾经是一个仪式水池的地方。这个大理石室的其余部分高出水线几级，但仍有青苔和滑腻的藻类。",
	"This space was intended for quiet contemplation and solemn services to honor the dead. It served those purposes for many years. Now it is rotting and crumbling. Loose treasures of monetary value were carried from here into area 6 by the grave-robbers before they died.": "这个空间的目的是用于安静的沉思和庄严的仪式以纪念死者。它为这些目的服务了许多年。现在，它正在腐烂，摇摇欲坠。盗墓者在死前将具有金钱价值的松散宝物从这里带到了6号区域。",
	"The green, iron gate meant to close off this chamber has been pried open. Part of the latch still clings to the marble frame. The stone sarcophagi inside appear intact, but the place is a mess of leaves, mud, and toppled urns.": "用来关闭这个房间的绿色铁门已经被撬开。门闩的一部分仍然粘在大理石框架上。里面的石棺似乎完好无损，但这个地方被树叶、泥土和倒下的骨灰盒弄得一团糟。",
	"This area was thoroughly looted by the grave-robbers a few years ago. All items of monetary value are now in area 6, where the robbers took them before they died.": "几年前，这个区域被盗墓者彻底洗劫一空。所有具有金钱价值的物品现在都在第6区，强盗们在死前把它们带到了那里。",
	"The iron gate meant to guard this chamber hangs on its last hinge. The room beyond is stained with mud and blood, littered with torn clothes and cast-off buckles. A rusty axe juts from dead vines and reeds tangled in the muddy floor.": "用来守卫这个房间的铁门挂在最后的铰链上。外面的房间沾满了泥土和鲜血，到处都是破损的衣服和脱落的搭扣。一把锈迹斑斑的斧头从枯萎的藤蔓和纠缠在泥地上的芦苇中伸出来。",
	"The grave-robbers fled here to save their spoils and their lives from the attack of the shambling mound. They failed. Amid inches of mud and debris on the ground are their rotting backpacks and the treasures they gathered.": "盗墓者逃到这里，以挽救他们的战利品和他们的生命，使其免受晃动的土丘的攻击。他们失败了。在地面上数英寸的泥土和碎片中，是他们腐烂的背包和他们收集的财物。",
	"If they have not already, the three specters attack when \"their\" treasures are disturbed here.": "如果还没有，这三个幽灵会在 \"他们 \"的宝藏被打扰时进行攻击。",
	"The grave-robbers had gathered grave goods, candlesticks, metal fixtures, and other art objects worth a total of 440 gp, plus a {@item spell scroll} of {@spell lesser restoration}, a {@item Potion of Greater Healing||potion of healing (greater)}, and a {@item chime of opening}.": "盗墓者收集了墓地物品、烛台、金属装置和其他艺术品，总价值440金币，另外还有一个{@item spell scroll}的{@spell lesser restoration}，一个{@item Potion of Greater Healing||potion of healing (greater)}，和一个{@item chime of opening}。",
	"This wide, grand hall hosts rows of sealed compartments for coffins and urns. The room is angled roughly to the west, where it has settled unevenly. Water has clearly half-flooded this room before, based on the water damage and masses of rushes, vines, and reeds clinging to the mossy walls. Golden pans, meant to hold lamp oil, hang from the ceiling.": "这个宽阔而宏伟的大厅里摆放着一排排密封的棺材和骨灰盒的隔间。这个房间大致向西倾斜，那里已经不均匀地沉降了。根据水渍和附着在长满青苔的墙壁上的大量芦苇、藤蔓和芦苇，水显然曾经半淹没过这个房间。天花板上挂着用来盛放灯油的金锅。",
	"The leader of the grave-robbers had barely set foot in this chamber when he was attacked. As such, it faintly glitters with traces of silver and gold from chalices, medals, statuettes, and other mementos.": "盗墓者的首领被袭击时，几乎没有踏入这个房间。因此，它微弱地闪烁着来自圣杯、奖章、雕像和其他纪念品的银和金的痕迹。",
	"A total of thirty-six people were interred in the eastern wall of this chamber. As was the custom in Secomber, none of them were interred with treasures of note.": "在这个密室的东墙，总共有36人被埋葬。按照塞孔伯的惯例，他们都没有被埋葬在值得注意的宝物中。",
	"If the shambling mound and the wraith have not yet appeared, they are here.": "如果晃动的土丘和裹尸布还没有出现，它们就在这里。",
	"Many mementos scattered throughout this chamber have rotted to junk, but gold trinkets, silver funerary items, and other personal treasures of value remain, altogether worth 540 gp.": "散落在这间屋子里的许多纪念品已经腐烂成了垃圾，但黄金饰品、银质陪葬品和其他有价值的个人珍品仍然存在，总共价值540克朗。",
	"The door to the area beyond is clearly an addition to the chamber but is still probably decades old. The red granite in the doorway may have been sealed once, but gaps have formed as the mausoleum has sunk.": "通往外面的区域的门显然是对墓室的补充，但可能仍有几十年的历史。门口的红色花岗岩可能曾经被密封过，但随着陵墓的下沉，已经形成了缝隙。",
	"The threshold above the doorway to area 8 is etched with the name Everlake. Prying open this broken seal requires a successful DC 17 Strength ({@skill Athletics}) check.": "通往第8区的门口上方的门槛上刻着Everlake的名字。撬开这个破损的封条需要成功地进行DC17力量({@skill Athletics})检查。",
	"In the corridor, 30 feet beyond the once-sealed doorway, Sylvene installed one of her magic stele traps, facing this door. It has disadvantage on its passive {@skill Perception} score to detect trespassers peering through the gaps in the doorway.": "在走廊里，曾经被封住的门洞外30英尺处，希尔维尼安装了一个她的魔法石碑陷阱，正对着这扇门。它的被动得分{@skill Perception}对探测从门缝中窥视的闯入者有不利作用。",
	"The stele can detect trespassers out to a range of 60 feet in front of it. It has a passive {@skill Perception} score of 18. To disarm or dispel this trap requires a successful DC 18 check. When triggered, the trap emits a bolt of lightning 60 feet long. Any creature in the target area that fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.": "石碑可以探测到它前方60英尺范围内的入侵者。它的被动（%0%）得分是18。拆除或驱散这个陷阱需要成功的DC18检查。触发后，陷阱会发出一道60英尺长的闪电。在目标区域内的任何生物，如果不能通过DC15的灵巧救赎，就会受到22{@damage 4d10}的闪电伤害，如果救赎成功，则会受到一半的伤害。",
	"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming nothing more than inert stone.": "闪电会点燃该区域内没有被佩戴或携带的易燃物。这个石碑在变成惰性石头之前，总共可以发出三次闪电。",
	"Marks of safe passage found in the Wizard's Barrow, in a previous adventure, also work here. Creatures wearing a medallion of safe passage do not trigger the magic stele trap but are not immune to its lightning if it is triggered by someone or something else.": "在之前的冒险中，在巫师墓穴中发现的安全通道的标记，在这里也能发挥作用。戴着安全通道徽章的生物不会触发魔法石碑的陷阱，但如果它是由其他人或东西触发的，则对其闪电没有免疫力。",
	"Aside from housing the trap, this corridor is meant simply to set Waltarn's crypt deeper into the cliff face, to protect it from erosion and settling for a time.": "除了放置陷阱外，这条走廊只是为了将华塔恩的墓穴设置在崖壁深处，以保护它在一段时间内不被侵蚀和沉降。",
	"Red granite supports and details, from rock frequently mined along the nearby cliffs, enliven the gray stones here. Although this corridor is clearly of more recent construction, it struggles against the shifting ground, too. Fitted stones are being pulled apart from each other over years of slow movement.": "红色的花岗岩支架和细节，来自附近悬崖上经常开采的岩石，使这里的灰色石头更加生动。尽管这条走廊显然是最近建造的，但它也在与不断变化的地面作斗争。在多年的缓慢运动中，合身的石头被拉开了。",
	"The corridor is in considerably better shape at its north end, where a second seal was installed to further prevent intrusions. This slab is better seated in place, requiring a successful DC 20 Strength ({@skill Athletics}) check to force open.": "走廊北端的情况要好得多，那里安装了第二道封条以进一步防止入侵。这块石板固定得比较好，需要成功地进行DC20强度({@skill Athletics})检查才能强行打开。",
	"The passage here is decorated with fine tile in an abstract, dwarven style. Though the stairs have settled unevenly, the passage itself is level and tidy.": "这里的通道用抽象的矮人风格的精美瓷砖进行装饰。虽然楼梯的沉降不均匀，但通道本身是平坦而整洁的。",
	"This short passage was a gift to Sylvene from Artura, to wow her upon her entrance to the site for Waltarn's burial. It was never intended to be trapped, but it is now. This is as far as Tyreus ventured into the tomb after entering through area 11. He left two traps here using {@spell linked glyphs|AitFR-AVT} (see appendix A). Finding any of these glyphs requires a successful DC 17 Intelligence ({@skill Investigation}) check.": "这段短文是阿图拉送给西尔维尼的礼物，在她进入华塔恩的埋葬地时让她惊叹不已。这条通道从来没有想过要被困住，但现在它被困住了。这是Tyreus从第11区进入墓穴后最远的地方。他在这里留下了两个使用（%0%）的陷阱（见附录A）。找到这些石刻中的任何一个都需要成功地进行DC17智力（（%1%））检查。",
	"First, an alarm glyph has been placed on the stairs (A) to alert Tyreus and let him know it is time for him to cast {@spell project image} and appear in area 11.": "首先，在楼梯上放置了一个警报石刻（A），以提醒泰勒斯，让他知道是时候让他施展（%0%）并出现在11区了。",
	"Secondly, a detection glyph has been placed on the stairs in almost the same spot (A), linked to an effect glyph (B), which casts {@spell fear} (DC 17) up the stairs to the east when any humanoid creature touches or passes over the detection glyph.": "其次，在楼梯上几乎相同的位置放置了一个探测石刻（A），与一个效果石刻（B）相连，当任何人形生物触及或经过探测石刻时，会向东面的楼梯施放（%0%）（DC 17）。",
	"Tyreus's aim is to drive {@condition frightened} intruders toward the spell glyphs in area 10.": "Tyreus的目标是将{@condition frightened}入侵者赶向10区的法术石刻。",
	"This gray chamber features half-pillars, arches, and recessed murals in excellent condition. The south wall shows a wide, shining lake amid green highlands, all beneath brilliant clouds. The north wall is divided into four stylized portraits depicting a female dwarf, a male human, a female human, and, judging by the scale of the details, a male giant.": "这个灰色的房间有半柱形、拱门和凹陷的壁画，保存得很好。南墙显示的是绿色高地中的一个宽阔、闪亮的湖泊，所有这些都在灿烂的云朵之下。北墙分为四幅风格迥异的肖像画，分别描绘了一个女性侏儒、一个男性人类、一个女性人类，以及从细节的规模来看，一个男性巨人。",
	"The highland lake is a depiction of Highstar Lake in the northern region of the High Moors—a spot Waltarn loved when he visited it with his fellow adventurers. The murals are works by the Waterdhavian artist Saraque Skyhill.": "高原湖是对高沼泽北部地区的高星湖的描绘--华塔恩和他的冒险家伙伴们访问该地时很喜欢这个地方。这些壁画是沃特达因艺术家萨拉克-斯凯尔的作品。",
	"The four figures depicted here are the members of Sylvene's final adventuring party, as commissioned by Sylvene. From left to right:": "这里描绘的四个人物是西尔维尼最后的冒险队伍的成员，由西尔维尼委托创作。从左到右。",
	"Artura Dwaircalis": "Artura Dwaircalis",
	"Waltarn Everlake": "Waltarn Everlake",
	"Sylvene herself": "西尔维尼本人",
	"Hamish Hewland": "Hamish Hewland",
	"Tyreus hated this room. He has hidden a glyph of warding on Waltarn's face, created to cast {@spell phantasmal killer} on the first humanoid to get within 5 feet of the glyph.": "Tyreus讨厌这个房间。他在华塔恩的脸上藏了一个守护的石刻，创造了对第一个进入石刻5英尺范围内的人形生物施放（%0%）的魔法。",
	"From the vaulted, blue-and-gold ceiling to the circular, brass seal in the floor and the twin, bare-stone sarcophagi, this tomb looks lavishly made and firmly intact.": "从拱形的蓝金色天花板到地板上的圆形铜质封条，以及双胞胎裸石石棺，这座墓葬看起来制作豪华，而且保存得非常完整。",
	"This chamber's sarcophagi contain the coffins of Sylvene and Waltarn—unopened and intact—plus a recessed prayer area to the north and a ritual cleansing area to the south. The pillars that support the area are carved with spiral whorls like the stele outside the Wizard's Barrow (from In Scarlet Flames). All the metal fixtures in this area have a green patina and are made to form similar spirals where they can.": "这个密室的石棺里有希尔维尼和沃坦的棺材--未被打开且完好无损--此外，北边还有一个凹陷的祈祷区，南边有一个仪式清洗区。支撑这个区域的柱子上雕刻着螺旋形的轮纹，就像巫师墓穴外的石碑（来自《猩红的火焰》）。这个区域的所有金属装置都有绿色的铜锈，并在可以的地方形成类似的螺旋形。",
	"Sylvene didn't return to the Sword Coast as she intended to, and her sarcophagus here is empty. (She is interred somewhere in Ravnica.)": "希尔维尼并没有如愿以偿地回到剑海岸，她在这里的石棺是空的。(她被安葬在拉夫尼卡的某个地方）。",
	"The brass seal is the site of an etched and dyed teleportation circle. It was used by Sylvene to visit the site, by Artura to attend to maintenance here, and by Tyreus to plunder the crypt.": "黄铜印章是一个蚀染的传送圈的所在地。西尔维尼用来参观这里，阿图拉用来处理这里的维护工作，而提瑞斯则用来掠夺地窖。",
	"While here, Tyreus removed five keystones of creation from the crypt. They were set in the eastern wall and had never been attuned, so soon their power can still be his.": "在这里，泰勒斯从墓室中取出了五块创造的钥石。它们被镶嵌在东墙，从未被调整过，所以很快它们的力量仍然可以为他所用。",
	"If he can arrange it, Tyreus appears to be standing in the teleportation circle when the adventurers arrive. (It is actually an illusory image of Tyreus, who is hundreds of miles away at Highstar Lake and making use of a {@spell project image} spell.)": "如果他能安排好，当冒险家们到达时，泰鲁斯就会出现在传送圈里。(这实际上是泰勒斯的一个幻象，他在数百英里外的高星湖，并使用了一个（%0%）的法术。）",
	"The human before you appears pale but flushed, with dark hair in a long braid and an exquisitely trimmed beard. He wears dark, fitted clothes and high boots along with a fine blue overcoat. He looks relieved that you're here.": "你面前的这个人脸色苍白，但脸色红润，黑发梳成长辫子，胡须修剪得很精致。他穿着深色、合身的衣服和高筒靴，以及一件精美的蓝色大衣。他看起来对你的到来感到欣慰。",
	"Tyreus wanted to see the adventurers, both to satisfy his curiosity and to help him scry on them, if they survive his trap. He intends to let one of the adventurers escape to sow fear.": "泰勒斯想看看这些冒险者，既是为了满足他的好奇心，也是为了帮助他探查他们，如果他们能从他的陷阱中逃脱的话。他打算让其中一个冒险者逃走，以散播恐惧。",
	"In the meantime, Tyreus is happy to converse with the adventurers and learn what he can from them. He tries to keep their attention on him so his minions can close in on them: Tyreus has placed two tenebrous assassins in the crypt. They arrived with him earlier and he left them behind. They have taken up hiding spots in the crypt and attempt to avoid detection by the adventurers until Tyreus gives the order to attack.": "同时，泰勒斯很乐意与冒险者交谈，并从他们那里学到他能学到的东西。他试图让他们的注意力集中在他身上，这样他的爪牙就可以接近他们。泰鲁斯在地窖里安排了两个十恶不赦的刺客。他们之前和他一起来到这里，他把他们留在了这里。他们在地窖里躲藏起来，试图避免被冒险者发现，直到泰勒斯发出攻击的命令。",
	"Tyreus' final trap is a pair of linked glyphs: a detection glyph (A) on the ground between the coffins and an effect glyph (b) to create a wall of fire that blocks the entrance.": "Tyreus的最后一个陷阱是一对相连的石刻：在棺材之间的地面上有一个探测石刻（A）和一个效果石刻（B），用来制造一道火墙，挡住入口。",
	"Funeral goods, mementos, prayer objects, and other nonmagical treasures in the area are made predominantly of silver, worth a total of 510 gp. In a prayer bowl in the northern area of the crypt waits more treasure, overlooked by Tyreus when he was here: two {@item chip of creation|AitFR-AVT|chips of creation} (see appendix B).": "这里的丧葬品、纪念品、祈祷物和其他非魔法宝物主要是由银制成的，总价值为510金币。在墓室北部区域的一个祈祷碗里，等待着更多的宝物，提洛斯在这里时忽略了：两个（%0%）（见附录B）。",
	"Tyreus's assassins are shadowy monstrosities he found deep in underground warrens beneath Ravnica. They have pebbly, gray, hairless skin, no mouths, and no capacity for speech. They do not require food or drink but do breathe and sleep. If slain, they dissolve into smoke, leaving behind their equipment.": "泰鲁斯的刺客是他在拉夫尼卡地下深处发现的阴暗怪物。他们有鹅卵石般的灰色无毛皮肤，没有嘴巴，也没有说话的能力。他们不需要食物或饮料，但会呼吸和睡觉。如果被杀，他们会化为烟雾，留下他们的装备。",
	"These assassins believe Tyreus is coming back for them, but that is unlikely.": "这些刺客相信泰勒斯会回来找他们，但这是不可能的。",
	"Tyreus likes to hear himself talk. He believes himself to be uniquely clever and unfairly lonely. He isn't worried about the adventurers' capacity to get in his way at this stage. He'd rather gloat, order their elimination, and talk while they fight his assassins.": "泰勒斯喜欢听自己说话。他认为自己是独一无二的聪明人，而且是不公平的孤独者。在这个阶段，他并不担心冒险者的能力会妨碍他。他宁愿幸灾乐祸，命令消灭他们，并在他们与他的刺客战斗时说话。",
	"In so doing, Tyreus might mention the following:": "在这样做的时候，泰勒斯可能会提到以下几点。",
	"He only recently learned—from diaries he took from Sylvene's libraries—that Waltarn Everlake was his grandfather. He's not impressed with Waltarn; Tyreus considers him a weak, common simpleton.": "他最近才知道--从他从Sylvene的图书馆拿走的日记中--Waltarn Everlake是他的祖父。他对Waltarn没有印象；Tyreus认为他是一个软弱、普通的傻瓜。",
	"Waltarn and his family didn't want him brought back to life after he was slain on an adventure. \"What cowards,\" Tyreus might say. \"What a lack of vision.\"": "华塔恩和他的家人不希望他在一次冒险中被杀后复活。\"真是懦夫，\"泰勒斯可能会说。\"多么缺乏远见。\"",
	"Tyreus took the five keystones of creation Sylvene attempted to hide here with Waltarn. With them, he will \"create for myself a place worthy of the followers I deserve.\"": "泰勒斯把希尔维尼试图藏在这里的五块创造的关键石块和华塔恩一起带走。有了它们，他将 \"为自己创造一个配得上我的追随者的地方\"。",
	"The adventurers have new information as well as questions about what's next. The subsequent adventure leads deeper into the High Moors to seek the dangerous lair where Waltarn perished. There, vital secrets about the Stone of Creation are kept.": "冒险者们有了新的信息，也有了关于下一步的问题。随后的冒险将深入到高沼泽地，去寻找华塔恩殒命的危险巢穴。在那里，保存着关于创造之石的重要秘密。",
	"Tyreus uses the linked glyphs spell to trap Sylvene's tomb against interlopers like the adventurers. If this spell becomes known to others, it can appear on the bard, cleric, wizard, and artificer spell lists. The spell mighty fortress first appeared in Xanathar's Guide to Everything, and is included here for reference.": "泰勒斯使用连环石刻法术来困住西尔维尼的坟墓，以防止像冒险家一样的入侵者。如果这个法术被其他人知道，它可以出现在吟游诗人、牧师、巫师和工匠的法术列表中。咒语 \"强大的堡垒 \"首次出现在《Xanathar万物指南》中，在此收录以供参考。",
	"A piece of this new artifact can be found in Sylvene's crypt, in area 11. The keystone from the previous adventure was created by Sylvene using pieces of the Stone of Creation.": "在第11区希尔维尼的墓室里可以找到这件新神器的碎片。上一次冒险中的钥石是由希尔维尼用创造之石的碎片创造的。"
}