{
	"\"No Silent Secret\" is a short adventure for a party of four to six 1st-level characters, who will advance to at least 2nd level by the adventure's conclusion.": "\"无声的秘密 \"是一个简短的冒险，适合4至6名1级人物的聚会，他们在冒险结束时将至少提升到2级。",
	"At the outset, choose which of Theros's three major poleis—Akros, Meletis, or Setessa—you want to start near. Alternatively, you might allow the players to choose the polis based on their character backgrounds. While choosing a polis allows the group to get a glimpse of their potential \"hometown,\" this setting serves as a backdrop only briefly, with much of the adventure taking place far from the safety of civilization.": "在一开始，选择Theros的三个主要聚居地--Akros、Meletis或Setessa--你想在附近开始。或者，你也可以让玩家根据他们的角色背景来选择波利斯。虽然选择一个政区可以让玩家看到他们潜在的 \"故乡\"，但这种设定只是短暂的背景，大部分的冒险都发生在远离文明安全的地方。",
	"When Phenax sent Varyas the Knowing a vision of the oracle's impending death, the seer didn't fear—he knew his work was just beginning.": "当Phenax将神谕即将死亡的幻象发送给Varyas the Knowing时，预言家并不害怕，他知道他的工作才刚刚开始。",
	"Like all the Returned who followed him, Phenax abandoned his past identity during his flight from the Underworld. Through ages, the god managed to recover parts of his history, but much remained a mystery to him. Recently, though, he discovered a hint of a truth he'd never considered. He had to know more, but the secrets he sought lay only in the Underworld. Phenax wouldn't risk alerting Erebos to his interest, so he sent an agent—a soul willing to forsake life, discover his secret, and return with the knowledge that even the god couldn't escape with.": "像所有跟随他的回归者一样，菲纳克斯在逃离冥界时放弃了他过去的身份。经过漫长的岁月，这位神明设法恢复了他的部分历史，但很多东西对他来说仍然是个谜。但最近，他发现了一丝他从未想过的真相。他必须知道更多，但他所寻找的秘密只存在于冥界。Phenax不会冒险让Erebos知道他的兴趣，所以他派了一个代理人--一个愿意放弃生命，发现他的秘密，并带着连神都无法逃脱的知识回来。",
	"Varyas met his end and dutifully sought Phenax's mystery in the Underworld. Though it took him years, the oracle discovered what he sought. Keeping the information secret and smuggling it out of the Underworld proved challenging, though. To guard what he'd learned, Varyas inscribed it in code upon a mask and, after multiple attempts, successfully followed the Path of Phenax.": "瓦利亚斯遇到了他的结局，并尽职尽责地在冥界寻找Phenax的奥秘。虽然花了很多年，神谕者还是发现了他所寻找的东西。不过，保持信息的秘密并将其偷运出冥界证明是具有挑战性的。为了保护他所学到的东西，瓦利亚斯在面具上刻下了密码，经过多次尝试，成功地遵循了菲纳克斯之路。",
	"When he emerged back into the mortal world, Varyas the Returned remembered nothing of his past life, his escape from death, or the strange symbols etched on his mask. All he recognized of the writing scrawled on his mask was the name \"Khea.\"": "当他回到凡间时，回归者瓦利亚斯对他过去的生活、对他从死亡中逃脱的经历、对刻在他面具上的奇怪符号毫无印象。他所认识的面具上的文字是 \"Khea \"这个名字。",
	"With that, a mystery beyond life and death slipped from a lost past into the living realm of Theros.": "就这样，一个超越生死的谜团从失落的过去滑落到特洛斯的活生生的领域。",
	"This adventure requires the fifth edition D&D rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}). You should read the entire adventure before attempting to run it. If you'd prefer to play, you shouldn't read any farther.": "这个冒险需要第五版D&D规则书（（%0%），（%1%）和（%2%））。在尝试运行它之前，你应该阅读整个冒险的内容。如果你喜欢玩，就不要再读下去了。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"The {@book Monster Manual|MM} contains statistics for many of the creatures found in this adventure. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. If the stat block appears elsewhere, the adventure's text tells you so.": "{@book Monster Manual|MM}包含了这个冒险中发现的许多生物的统计数据。当一个生物的名字以{@b bold}的字体出现时，那是一个视觉提示，告诉你在{@book Monster Manual|MM}中该生物的统计块。如果状态块出现在其他地方，冒险故事的文字会告诉你。",
	"The adventure begins with the characters discovering the recently murdered Returned, Varyas, and confronting his killers. Varyas's gold mask bears a code on it, one that points toward the sage Khea who lives in the nearby polis. When the characters investigate, they learn from Khea that the writing is undecipherable except for the first line, which refers to the legendary Court of Orestes, a site sacred to the god Phenax. She also notes that a recent earthquake has uncovered a cave along the Khystonos River that could be the secret site's location. If so, then perhaps within lies the key to deciphering the mask, along with its own treasures.": "冒险开始时，人物发现了最近被谋杀的回归者瓦利亚斯，并与他的杀手对峙。瓦利亚斯的金面具上有一个密码，这个密码指向住在附近波利斯的圣人Khea。当人物进行调查时，他们从Khea那里得知，除了第一行之外，这些文字是无法破译的，它指的是传说中的Orestes法庭，一个对Phenax神来说是神圣的地方。她还指出，最近的一次地震在凯斯诺斯河边发现了一个山洞，可能就是这个秘密地点的位置。如果是这样，那么也许里面就有破译面具的关键，还有它本身的宝藏。",
	"With the information provided by Khea, the adventurers set forth into the wilds, where they'll face multiple storied dangers before reaching the Court of Orestes. Once at the lost holy site, the characters discover ancient guardians, as well as an unliving entity with the potential to reveal Phenax's lost secret.": "带着Khea提供的信息，冒险者们开始进入荒野，在那里他们将面临多种传说中的危险，然后到达奥雷斯特法庭。一旦到达失落的圣地，角色们就会发现古老的守护者，以及一个有可能揭示Phenax失落秘密的非生命实体。",
	"Once the players are ready to begin, explain to them that their characters are among a group of travelers on the road headed into one of Theros's great poleis. They don't need to know each other before this scene, but it's fine if they do. Once the players are ready, read or paraphrase the following text:": "一旦玩家准备好了，就向他们解释，他们的角色是一群旅行者中的一员，正在前往Theros的一个大极地的路上。在这个场景之前，他们不需要互相认识，但如果他们认识也没关系。一旦玩家准备好了，请阅读或转述以下文字。",
	"The sun sinks low in the west, stretching shadows across the well-traveled road only a mile or so from the polis's edge. At your current rate, you—along with a loose crowd of other travelers—should reach the polis outskirts just before dark.": "太阳从西边低沉下来，在离波利斯边缘只有一英里左右的康庄大道上拉出阴影。按照你现在的速度，你和其他旅行者的松散人群应该在天黑前到达波利斯郊区。",
	"Not everyone's moving at a leisurely pace, though.": "不过，并不是每个人都在悠闲地前进。",
	"Behind you, a horse rounds a bend in the road, galloping at top speed. The beast looks frantic, terrified and frothing with exertion. Upon it sways a figure wearing a gold mask. The rider barely manages to stay in the saddle, his body bristling with cruel black arrows.": "在你身后，一匹马绕过道路上的一个弯道，以最快的速度奔跑。这匹马看起来很疯狂，惊慌失措，因体力不支而发狂。马背上有一个戴着金色面具的人影在摇晃。骑手勉强保持在马鞍上，他的身体上布满了残酷的黑色箭矢。",
	"Blind with panic, the horse plows on, threatening to trample travelers in its path. Before it can, though, the beast's legs give way. Both mount and rider topple, crashing into the dust with a piercing whinny and a sound like snapping branches.": "这匹马因惊慌失措而失明，继续前进，威胁要践踏沿途的旅客。然而，在这之前，这匹马的腿让步了。坐骑和骑手都倒下了，随着一声刺耳的嘶鸣和像树枝断裂的声音，撞进了尘土中。",
	"Give the characters a moment to react, encouraging the players to leap into action—in the first moments after an accident, time is of the essence!": "给角色一个反应的时间，鼓励玩家跃跃欲试--在事故发生后的第一时间，时间是最重要的!",
	"Anyone who rushes to the {@b horse} and succeeds on a DC 10 Wisdom ({@skill Animal Handling} or {@skill Medicine}) check can tell that the animal is exhausted and suffering from a multitude of minor abrasions. If it is given water, food, and rest, though, the horse—a red roan mare—will recover fully in a day. Simple tooling on the horse's bridle reveals the horse's name: Photina.": "任何赶到{@b horse}并成功通过DC10智慧({@skill Animal Handling}或{@skill Medicine})检查的人都可以看出，这匹马已经筋疲力尽，并遭受了许多轻微的擦伤。如果给它水、食物和休息，这匹马--一匹红色的母马--将在一天内完全恢复。马缰绳上的简单工具显示了这匹马的名字：Photina。",
	"Characters more interested in the rider find that he's dead. In fact, he's been dead for some time. The figure's skin is gray, and his wounds weep black blood. His mask is clearly a funerary mask, though it's cast of gold rather than clay. Characters who succeed on a DC 10 Intelligence check recognize the strange individual as one of the Returned, someone who has died and come back from the Underworld. A character who removes the victim's mask finds no face beneath it—only blank gray flesh over a black-lipped mouth—and dozens of lines of finely etched symbols covering its interior. Most are written in a strange cipher, but among the unreadable glyphs, the word \"Khea\" stands out prominently.": "对骑手更感兴趣的角色发现他已经死了。事实上，他已经死了有一段时间了。这个人的皮肤是灰色的，他的伤口流着黑色的血。他的面具显然是一个葬礼面具，尽管它是由金子而不是粘土铸造的。成功通过DC10智力检查的角色可以认出这个奇怪的人是回归者之一，一个已经死去并从冥界回来的人。揭开受害者面具的人物会发现面具下没有脸，只有黑唇上的空白灰肉，以及覆盖在面具内部的几十行精细的蚀刻符号。大多数是用一种奇怪的密码写成的，但在无法阅读的字形中，\"Khea \"这个词非常突出。",
	"Before the characters can investigate further, read the following text:": "在人物能够进一步调查之前，请阅读以下文字。",
	"The sound of racing hooves rises like rolling thunder from the direction the fallen rider emerged. Two more riders round the bend, both wearing dark tunics. The fading light glints upon the snarling gold masks both wear.": "奔跑的马蹄声像滚雷一样从倒下的骑手出现的方向响起。又有两个骑手绕过弯道，都穿着深色的外衣。渐渐暗淡的光线在两人戴着的咆哮的金色面具上闪烁着。",
	"The riders are both {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) from the necropolis of Odunos. One wields a shortbow rather than a sling:": "骑士都是{@creature Returned Sentry|MOT|Returned sentries}(见{@book chapter 6|MOT|6|Returned Sentry})，来自奥杜诺斯的墓园。其中一个挥舞着短弓而不是吊索。",
	" Ranged Weapon Attack: +4 to hit, range 80/320 ft., one target. Hit: 5 ({@dice 1d6 + 2}) piercing damage.": " 远程武器攻击。命中率+4，范围80/320英尺，一个目标。命中：5({@dice 1d6 + 2})穿刺伤害。",
	"These assassins have dogged Varyas across the countryside. They've been sent by an influential figure in Odunos who caught wind of Varyas's agenda and who seeks to silence any who know Phenax's secret. The oracle managed to get away from them at a ferry crossing some distance back, but not before catching several arrows in the back. He remained astride his mount despite his wounds, but Varyas expired moments before his horse crashed in front of the characters. His pursuers don't know that, though.": "这些刺客在全国范围内追捕瓦利亚斯。他们是由Odunos的一个有影响力的人物派来的，他听到了瓦利亚斯的议程，并试图让任何知道Phenax秘密的人闭嘴。神谕者在后面一段距离的渡口设法摆脱了他们，但在背后中了几支箭之前。尽管他受了伤，但他仍然骑在他的坐骑上，但瓦利亚斯在他的马坠落在人物面前的瞬间就死了。不过，他的追兵并不知道这一点。",
	"These Returned resent all living people but especially those aiding their target. They assume anyone investigating Varyas's body is assisting him and move to cut them down. Even if no one goes to Varyas's aid, the riders attack the mortals closest to the body, trying to ensure that no witnesses escape. \"Get away from the heretic, bleeder,\" one Returned snarls as she strides into battle. Both ignore any mortals' explanations and fight to the death. Their horses bolt if their riders are slain.": "这些回归者憎恨所有的活人，尤其是那些帮助他们的目标的人。他们认为任何调查瓦利亚斯尸体的人都在协助他，并采取行动将他们砍倒。即使没有人去帮助瓦利亚斯，骑手们也会攻击离尸体最近的凡人，试图确保没有目击者逃脱。\"离异教徒远点，流血者，\"一个回归者一边咆哮一边大步进入战斗。两人都不理会任何凡人的解释，拼死一搏。如果他们的骑手被杀，他们的马就会逃跑。",
	"If the battle turns against the characters, a patrol of three {@creature Guard||guards} from the polis stumbles upon the scene. The Returned attack them as well. In the aftermath, the guards are quick to rush the characters along, but they don't interfere if anyone searches the bodies.": "如果战斗变得不利于这些角色，一支由三个人组成的巡逻队（%0%）就会偶然发现这个场景。回归者也会攻击他们。在事后，卫兵们很快就把人物赶走了，但如果有人搜查尸体，他们也不会干涉。",
	"The Returned carry little beyond the gold funerary masks they wear (see {@book chapter 6|MOT|6|Returned}) and their equipment. In addition, one has a pouch containing 20 sp and a broken piece of pottery. Any character who succeeds on a DC 14 Intelligence ({@skill Arcana} or {@skill Religion}) check recognizes the shard as an ostraka, a shard from a clay funerary mask, which is used as currency in the Underworld. On it is scratched a brief order from the assassins' commander: \"Silence the heretic Varyas. His secrets must remain dead.\" This leader's identity and agenda speak toward a larger threat beyond this adventure (see \"{@book Myths to Be Told|MOT|4|Myths to Be Told}\" at the end of this adventure for a few possibilities).": "归来者除了佩戴的金质殡葬面具（见{@book chapter 6|MOT|6|Returned}）和他们的装备外，几乎没有其他携带。此外，一个人有一个装有20英镑和一块碎陶器的小袋子。任何通过DC14智力（（%1%）或（%2%））检查成功的角色都能认出这块碎片是奥斯特拉卡，即来自粘土殡葬面具的碎片，它在冥界被用作货币。上面刻着刺客指挥官的简短命令。\"让异教徒瓦利亚斯闭嘴。他的秘密必须保持死亡。\" 这个首领的身份和议程说明了这个冒险之外的更大的威胁（见本冒险结尾的\"{@book Myths to Be Told|MOT|4|Myths to Be Told}\"，有几种可能性）。",
	"In the wake of the battle with the Returned, the characters have an opportunity to continue along their way. Before they can, though, all of them witness an incredible sight: an omen from the god Phenax.": "在与 \"回归者 \"的战斗之后，这些人物有机会继续他们的道路。然而，在这之前，他们所有人都目睹了一个不可思议的景象：来自Phenax神的预兆。",
	"For a moment, all sounds turn to whispers, and color drains from the world, turning everything shades of gray—everything except for the gleaming golden mask. Seconds later, things return to normal. Any character who succeeds on a DC 12 Intelligence ({@skill Religion}) check recognizes it as a sign from Phenax, but its exact meaning is unclear. If anyone else is nearby and the characters ask them about the omen, it's clear no bystanders witnessed the vision.": "有那么一瞬间，所有的声音都变成了耳语，色彩从世界中流失，一切都变成了灰色--除了那个闪闪发光的金色面具之外，一切都变成了灰色。几秒钟后，一切又恢复正常。任何通过DC12智力（（%0%））检查成功的角色都能认出这是来自Phenax的信号，但其具体含义并不清楚。如果有其他人在附近，并且人物向他们询问这个预兆，很明显没有旁观者目睹了这个异象。",
	"A character who scrutinizes the mask finds nothing supernatural about it, but it is plainly marked with the word \"Khea\" followed by line after line of cramped glyphs. If a character seeks out a library in the polis and spends a day trying to decrypt the text, they can make a DC 16 Intelligence check. On a successful check, the character deciphers the simplest part of the cipher: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" On a failure, they learn nothing.": "仔细检查面具的人没有发现任何超自然的东西，但它清楚地标有 \"Khea \"这个词，后面是一行又一行狭窄的字形。如果一个角色找到波利斯的图书馆，花一天时间试图解密这些文字，他们可以进行DC16智力检查。如果检定成功，该角色就能解读出密码中最简单的部分：\"从凡人和神灵的眼中隐藏起来，谎言在奥瑞斯忒斯的腐烂中枯萎。\" 如果失败，则他们什么也没学到。",
	"Beyond this, the text remains undecipherable, and the word \"Khea\" is also a mystery. If a character spends an hour inquiring in the polis about \"Khea,\" or succeeds on a DC 10 Intelligence ({@skill History}) check (characters native to the nearby polis have advantage on this check), they determine that Khea is the name of a local sage of some renown. Once this fact is ascertained, the way to Khea's ivy-covered home is easy to learn or recall.": "除此之外，这些文字仍然无法解读，\"Khea \"这个词也是个谜。如果一个角色花了一个小时在政区询问关于 \"Khea \"的情况，或者在DC10智力（（%0%））检查中获得成功（附近政区的角色在这个检查中具有优势），他们就能确定Khea是当地一个有名望的圣人的名字。一旦确定了这一事实，去Khea那被常春藤覆盖的家的路就很容易学会或想起。",
	"Khea (N female human {@creature oracle|MOT}; see {@book chapter 6|MOT|6|Oracle}) dwells in a nondescript cottage near the edge of the polis. Her home is small and cramped, crowded with drying lavender and histories written in dozens of languages. Khea's a busy woman, and regardless of when the characters arrive, she initially refuses to see them until the next morning. If a character succeeds on a DC 16 Charisma ({@skill Persuasion}) check, though, Khea admits them immediately. A character has advantage on this check if they mention that the sage's name is inscribed on the mask of a Returned. Khea's usual consultation fee is 3 gp, but she waives it once she becomes aware that she is somehow involved in this situation.": "Khea（N个女性人类（%0%）；见（%1%））住在靠近Polis边缘的一个不起眼的小屋。她的家又小又窄，挤满了晾晒的薰衣草和用几十种语言写的历史。Khea是个大忙人，无论人物何时到达，她最初都拒绝见他们，直到第二天早上。如果一个角色在DC16魅力（{@skill Persuasion}）检查中成功，Khea会立即接纳他们。如果一个角色提到圣人的名字被刻在一个回归者的面具上，那么他在这个检查中就有优势。Khea通常的咨询费是3戈比，但一旦她意识到自己在某种程度上与这种情况有关，她就会放弃咨询费。",
	"Khea is a sharp-witted, hearty woman who never says what a brow furrow or eyebrow arch could convey. After admitting the characters, judging their manners, and pointedly telling rude individuals to wait outside, she asks to examine the mask.": "Khea是一个头脑敏锐的女人，她从不说眉头皱起或眉毛拱起所能表达的东西。在接纳了这些人物，评判了他们的礼仪，并尖锐地告诉无礼的人在外面等候之后，她要求检查面具。",
	"After studying the mask for some time and consulting scrolls from her collection, Khea confirms that, other than her name, the text is an unusual code. Even if the characters have already deciphered the first lines of the cipher, Khea spends some time verifying it for herself. In short order, she translates the first stanza as: \"Hid from eyes of mortals and gods/Lies wither in Orestes's rot.\" She says that this text is purposefully direct, being a line from a paean to Phenax. As for the rest, Khea reveals that not only is it a cipher, but an incomplete one; letters have been removed from the message in some indiscernible pattern. Without knowing what the other letters are, the writing is impossible to decode—even with magic—since it isn't a meaningful message in its partial form.": "在研究了一段时间的面具并查阅了她收藏的卷轴之后，Khea确认，除了她的名字之外，这些文字是一个不寻常的密码。即使这些人物已经破译了密码的第一行，Khea还是花了一些时间为自己验证。在短时间内，她将第一节翻译为 \"在凡人和神的眼皮底下，谎言在俄瑞斯忒斯的腐烂中枯萎\"。她说，这段文字是特意直接的，是对Phenax的颂歌中的一句。至于其他部分，凯亚透露，这不仅是一个密码，而且是一个不完整的密码；字母被从信息中以某种难以辨认的模式删除。如果不知道其他字母是什么，就不可能破译这些文字--即使是用魔法--因为它的部分形式并不是一个有意义的信息。",
	"Although Khea can't tell the characters much more about the cipher, she recognizes the name Orestes. The line of verse, she says, could refer to the Court of Orestes, the legendary tomb of one of Phenax's earliest followers. Orestes was said to be a master thief and an oracle who foresaw who would become Returned. According to myth, the site also holds \"Phenax's Silence,\" though none know if the name is that of an actual object or merely a poetic flourish. The fact that this readable line begins the inscription leads Khea to surmise that the key to translating the full message lies in the tomb.": "虽然Khea不能告诉人物更多关于密码的信息，但她认出了奥瑞斯提斯这个名字。她说，这一行诗句可能指的是奥瑞斯提斯宫，那是菲纳克斯最早的追随者之一的传说中的坟墓。据说，俄瑞斯忒斯是一位盗贼大师，也是一位预知谁将成为回归者的神谕者。根据神话，这个地方还保存着 \"Phenax的沉默\"，尽管没有人知道这个名字是一个真实的物体的名字还是仅仅是一个诗意的装饰。铭文的开头是这一行可读的字，这使Khea推测，翻译全部信息的关键在于墓穴中。",
	"The exact location of the Court of Orestes is lost to history, but ancient tales hint that it lies along the Khystonos River. This narrow river is about three days' travel away from any of the poleis. Normally such information would mean little, except that Khea has heard of an earthquake that dammed the headwaters of the Khystonos deep in the Katachton Mountains. As a result, the river's flow has been reduced to a trickle for nearly a month, parching the region downstream. Although this event has deeply concerned farmers, the discovery of ancient etchings and ruined structures hidden beneath the waterline has roused many scholars' interest.": "奥瑞斯提斯宫廷的确切位置已经湮没在历史中，但古老的传说暗示，它位于凯斯托诺斯河沿岸。这条狭窄的河流距离任何一个Poleis都有三天的路程。通常情况下，这样的信息意义不大，只是凯亚听说有一次地震在卡塔克顿山脉深处的凯斯托诺斯河的上游筑起了堤坝。因此，近一个月来，河水的流量已经减少到涓涓细流，使下游的地区变得干涸。虽然这一事件令农民深感忧虑，但隐藏在水线下的古代蚀刻和废墟结构的发现，也激起了许多学者的兴趣。",
	"Beyond her suggestion about the Court of Orestes, Khea is a font of insights. If any of the characters mention the shared vision they experienced, Khea is certain that they witnessed a sign from Phenax, verification of the god's ominous interest in this enigma.": "除了对俄瑞斯忒斯宫廷的建议外，Khea也是一个洞察力丰富的人。如果有任何人物提到他们所经历的共同愿景，凯亚确信他们目睹了来自菲纳克斯的迹象，证实了神对这个谜的不祥兴趣。",
	"Khea can also identify the name Varyas as belonging to a dangerous, rabble-rousing oracle who was devoted to Phenax and who died mysteriously years ago. She has no idea if the Returned was actually him, but Varyas has caused trouble for her more than once—ever since she critically savaged his supposedly satirical comedy, {@i The Satyr's Half-Horn}. She wouldn't put it past the petty priest to harass her even in death.": "Khea还能识别出Varyas这个名字是属于一个危险的、乌合之众的神谕者，他致力于Phenax，多年前神秘地死去。她不知道归来者是否真的是他，但瓦利亚斯已经不止一次给她带来麻烦了--自从她批判性地抨击了他所谓的讽刺喜剧《%0%》之后。她不认为这个小气的牧师会在死后骚扰她。",
	"Khea can also answer most questions about the polis she lives in, the lands of Theros, the gods, the Underworld, and the Returned. If any characters balk at the idea of seeking out the Court of Orestes, Khea explains that the gods don't look kindly upon those who ignore their omens, and that Phenax is a particularly dangerous enemy to make. If the threat of divine vengeance isn't enough to encourage them to continue, Khea offers the party 200 gp per character to collect rubbings and historic artifacts from the Court of Orestes.": "Khea还可以回答大多数关于她所居住的政体、特洛斯的土地、诸神、冥界和回归者的问题。如果有任何角色对寻找俄瑞斯忒斯宫廷的想法犹豫不决，凯亚会解释说，诸神不会善待那些无视他们预兆的人，而菲纳克斯是一个特别危险的敌人。如果神灵复仇的威胁还不足以鼓励他们继续下去的话，凯亚为每个角色提供200金币，让他们从俄瑞斯忒斯宫廷收集拓片和历史文物。",
	"Once the party commits to undertaking the quest, Khea provides the characters with a map and directions to where ruins were discovered along the Khystonos.": "一旦党派承诺承担任务，凯亚就会向人物提供地图和指示，让他们去发现凯斯托洛斯河沿岸的遗迹。",
	"After meeting with Khea, the characters have an opportunity to explore the polis they're visiting and prepare however they please. During this time, they might learn much about the place. Relate to the players any information appropriate to the polis and its culture from {@book chapter 3|MOT|3}. Additionally, while they make preparations, the characters hear one of the tales from the Polis Rumors table. Each rumor is followed by a note on its accuracy. Those who actively seek information might hear an additional rumor.": "在与Khea会面后，人物有机会探索他们所访问的政体，并随心所欲地准备。在这段时间里，他们可能会学到很多关于这个地方的知识。从（%0%）中向玩家介绍任何适合该政体及其文化的信息。此外，在他们做准备的时候，角色们会听到波利斯传闻表中的一个故事。每个传言后面都有一个关于其准确性的说明。那些积极寻求信息的人可能会听到一个额外的传言。",
	"Purphoros's wrath shook the mountains and dammed the Khystonos River. Now villagers downstream suffer as their fields and herds lack the water they need to survive. (Partially true)": "珀弗罗斯的愤怒震动了山脉，并在凯斯托诺斯河上筑起了大坝。现在，下游的村民因他们的田地和牛群缺乏生存所需的水而受苦。(部分属实)",
	"The Akroans have invented a new device of war that can tear down the walls of the mightiest fortress. They tested it in the Katachthon Mountains and plan to use it against any who don't pay tribute. (False)": "阿克罗人发明了一种新的战争设备，可以拆毁最强大的堡垒的墙壁。他们在Katachthon山脉测试了它，并计划用它来对付任何不纳贡的人。(假)",
	"A minotaur calling himself King Antigonos wanders the wilderness seeking a suitable heir. Anyone who can pass his test will become his successor. (True)": "一个自称安提戈诺斯国王的牛头人在荒野中游荡，寻找合适的继承人。任何能通过他考验的人都将成为他的继承人。(真)",
	"If you drink from the legendary Pool of Lyth, the gods will grant your greatest wish. (False)": "如果你喝下传说中的Lyth之池，诸神会满足你最大的愿望。(假)",
	"Groups of gold-masked Returned from Odunos have been harassing travelers, demanding to know if anyone's seen a Returned wandering alone. (True)": "一群戴着金面具的奥杜诺斯归来者一直在骚扰旅行者，要求知道是否有人看到归来者独自徘徊。(真)",
	"An immense hydra, Ocyroako, is drinking up the springs that feed the Khystonos River. (False)": "一个巨大的水螅，Ocyroako，正在喝掉注入Khystonos河的泉水。(假)",
	"Khea's directions take roughly three days to follow from any of the three poleis, a journey of approximately 50 miles—though, owing to Theros's changeable landscape, you may adjust this distance and place the Khystonos River in the Katachthons wherever you please (see \"{@book Exploring Theros|MOT|3}\" in {@book chapter 3|MOT|3}). Khea's route avoids obvious dangers, but necessarily runs through untamed lands. If you want to highlight features of Theros, feel free to include any additional encounters you please. In any event, the two following encounters occur along the way—probably on the first and second days of the trip.": "Khea的路线从三个Poleis中的任何一个出发，大约需要三天时间，行程约为50英里--不过，由于Theros的地貌多变，你可以调整这个距离，把Khystonos河放在Katachthons的任何地方（见\"{@book Exploring Theros|MOT|3} \"中的{@book chapter 3|MOT|3}）。凯亚的路线避开了明显的危险，但必然要穿过未开垦的土地。如果你想突出塞洛斯的特点，请随意加入任何你喜欢的额外遭遇。无论如何，以下两个遭遇发生在沿途--可能是在旅行的第一天和第二天。",
	"The journey should also provide the characters with ample time to get to know one another. Encourage each player to share why their character is remarkable or is destined for greatness. If the group comes to believe that fate has brought a band of extraordinary individuals together, feel free to encourage that thinking with signs or omens like those from earlier in the chapter.": "旅程也应该为角色提供充足的时间来相互了解。鼓励每个玩家分享为什么他们的角色是杰出的或注定是伟大的。如果大家相信命运把一群不平凡的人带到了一起，可以用本章前面的那些迹象或预兆来鼓励这种想法。",
	"Eventually, the party crosses a vale not noted on Khea's map. Read or paraphrase the following description:": "最终，队伍穿过了Khea地图上没有注明的一个谷地。阅读或转述以下描述。",
	"A shallow valley lies amid the rise and fall of the Katachthon foothills. At the dell's far edge stands a great rock outcropping that looks vaguely like a satyr's face. The stones weep a steady flow of water, which spreads into a serene, sky-blue pond. Willows grow along the waters' shore, gently swaying in a light breeze.": "在卡塔赫通山麓的起伏中，有一个浅浅的山谷。在山谷的远端，矗立着一块巨大的岩石，看上去隐约像一张萨提亚的脸。石头上流淌着源源不断的水，汇成一个宁静的、天蓝色的池塘。柳树沿着水岸生长，在微风中轻轻摇曳。",
	"Upon seeing this tranquil scene, each character should make a DC 15 Intelligence ({@skill History}) check. Those who succeed recognize this as the storied Pool of Lyth. Tales tell that the pool's sweet blue waters grant visions of the drinker's deepest desires and sometimes even fulfill those desires.": "在看到这个宁静的场景时，每个角色都应该做一个DC15智力（（%0%））检查。成功的人认识到这是传说中的Lyth之池。传说中，这池子里甜美的蓝水能让饮用者看到自己最深的欲望，有时甚至能满足这些欲望。",
	"There's truth to the tales of the pool's remarkable qualities. Those properties don't extend from some oracular magic, though, but from one of the god Pharika's poisons, which seep from the surrounding rocks and taint the pool. Any creature that drinks from the pool must succeed on a DC 15 Constitution saving throw or gain two levels of {@condition exhaustion} for {@dice 1d4} hours as it is overcome with drowsiness and mild hallucinations.": "关于这个池子的非凡品质的传说是真实的。不过这些特性并不是来自于某种神奇的魔法，而是来自于法里卡神的一种毒药，它从周围的岩石中渗出，玷污了水池。任何喝了池子里的水的生物都必须在DC15的宪法救赎中获得成功，否则就会在1%的时间里获得两级的（%0%），因为它被嗜睡和轻微的幻觉所征服。",
	"The pool is no more than 10 feet deep at its center and only 1 or 2 feet deep near the edges. Anyone who succeeds on a DC 16 Wisdom ({@skill Perception}) check or tries to look beneath the pool's surface notices animal and humanoid bones barely covered by the water.": "水池中心的深度不超过10英尺，靠近边缘的地方只有1或2英尺深。任何成功通过DC16智慧（（%0%））检查的人，或试图观察水池表面下的人，都会注意到动物和人形的骨头几乎没有被水覆盖。",
	"Three natural caves open near the top of the 30-foot-high rock formation at the far end of the pool. These crevices might be noticed by anyone who succeeds on a DC 12 Wisdom ({@skill Perception}) check and can be reached by climbing with a successful DC 12 Strength ({@skill Athletics}) check. These caves serve as the lairs of the harpies that use the pool as their killing ground.": "在水池远端30英尺高的岩层顶部附近有三个天然洞穴。任何人只要成功通过DC12智慧({@skill Perception})检查，就可能注意到这些裂缝，而且只要成功通过DC12力量({@skill Athletics})检查，就可以攀爬到这些裂缝。这些洞穴是哈比人的巢穴，哈比人把这个池子当作他们的杀戮场所。",
	"Three {@creature Blood-Toll Harpy|MOT|blood-toll harpies} (see {@book chapter 6|MOT|6|Blood-Toll Harpy}), sisters named Ahkno, Hakno, and Jhamp, lurk in the caves near the pool. The mangy, dull-witted sisters think they're seers, but they're actually just addicted to the pool's tainted waters. They use the {@condition poisoned} pool to attract and weaken creatures before setting upon their prey.": "三个{@creature Blood-Toll Harpy|MOT|blood-toll harpies}(见{@book chapter 6|MOT|6|Blood-Toll Harpy})，名叫阿克诺、哈克诺和詹普的姐妹，潜伏在水池附近的山洞里。这对癞皮、呆头呆脑的姐妹自以为是预言家，但实际上她们只是沉迷于水池的污浊之水。她们利用池子的2%来吸引和削弱生物，然后再去抓捕猎物。",
	"The harpies notice anyone who approaches the pool. Under the pretense of being dream interpreters, the harpies call out and flap close to visitors, encouraging them to drink from the supposedly magical pool so the sisters can interpret their visions. One of the harpies, Jhamp, is a particularly bad liar, snickering and casting obvious glances while her sisters attempt to dupe strangers.": "哈皮人注意到任何接近水池的人。在作为解梦者的幌子下，女妖们呼唤并靠近游客，鼓励他们喝下所谓的神奇水池，以便姐妹们能够解释他们的幻觉。其中一个女妖，Jhamp，是一个特别糟糕的骗子，当她的姐妹们试图欺骗陌生人时，她会窃笑并投以明显的目光。",
	"If someone drinks from the pool, they are affected as previously described but might still ask the harpies to interpret their meaningless hallucinations. If they do, one of the sisters relates her own deepest desires, describing in detail the flavor profile and mouthfeel of eating one of the drinker's favorite organs.": "如果有人喝了池子里的水，他们就会像之前描述的那样受到影响，但仍可能要求女妖解释他们无意义的幻觉。如果他们这样做了，其中一个姐妹会讲述她自己最深的欲望，详细描述吃下饮酒者最喜欢的一个器官的味道和口感。",
	"The harpies attack after most of the visitors have drunk from the pool—or earlier if these fraudulent seers grow frustrated.": "哈比人在大多数游客喝完池子里的水后发动攻击，或者在更早的时候，如果这些骗子预言家们感到沮丧。",
	"Over their years of minding the pool, the harpies have accumulated treasures in their caves. After the harpies are defeated, any character who climbs up to the caves and investigates finds a considerable amount of feather-encrusted filth, along with the following items:": "在多年来看管水池的过程中，哈皮人在他们的洞穴中积累了很多宝物。在哈比人被打败后，任何爬上山洞调查的角色都会发现相当多的被羽毛包裹的污物，以及以下物品。",
	"A total of 39 sp": "总共有39个孢子",
	"Seven turquoise stones carved with the symbols of random deities (25 gp each)": "七块刻有随机神灵符号的绿松石（每块25格）。",
	"While the characters cross the wilderness of the Katachthon foothills, the following encounter takes place. Read or paraphrase this description:": "当人物穿越卡塔赫松山麓的荒野时，发生了以下遭遇。阅读或转述这一描述。",
	"A scree-choked gully runs between rugged hills, a dry streambed that offers a route through the rising rocks. A bend in the steep bluffs hides what lies ahead, but the sound of hacking coughs comes from around this corner.": "崎岖不平的山丘之间有一条尖锐的沟壑，这是一条干涸的河床，提供了一条穿过上升的岩石的路线。陡峭的悬崖上的一个弯道隐藏了前面的东西，但咳嗽的声音从这个角落里传来。",
	"Just around the corner, some 30 feet from the lead party member, rests the {@creature Broken King Antigonos|MOT|minotaur} known as Broken King Antigonos. He is old and decrepit, garbed in ancient finery worn to tatters. A dented crown rests on his brow, and one of his horns ends in a jagged stump. He drags a rusty greataxe in the dirt, and tied to his back is a 30-pound, clay amphora painted with images of warring hoplites—all of whom have had horns crudely painted on them to make them look like minotaurs. The broad-mouthed amphora is large enough to hold roughly 55 gallons of wine.": "就在拐角处，离领头的党员约30英尺处，安放着被称为破败国王安提戈诺斯的（%0%）。他年老体衰，穿着破烂不堪的古代服饰。他的眉头上戴着一顶凹陷的王冠，他的一只角末端是一个锯齿状的树桩。他在泥土中拖着一把生锈的大斧，背上绑着一个30磅重的粘土安瓿瓶，上面画着交战中的希伯来人的图像--他们都被粗略地画上了角，使他们看起来像牛头人。这个宽口的amphora足够大，可以容纳大约55加仑的酒。",
	"When Antigonos spies the characters, he hails them, introduces himself, and explains his quest to find an heir to his kingdom—a land he says is a week's travel to the east of the Oraniad Mountains. He claims that he was a great king who was cursed by Mogis after he defied his war advisors by making his sickly but beloved child his heir. He was cast out and has since become tragically obsessed with finding a worthy heir.": "当安提戈诺斯发现这些人物时，他向他们打招呼，介绍自己，并说明他要为自己的王国寻找继承人--他说这片土地在奥拉尼亚德山脉以东，要走一个星期的路程。他声称自己曾是一位伟大的国王，在他违背战争顾问的要求，将自己生病但心爱的孩子作为继承人后，被莫吉斯诅咒了。他被赶了出来，此后便悲惨地迷恋上了寻找一个有价值的继承人。",
	"Whether Antigonos's tale is true, or if he is simply a victim of his own fantasies, is unclear. The threat the wanderer poses, though, certainly isn't. After telling his story, he asks the strongest-looking Medium character to submit to his test, believing the gods placed the group in his path for a purpose.": "安提戈诺斯的故事是否属实，或者他是否只是自己幻想的受害者，尚不清楚。不过，这个流浪者所构成的威胁肯定不是真的。在讲完他的故事后，他要求看起来最强壮的中年人接受他的测试，相信诸神将这群人放在他的道路上是有目的的。",
	"Antigonos believes that the true heir of his kingdom will fit perfectly in the enormous amphora he carries, an ancient relic he found deep in the Oraniad Mountains. The container is of sufficient size to hold a Medium creature, but only one that fits perfectly is acceptable for the purpose of the test. Antigonos judges what defines a perfect fit, holding test-takers to inscrutable standards. The minotaur also doesn't reveal that anyone who doesn't fit the amphora must be punished, being trimmed to size if they're too large or having their extra space filled in if they're too small. Only someone who fits perfectly might be deemed the king's rightful heir.": "安提戈诺斯相信，他王国的真正继承人会完美地装入他携带的巨大的安瓿瓶中，这是他在奥拉尼亚德山脉深处发现的古老遗迹。这个容器的大小足以容纳一个中等生物，但只有一个完全适合的生物才能被接受用于测试的目的。安提戈诺斯判断什么是完美的适合，以不可捉摸的标准来要求应试者。牛头人也没有透露，任何不适合羊皮箱的人都必须受到惩罚，如果他们太大，就被修剪成尺寸，如果他们太小，就被填上多余的空间。只有完全适合的人才可能被视为国王的合法继承人。",
	"Antigonos allows any Medium creature to attempt the test. Doing so requires the creature to climb into the amphora while Antigonos holds it upright. After someone has entered the amphora, roll a {@dice d20} and consult the Test of the Amphora table to determine the results.": "安提戈诺斯允许任何中型生物尝试测试。这样做需要生物爬进双耳瓶，而安提戈诺斯则将其直立起来。在有人进入双耳瓶后，掷出一个（%0%），然后参考双耳瓶测试表来决定结果。",
	"The character is too small. Antigonos tries to solve this problem by scooping several pounds of dirt into the amphora, requiring the creature to make a DC 15 Constitution saving throw. On a failed save, the creature is {@condition blinded}, {@condition restrained}, and begins to suffocate (see {@book chapter 8|PHB|8|Suffocating} of the {@book Player's Handbook|PHB}). On a success, it is affected as if it had been hit by Antigonos's Amphora attack.": "这个角色太小了。安提戈诺斯试图解决这个问题，他把几磅的泥土舀到安瓿瓶中，要求该生物做一个DC15的宪法救赎动作。拯救失败时，该生物会被（%0%），（%1%），并开始窒息（见（%2%）的（%3%））。成功时，它将受到影响，就像被安提戈诺斯的Amphora攻击击中一样。",
	"The creature is too large. Antigonos tries to trim them down to size by attacking the creature with his greataxe.": "这个生物太大。安提戈诺斯试图用他的大斧头攻击该生物，将其修整得更小。",
	"The creature fits! Antigonos declares it his heir. He bestows his crown, robes, and belt pouch on the creature, then bows before wandering off.": "这个生物很合适! 安提戈诺斯宣布它是他的继承人。他把他的王冠、长袍和腰包都给了这个生物，然后鞠了一躬就走了。",
	"If no one participates in Antigonos's test, the minotaur respects their decision and wanders off dejectedly.": "如果没有人参加安提戈诺斯的测试，牛头人就会尊重他们的决定，并垂头丧气地走掉。",
	"Broken King Antigonos is a {@creature Broken King Antigonos|MOT|minotaur} with 38 hit points remaining and who has disadvantage on attack rolls due to his decrepit state. He has the following additional action:": "残破的安提戈诺斯国王是一个（%0%），剩余38点命中率，由于他的衰弱状态，他在攻击卷轴上有劣势。他有以下的额外行动。",
	"{@atk mw} +6 to hit, reach 5 ft., one Medium or smaller creature. Hit: 8 ({@dice 1d8 + 4}) bludgeoning damage. If there is not already a creature inside the amphora, the target is {@condition restrained} inside. As an action, the {@condition restrained} creature can make a DC 14 Dexterity ({@skill Acrobatics}) check, escaping from the amphora on a success. The effect also ends if the amphora is destroyed. The amphora has AC 8, 20 hit points, and immunity to poison and psychic damage.": "{@atk mw} 命中率+6，范围5英尺，一个中型或小型生物。命中：8({@dice 1d8 + 4})重击伤害。如果安瓿瓶内还没有生物，目标就在里面（%2%）。作为一个动作，{@condition restrained}的生物可以进行DC14的灵巧({@skill Acrobatics})检查，成功后可以从安瓿瓶中逃脱。如果安瓿瓶被摧毁，该效果也会结束。双耳瓶有8点攻击力，20点命中率，对毒药和精神伤害有免疫力。",
	"In addition to taking action against those who don't fit inside his amphora, Antigonos attacks any characters who insult him or try to rob him. Despite his age, he can still muster a flash of his past prowess. He gets distracted easily, though, using his greataxe and amphora (if it is empty) on random targets. If the party attacks him for attempting to harm a character, he curses them for trying to impede the will of the gods and retaliates.": "除了对那些不适合他的双耳瓶的人采取行动外，安提戈诺斯还攻击任何侮辱他或试图抢劫他的人物。尽管他年事已高，但他仍能发挥出过去的神勇。不过他很容易分心，用他的大斧头和安息瓶（如果它是空的）攻击随机目标。如果党派因试图伤害某个人物而攻击他，他会诅咒他们试图阻碍神的意志并进行报复。",
	"If the party doesn't attack the minotaur, he calms down after a few rounds. The minotaur is clearly a victim of Mogis's cruelty. Any character who proposes Antigonos follow their deity instead of remaining in Mogis's shadow, or suggests a similar course, can make a DC 14 Charisma ({@skill Persuasion}) check. If they succeed, Antigonos abandons his amphora, then goes off to learn more about his potential new god. Even if the character fails this check, the minotaur turns thoughtful and departs.": "如果当事人不攻击牛头人，几轮之后他就会平静下来。牛头人显然是莫吉斯残酷行为的受害者。任何建议安提戈诺斯跟随他们的神灵而不是留在莫吉斯的阴影下的角色，或者建议采取类似的行动，都可以进行DC14魅力（（%0%））检查。如果他们成功了，安提戈诺斯就会放弃他的羊皮箱，然后去进一步了解他潜在的新神。即使角色没有通过这个检定，牛头人也会转而思考并离开。",
	"However the party contends with Antigonos, grant them experience for having overcome the minotaur.": "无论党派如何与安提戈诺斯抗争，都会因战胜牛头人而给予他们经验。",
	"In addition to his battered pewter and silver crown (worth 85 gp), amphora (worth 25 gp to the right buyer, such as a vintner), and tattered robes (worthless), Antigonos carries a backpack worn at his belt like a pouch. It holds 16 cp, a large carnelian (worth 75 gp), and an etching of a bookish-looking minotaur youth.": "除了他那顶破旧的紫铜银冠（价值85金币）、amphora（对合适的买家，如酒商，价值25金币）和破旧的长袍（不值钱）之外，安提戈诺斯还带着一个背包，像个袋子一样戴在腰上。里面装着16便士，一个大红玉髓（价值75便士），以及一幅书生模样的牛头人青年的刻画。",
	"On the third day of following Khea's directions, the party reaches the Khystonos. Its riverbed is nearly dry, the river reduced to a muddy trickle. After following the lethargic flow for the better part of a day, the adventurers reach a bend where several prominent rocks jut from the mud{@b}. These stones mark the entrance to the Court of Orestes.": "在遵循Khea的指示的第三天，队伍到达Khystonos河。它的河床几乎干涸，河流变成了一条泥泞的小溪。在沿着昏昏欲睡的水流走了一天之后，冒险者们到达了一个弯道，那里有几块突出的石头从泥土中伸出来（%0%）。这些石头标志着奥瑞斯提斯宫的入口。",
	"Beyond the entrance along the Khystonos River, the Court of Orestes is a crumbling, centuries-old tomb. Inside, its walls are made of thick stone blocks, and the ceiling is about 10 feet high. Unless otherwise noted, the crypt's doors have no hinges; each is a rectangular slab that requires a successful DC 12 Strength ({@skill Athletics}) check to shimmy out of place.": "沿着凯斯托斯河的入口之外，奥瑞斯提斯宫是一座摇摇欲坠的、有数百年历史的坟墓。里面的墙壁是由厚厚的石块构成的，天花板大约有10英尺高。除非另有说明，墓室的门没有铰链；每扇门都是一块长方形的石板，需要成功地进行DC12力量（{@skill Athletics}）检查才能摇晃出位置。",
	"When the Khystonos is at its full height, the Court of Orestes is underwater. Since the river's damming, though, much of the water has emptied through various cracks in the stonework. Some of the tomb is still partially flooded, though, holding roughly 2 feet of river water. Flooded areas are marked on map 4.16 and count as {@quickref difficult terrain||3}.": "当Khystonos处于全盛时期时，Orestes法院是在水下的。不过，自从河水筑坝以来，大部分的水已经通过石头上的各种裂缝排空了。不过，墓穴的一些地方仍然部分被淹没，大约有2英尺的河水。被水淹没的区域在地图4.16上标出，算作（%0%）。",
	"The area around the Court of Orestes and its interior locations are identified on map 4.16.": "地图4.16上标明了奥里斯提斯法院周围的区域及其内部位置。",
	"When the party approaches this area from the south for the first time, assuming sufficient illumination, they can see the tomb entrance from at least 60 feet away. When the structure comes within sight, read the following text:": "当队伍第一次从南面接近这个区域时，假设有足够的照明，他们可以从至少60英尺外看到坟墓的入口。当该建筑进入视线范围时，阅读以下文字。",
	"A shallow stream fills only a fraction of the riverbed. At a bend, an unnatural arrangement of mud-caked stones juts from the exposed riverbank. It appears to be a crude stone lintel and posts supporting a rectangular slab roughly four feet wide and six feet high.": "一条浅浅的小溪只填满了河床的一小部分。在一个转弯处，一个由泥土包裹的石头组成的非自然排列从裸露的河岸上突出来。它似乎是一个粗糙的石头门楣和柱子，支撑着一块大约四英尺宽、六英尺高的长方形石板。",
	"The water here is roughly 30 feet wide and 2 feet deep. Though the river can be easily forded, the shallow waters count as {@quickref difficult terrain||3}.": "这里的水大概有30英尺宽，2英尺深。虽然这条河流可以很容易地渡过，但浅水区算作（%0%）。",
	"Amid the muck and gravel on the northern bank hides a deadly predator, an {@creature amphisbaena|GoS} (see {@book chapter 6|MOT|6|Amphisbaena}). The serpent has concealed itself as it watches for prey, the mud covering its body granting it advantage on Dexterity ({@skill Stealth}) checks made to hide. The amphisbaena targets the first creature to approach the stone slab.": "在北岸的淤泥和碎石中，隐藏着一个致命的捕食者，一条（%0%）（见（%1%））。这条蛇在观察猎物时将自己隐藏起来，覆盖在它身上的泥土使它在检查隐藏的灵巧度（（%2%））方面具有优势。安菲斯巴纳的目标是第一个接近石板的生物。",
	"Once the serpent is dealt with, anyone who examines the rock formation quickly realizes it's a door. Opening or otherwise investigating the door knocks free the dirt encrusting it, revealing an ancient etching of a phoenix wearing a mask rising from a pile of bones.": "一旦解决了大蛇，任何检查岩层的人都会很快意识到这是一扇门。打开或以其他方式调查这扇门，就能敲开包裹在门上的泥土，露出一幅古老的刻画，一只戴着面具的凤凰从一堆骨头中站起来。",
	"The scent of warm, humid rot smothers this dismal chamber. Mosaics cover the walls, their colors faded and images scrambled by lost tiles. A thick layer of mud covers the floor, as well as stairs that descend to the east. A stone slab blocks the way to the north.": "温暖、潮湿的腐烂气味熏染着这个令人沮丧的房间。墙壁上覆盖着马赛克，它们的颜色已经褪去，图像被丢失的瓷砖打乱了。地板上覆盖着一层厚厚的泥土，以及通往东边的楼梯。一块石板挡住了通往北方的道路。",
	"The mosaics here once depicted the feats of Orestes, a scoundrel-hero who devoted his life to Phenax. Among the images, Orestes is portrayed stealing the sun from above the polis of Setessa, tricking a cerberus into devouring itself, stealing a kraken's heart, and racing a skiff ahead of the River Guide, Athreos. All the mosaics are ruined now, but they can be repaired enough to reveal the gist of what they depicted if a creature spends an hour searching through the mud to find the missing pieces. Doing so provides no special insight but reveals a few details of the life of the legendary character who lies interred within these halls.": "这里的马赛克曾经描绘了奥瑞斯忒斯的功绩，他是一个为Phenax奉献一生的恶棍英雄。在这些图像中，俄瑞斯忒斯被描绘成从塞特萨城的上空偷取太阳，欺骗地狱犬吞噬自己，偷取克拉肯的心脏，以及在河流向导阿特里奥斯的前面驾驶小艇。现在所有的马赛克都被毁坏了，但如果一个生物花一个小时在泥土中寻找缺失的碎片，它们可以被修复，足以显示出它们所描绘的要点。这样做并不能提供特别的见解，但可以揭示出埋葬在这些大厅里的传奇人物的一些生活细节。",
	"If a worshiper of Phenax enters the room, though, that creature sees the mosaics in their complete, original forms—resplendent in gold and shades of royal purple. If that creature touches any of the images, it hears the name \"Orestes\" whispered in its mind. Then the illusion vanishes, revealing the mosaics' actual state.": "但是，如果一个崇拜Phenax的人进入房间，这个生物就会看到马赛克的完整、原始形态--金色和皇家紫色的辉煌。如果该生物接触到任何一幅图像，它就会听到 \"俄瑞斯忒斯 \"这个名字在它的脑海中轻声念叨。然后幻觉就会消失，显示出马赛克的真实状态。",
	"Grave niches and alcoves holding funerary urns line the walls of this chamber. The ceiling in the northern part of the room has collapsed, burying much of the area. At its center, a broken marble bier stands atop a short dais.": "这个房间的墙壁上有墓龛和放置骨灰盒的凹槽。房间北部的天花板已经坍塌，埋没了大部分区域。在它的中心，一个破碎的大理石棺材矗立在一个短小的台子上。",
	"This room once served as a place to view the remains of those who died in Phenax's service and offer final prayers. The bodies this room once held have rotted away in their burial niches, and the urns hold only gray muck. Any character who sifts through the goo must succeed on a DC 11 Constitution saving throw for each niche or urn they search or contract sewer plague (see {@disease Sewer Plague||chapter 8} of the {@book Dungeon Master's Guide|DMG}).": "这个房间曾经是查看那些为菲纳克斯服务的人的遗体和进行最后祈祷的地方。这个房间里曾经埋葬过的尸体已经在他们的墓穴中腐烂了，而骨灰盒里只有灰色的泥土。任何在粘液中搜索的人物必须在每一个壁龛或骨灰盒上进行DC11宪法救赎，否则就会感染下水道瘟疫（见{@disease Sewer Plague||chapter 8}的{@book Dungeon Master's Guide|DMG}）。",
	"Amid the rotted remains on each of the six stacked burial niches lie small bits of jewelry, gold teeth, or ancient coins, with each haul worth {@dice 2d4} gp.": "在六个堆叠的墓龛上的腐烂遗骸中，有一些小的珠宝、金牙或古钱币，每件东西都价值{@dice 2d4}gp。",
	"The stairs descend into a burial chamber partially flooded with muddy water. Ancient stone walls divide these catacombs, many lined with grave niches holding roughly humanoid shapes wrapped in tattered linen. More than one of these grim parcels floats freely in the stagnant water.": "楼梯下行，进入部分被泥水淹没的墓室。古老的石墙将这些墓穴分割开来，许多墓穴里都有用破烂的亚麻布包裹着的大致的人形。不止一个这样狰狞的包裹在积水中自由漂浮。",
	"These catacombs serve as the burial place of lesser Phenax worshipers who earned the honor of being interred near Orestes. Two feet of water fill the room, making the entire area {@quickref difficult terrain||3}.": "这些地下墓穴是较小的菲纳克斯崇拜者的埋葬地，他们赢得了被埋葬在奥瑞斯提斯附近的荣誉。两英尺的水填满了房间，使整个区域的水位上升了（%0%）。",
	"Most of the bodies interred here have rotted away, only their wood-and-linen burial dressings holding their shapes. If the characters move through the water, their effort causes a few floating bodies to drift through the muck, bumping into walls and passersby. They are harmless but unsettling nonetheless.": "埋葬在这里的大多数尸体都已经腐烂，只有他们的木头和亚麻布葬具保持着他们的形状。如果人物在水中移动，他们的努力会导致一些漂浮的尸体在淤泥中漂移，撞到墙壁和路人。他们是无害的，但还是让人不安。",
	"In addition to the bodies, three {@creature Returned Sentry|MOT|Returned sentries} (see {@book chapter 6|MOT|6|Returned Sentry}) lurk here. These Returned are tritons and, in addition to the statistics of a normal Returned sentry, each can breathe water and has a swim speed of 30 feet. Decades ago, anticipating Varyas's mission, Phenax sent these Returned a vision instructing them to locate the tomb and guard it. The sentries infiltrated the crypt while it was submerged and waited here, drifting in a torpor. Expecting Varyas, the sentries attempt to ambush any non-Returned who enter the catacombs. These Returned are fanatics and fight to the death.": "除了这些尸体之外，这里还潜伏着三个{@creature Returned Sentry|MOT|Returned sentries}（见{@book chapter 6|MOT|6|Returned Sentry}）。这些回归者是三体人，除了拥有普通回归者哨兵的统计资料外，每个人都可以呼吸水，并且有30英尺的游泳速度。几十年前，预计到瓦利亚斯的任务，Phenax给这些回归者发送了一个幻象，指示他们找到坟墓并守护它。哨兵们在墓穴被淹没的时候潜入了墓穴，并在这里等待着，漂浮着，陷入了沉思。哨兵们期待着瓦利亚斯，试图伏击任何进入地下墓穴的非回归者。这些回归者都是狂热者，他们战斗到死。",
	"The stone slab on the east wall can be moved aside to allow access to area 5, but any check to do so is made with disadvantage because of the room's standing water.": "东墙的石板可以移到一边，以便进入第5区，但由于房间里有积水，这样做的检查是不利的。",
	"Age and water compromised the slab door leading to area 6, which now stands askew.": "通往6号区的板门因年久失修和积水而受损，现在歪歪扭扭地站着。",
	"Each of the Returned sentries wears a piscine, gold funerary mask (see {@book chapter 6|MOT|6|Returned}). The bodies here bear no grave goods and deteriorate if disturbed.": "每个归来的哨兵都戴着一副碧绿的金色殡葬面具（见（%0%））。这里的尸体没有墓具，如果被打扰会变质。",
	"Stairs ascend to a hall lined with door frames barred by rusted grates. An iron brazier, its sides sculpted with furious-looking faces, stands in the middle of the hall, midway along its length. Not far beyond, the ceiling has collapsed, burying whatever lies there.": "楼梯上升到一个大厅，大厅里的门框被生锈的铁栅栏挡住了。一个铁炉子，其两侧雕刻着愤怒的面孔，矗立在大厅的中间位置。不远处的天花板已经坍塌，掩埋了那里的东西。",
	"These crypts hold the bodies of Phenax worshipers who were expected to return from the afterlife. None did.": "这些墓穴存放着Phenax崇拜者的尸体，他们被期望从来世返回。没有人做到。",
	"The brazier that once lit this hall is sculpted with faces reminiscent of the masks the Returned wear. Any character who examines the brazier and succeeds on a DC 12 Intelligence ({@skill Investigation}) check notices that one of the faces is smiling, and that it's looking south toward crypt D.": "曾经照亮这个大厅的火炉上雕刻着让人联想到回归者所戴面具的面孔。任何检查炉子并成功通过DC12智力({@skill Investigation})检查的人物都会注意到其中一张脸在微笑，而且它正向南看向D地窖。",
	"There are five largely intact crypts here, four of which are sealed by rusty metal grates. The grate of each crypt can be wrenched free or otherwise bypassed with a successful DC 14 Strength ({@skill Athletics}) check. Beyond, each crypt holds a stone sarcophagus engraved with a name and depictions of the occupant's most infamous feats. The lid of a sarcophagus can be opened with a successful DC 12 Strength ({@skill Athletics}) check—though the partially buried sarcophagi in crypts C and E need to be dug out before they can be opened, taking 10 minutes for each one.": "这里有五个基本完好的墓室，其中四个被生锈的金属栅栏封住。每个墓室的栅栏都可以被拧开，或者通过成功的DC14力量({@skill Athletics})检查绕开。除此之外，每个墓室都有一个石棺，上面刻有墓主的名字和他最臭名昭著的功绩的描述。石棺的盖子可以在成功通过DC12力量（（%1%））检查后打开--尽管C和E墓室中部分被埋的石棺需要在打开之前被挖出来，每个石棺需要10分钟。",
	"The crypts contain the remains of the following ne'er-do-wells:": "墓穴里有以下这些无恶不作的人的遗体。",
	"{@b Crypt A} holds Yerda Ever-Coin, who paid her debts with stolen stars.": "{@b Crypt A}持有Yerda Ever-Coin，她用偷来的星星偿还债务。",
	"{@b Crypt B} holds \"Cyclops\" Phelnidus, beloved by numerals and friend of dice.": "{@b Crypt B}持有 \"独眼巨人 \"Phelnidus，是数字的宠儿和骰子的朋友。",
	"{@b Crypt C} holds Solt, who was born Returned.": "{@b Crypt C}持有Solt，他是出生在回归者。",
	"{@b Crypt D} holds Gathus Gadus, who could whisper anyone and anything to sleep.": "{@b Crypt D}持有Gathus Gadus，他可以用耳语让任何人和任何东西入睡。",
	"{@b Crypt E} is empty. The name on the sarcophagus is violently scratched out, and the engraved images are of robed figures lamenting the loss of their eyes.": "{@b Crypt E}是空的。石棺上的名字被粗暴地划掉了，雕刻的图像是穿着长袍的人物，哀叹着失去了他们的眼睛。",
	"In the back wall of crypt D is a slightly askew secret door. Any character who looks into crypt D and succeeds on a DC 14 Wisdom ({@skill Perception}) check notices the secret door. Those who enter the crypt immediately notice what looks like a crooked wall. The secret door opens easily.": "在D墓室的后墙上有一扇略微歪斜的暗门。任何看向D号地窖的人物，如果在DC14智慧（{@skill Perception}）检查中成功，都会注意到这扇秘密的门。进入墓室的人立即注意到看起来像一堵歪斜的墙。暗门很容易打开。",
	"Aside from the drenched skeletons within, crypts A and D each hold only a mundane clay burial mask. The skeleton in crypt B wears an eyepatch that is actually a {@item two-birds sling|MOT} (see {@book chapter 5|MOT|5|{@item Two-Birds Sling|MOT}}). Crypt C contains a small body wearing a sorrowful silver burial mask worth 50 gp.": "除了里面淋漓尽致的骷髅，A和D号墓室分别只放着一个普通的泥土掩埋面具。B墓室里的骷髅戴着一个眼罩，实际上是一个（%0%）（见（%1%）}）。C墓室里有一具小尸体，戴着价值50金币的悲哀的银质埋葬面具。",
	"Much of the ceiling in the southwestern part of this chamber has collapsed into the rot-tinged water partially filling this room. In alcoves flanking the door to the north stand twin life-sized statues of a figure wearing a burial mask. Both reach out, as if to accept or offer a gift.": "这个房间西南部的大部分天花板已经坍塌到了部分充满腐烂的水中。在北面的门两侧的凹槽里，矗立着两座栩栩如生的雕像，雕像上有一个戴着埋葬面具的人物。两人都伸出手来，似乎是在接受或提供礼物。",
	"Much of this shrine has been destroyed, its altar and most of its trappings ruined by earth and time. The two statues depict the god Phenax; the depictions are slightly disturbing but harmless. The 2-foot-deep standing water here makes the entire room {@quickref difficult terrain||3}.": "这座神殿的大部分已被毁坏，它的祭坛和大部分的装饰品都被泥土和时间毁坏。这两座雕像描绘的是Phenax神；描绘的内容略微让人不安，但无害。这里2英尺深的积水使整个房间（%0%）。",
	"Obscured by water and debris, a mosaic covers the floor between the statues. Only a great effort would reveal the ancient artwork. Any Phenax worshiper who enters the room, however, sees the mosaic clearly, its tiles depicting coins falling from a crumbling skull.": "被水和碎石掩盖了，在雕像之间的地板上有一块马赛克。只有付出巨大的努力才能揭示出这个古老的艺术作品。然而，任何进入房间的Phenax崇拜者都会清楚地看到这幅马赛克，它的瓷砖上描绘着从一个破碎的头骨上掉下来的硬币。",
	"The east wall bears a secret door. Any character who succeeds on a DC 18 Wisdom ({@skill Perception}) check notices a movable wall panel.": "东墙有一扇暗门。任何通过DC18智慧({@skill Perception})检查成功的角色都会注意到一个可移动的墙板。",
	"This chamber's ancient masonry rises to form a corbelled dome. At the room's center lies a pool of sludge. A broad sarcophagus rises from the pool, its lid caked in crumbling candle wax and rotted offerings. Whatever rites were performed here were overseen by a larger-than-life statue in the alcove to the south, a sculpture depicting the upper body of a grim, masked man. The statue reaches out, as if to accept what it has been offered.": "这个房间的古老砖石升起，形成一个拱形穹顶。在房间的中心，有一滩淤泥。一口宽大的石棺从池中升起，棺盖上结满了碎裂的烛蜡和腐烂的祭品。无论在这里举行什么仪式，都是由南边凹槽里的一个比生命还重要的雕像监督的，这个雕像描绘了一个面目狰狞的蒙面人的上半身。雕像伸出手来，仿佛要接受它所提供的东西。",
	"To the east, a portion of the tomb's wall has collapsed, exposing a deep crevasse in the rock.": "在东边，墓壁的一部分已经坍塌，露出了岩石上的一个深裂缝。",
	"This chamber serves as the resting place of the oracle-thief Orestes. According to legend, Orestes could divine how long someone would live by reading a pool of the person's blood. Those who, in his vision, bled black were destined to one day follow the Path of Phenax, coming back from death as Returned. After Orestes's death, his tomb was consecrated as a holy site by Phenax's followers, in part due to Orestes's sarcophagus taking on the oracle's powers of prophecy.": "这个房间是神谕盗贼奥瑞斯提斯的安息之所。根据传说，俄瑞斯忒斯可以通过阅读一个人的血池来预知这个人的寿命。在他看来，那些流着黑血的人注定有一天要走Phenax之路，作为回归者从死亡中回来。奥瑞斯提斯死后，他的坟墓被Phenax的追随者奉为圣地，部分原因是奥瑞斯提斯的石棺具有神谕预言的能力。",
	"The room's domed ceiling rises 20 feet. The area around Orestes's sarcophagus is {@quickref difficult terrain||3}, not because of the shallow, murky water there, but because of the hundreds of stray bones that lie beneath the water—the remains of animals sacrificed to Phenax.": "房间的圆顶天花板上升了20英尺。奥瑞斯提斯石棺周围的区域是（%0%），不是因为那里的水很浅，很浑浊，而是因为水底有数百具流浪的骨头--献给菲纳克斯的动物的遗骸。",
	"More than the dead dwell in Orestes's tomb, though.": "不过，住在奥瑞斯提斯坟墓里的不仅仅是死者。",
	"Two unsettlingly attractive {@creature Lampad|MOT|lampads} (see {@book chapter 6|MOT|6|Lampad}) named Antiophes and Callisos recently happened upon Orestes's tomb, gaining access through the collapsed eastern wall. They discovered the magical sarcophagus here and hoped to use it in service to the god Athreos, helping to predict which souls would eventually try to escape the Underworld and reenter the living realm as Returned. Soon after they arrived, though, Varyas's eidolon entered the tomb. Antiophes and Callisos hope to capture the errant soul and deliver it to Athreos, but the spirit has avoided them so far.": "两个名叫安提奥菲斯和卡利索斯的令人不安的魅力（%0%）（见{@book chapter 6|MOT|6|Lampad}）最近偶然发现了俄瑞斯忒斯的坟墓，从倒塌的东墙进入。他们在这里发现了神奇的石棺，并希望用它来为阿瑟雷斯神服务，帮助预测哪些灵魂最终会试图逃离冥界并作为回归者重新进入生活领域。不过，在他们到达后不久，瓦里亚斯的伊多龙就进入了坟墓。安提奥普斯和卡利索斯希望能抓住这个错误的灵魂并将其交给阿斯雷欧斯，但这个灵魂至今都在躲避他们。",
	"When the characters arrive, only Antiophes is in the room. The whisper-voiced lampad tries to enlist them in opening Orestes's sarcophagus, where the eidolon is hiding. Those who refuse, or who want to use the eidolon for their own ends, earn Antiophes's wrath. The lampad attacks, using his Corpse Stride ability to teleport between locations in the tomb—particularly areas 4, 5, 7, and 8. If seriously wounded, Antiophes teleports to area 8 and tells his overprotective partner, Callisos, what has happened. Both of the lampads then return to try to drive the characters off.": "当这些人物到达时，只有安提奥菲斯在房间里。嗓音低沉的Lampad试图争取他们打开奥瑞斯提斯的石棺，那里藏有伊多龙。那些拒绝的人，或者想为自己的目的使用伊多龙的人，都会招致安提奥普斯的愤怒。灯神发动攻击，利用他的 \"尸步 \"能力在坟墓中的各个位置之间进行传送，特别是4、5、7和8区。如果受了重伤，安提奥菲斯就会传送到8号区域，并告诉他那过度保护的伙伴卡利索斯发生了什么。然后，两个灯神都回来试图赶走这些人物。",
	"Varyas's {@creature flitterstep eidolon|MOT} (see {@book chapter 6|MOT|6|Eidolons}) dwells in this room. It doesn't know why, but it was attracted to the tomb after returning from death. It doesn't know how much time has passed since then, but eventually it encountered the menacing lampad Antiophes, who threatened to deliver the eidolon to Athreos. To escape the lampad, the eidolon hid inside Orestes's sarcophagus, where it has lurked ever since.": "瓦利亚斯的（%0%）（见（%1%））住在这个房间里。它不知道为什么，但它从死亡中回来后就被吸引到了这个坟墓。它不知道从那时起过了多久，但最终它遇到了来势汹汹的灯神安提奥普斯，他威胁说要把伊多龙交给阿瑟雷斯。为了躲避灯神，伊多龙躲进了俄瑞斯忒斯的石棺，从那时起它就一直潜伏在那里。",
	"The sarcophagus holds the skeleton of Orestes, a few grave goods, and Varyas's cowering eidolon. Additionally, it possesses two magical properties.": "石棺里放着奥瑞斯提斯的骨架，一些墓葬用品，以及瓦利亚斯畏缩的伊多龙。此外，它还拥有两种神奇的属性。",
	"First, the sarcophagus is blessed by Phenax with a ward against defilement. The lid is supernaturally heavy, requiring a successful DC 20 Strength ({@skill Athletics}) check to dislodge. Any creature who worships Phenax, though, or who wears a funerary mask, finds the lid to be far lighter, gaining a +10 bonus on this check.": "首先，石棺受到Phenax的祝福，具有防止污秽的作用。盖子是超自然的沉重，需要成功的DC20力量（（%0%））检查才能移开。不过任何崇拜Phenax的生物，或者戴着葬礼面具的生物，都会发现盖子要轻得多，在这个检查中获得+10的奖励。",
	"Additionally, reliefs on the sarcophagus depict Phenax worshipers and Returned, as well as a prominent image of blood dripping onto scales bearing a Returned mask. Images of pale drops hover over a skeleton, while black drops loom over a Returned. Any character who succeeds at a DC 15 Intelligence ({@skill Religion}) check learns that the sarcophagus itself bears a measure of Orestes's oracular gifts. If blood is spilled on the lid, it turns black if the blood's owner is destined to become a Returned. Most of the time, spilled blood doesn't change color. If a character drips their blood upon the sarcophagus lid, though, you can decide if their blood turns black or not—choosing if you want the character's story to go in that direction (and you think the character's player will accept it), or rolling a {@dice d10} and having it turn black on a 1. The ramifications of this revelation are up to you.": "此外，石棺上的浮雕描绘了Phenax崇拜者和回归者，以及一个突出的血滴在带有回归者面具的鳞片上的形象。苍白的血滴在一具骷髅上盘旋，而黑色的血滴则在一个回归者身上徘徊。任何成功通过DC15智力({@skill Religion})检查的角色都能了解到石棺本身带有奥瑞斯提斯的神谕天赋的程度。如果血洒在盖子上，如果血的主人注定要成为回归者，它就会变成黑色。大多数情况下，洒出的血不会变色。但是，如果一个角色将自己的血滴在石棺盖上，你可以决定他们的血是否变成黑色--如果你想让这个角色的故事朝这个方向发展（而且你认为这个角色的玩家会接受），或者掷出一个（%1%），在1的时候变成黑色，这个启示的后果由你决定。",
	"If the characters open Orestes's sarcophagus, they find Varyas's eidolon inside. The eidolon is a cowardly creature that tries to flee if attacked. Even through its flickering form, though, its general shape suggests the form and mask of Varyas the Returned. Any character who succeeds on a DC 14 Intelligence ({@skill Investigation}) check recognizes the spirit as Varyas's eidolon, and realizes it might be Phenax's Silence. If the characters protect the eidolon or use it for their own ends, Antiophes treats this as an affront and attacks.": "如果人物打开奥瑞斯提斯的石棺，就会发现里面有瓦利亚斯的伊多龙。伊多龙是一种懦弱的生物，如果受到攻击就会试图逃跑。不过，即使是通过其闪烁的形式，它的总体形状也表明了回归者瓦利亚斯的形式和面具。任何通过DC14智力（（%0%））检查成功的角色都能认出这个灵魂是瓦利亚斯的伊多龙，并意识到它可能是Phenax的沉默。如果这些角色保护这个精灵或将其用于自己的目的，安提奥普斯会将此视为一种侮辱并进行攻击。",
	"After any resulting battle with the lampads, the party can converse with Varyas's eidolon, who lethargically agrees to leave with them and help decipher the message on Varyas's mask (see \"Deciphering the Mask\").": "在与Lampsads的战斗结束后，队伍可以与Varyas的Eidolon交谈，后者昏昏沉沉地同意和他们一起离开，并帮助破译Varyas面具上的信息（见 \"破译面具\"）。",
	"Aside from Orestes's ancient bones, the sarcophagus holds gold burial jewelry: an amulet (worth 65 gp), a cloak clasp (worth 35 gp), and a broad armband bearing green tourmalines etched to look like serpentine eyes (worth 150 gp). Additionally, Orestes's clay burial mask is sculpted with a look of wide-eyed shock. The mask functions as {@item slippers of spider climbing}.": "除了奥瑞斯忒斯的古骨，石棺里还放着金质的陪葬品：一个护身符（价值65金币），一个斗篷扣（价值35金币），以及一个宽大的臂章，上面刻着绿色碧玺，看起来像蛇眼（价值150金币）。此外，俄瑞斯忒斯的泥土埋葬面具被雕刻成睁大眼睛的震惊表情。这个面具的功能是（%0%）。",
	"On the crumbling eastern wall of the tomb is a rough-edged hole that leads to an uneven cavity in the earth. Two ancient urns and beds of crushed bones lie inside. To the south, a narrow tunnel stretches into darkness.": "在坟墓东面的碎石墙上有一个粗糙的洞，通向土中一个不平整的空洞。里面躺着两个古老的骨灰盒和一床粉碎的骨头。在南部，一条狭窄的隧道延伸到黑暗中。",
	"Antiophes and Callisos use this cave as their dwelling, heaping bones here to suit their tastes. Callisos spends much time here, etching grimly poetic prayers to Athreos on the walls with ink and bone chisels. If called to battle by Antiophes, or if audible conflict continues in area 7 for more than 3 rounds, Callisos enters the fray.": "安提奥菲斯和卡利索斯把这个洞穴当作他们的住所，在这里堆放骨头以满足他们的口味。卡利索斯花了很多时间在这里，用墨水和骨凿在墙壁上刻下对阿瑟雷斯的严峻的诗意祈祷。如果被安提奥普斯叫去战斗，或者如果在第7区有声音的冲突持续超过3个回合，卡利索斯就会加入战局。",
	"The tunnel here leads to a cave system that, after days of travel, eventually winds through the lair of the wolf-toothed night hag, Stolsluko, then to the shores of the Tartyx River. Details of these endless chambers are beyond the scope of this adventure.": "这里的隧道通向一个洞穴系统，经过几天的旅行，最终蜿蜒穿过狼牙夜行者的巢穴--斯托尔斯鲁科，然后到达塔提克斯河岸。这些无尽的密室的细节超出了这次冒险的范围。",
	"There are two 2-foot-tall lekythoi (jugs used in some burial rites) in this room. One holds muddy ashes that Callisos employs as ink. The other contains a quantity of amber liquid amounting to three {@item Potion of Healing||potions of healing}—sacrifices to Phenax pilfered from the nearby tomb. The potions can be collected in empty containers the characters might have with them, or the full urn (weighing 15 pounds) can be taken.": "这个房间里有两个2英尺高的lekythoi（在一些埋葬仪式中使用的壶）。一个装着卡利索斯用作墨水的泥土灰烬。另一个装的是琥珀色的液体，相当于从附近的坟墓里偷出来的对菲纳克斯的三次献祭。这些药水可以收集在人物可能携带的空容器中，也可以拿走完整的瓮（重达15磅）。",
	"Characters curious about the nature of Phenax's Silence find no grand prize in the Court of Orestes. Rather than great wealth, the seer Orestes vaguely predicted the events that would transpire here. As a result, his prophecy and the resulting legend of Phenax's Silence foreshadowed the memories the god lost when returning from the Underworld and the first step to giving those memories voice once more: Varyas's eidolon.": "对Phenax的沉默的性质感到好奇的人物在Orestes的法庭上没有发现大奖。与其说是巨大的财富，不如说是预言家俄瑞斯忒斯模糊地预言了这里将要发生的事件。因此，他的预言和由此产生的菲纳克斯的沉默的传说预示着神从冥界返回时失去的记忆，以及再次赋予这些记忆声音的第一步。瓦利亚斯的伊多龙。",
	"With the aid of both the eidolon and Varyas's mask, a character can start the process of revealing the message written on the mask. While Varyas's eidolon doesn't remember the message's contents, it retains the ability to interpret the cipher—though, possibly in piecemeal or half-accurate terms. Deciphering the mask is an elaborate process, and keeping the eidolon on task is a time-consuming endeavor, requiring that a character spend an hour and succeed on a DC 14 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. On a failed check, the eidolon rambles, sharing disjointed half-memories and dreamy opinions about its surroundings. On a success, the eidolon reveals a snippet of the cipher's meaning.": "借助于Eidolon和Varyas的面具，一个角色可以开始揭示写在面具上的信息。虽然瓦利亚斯的Eidolon不记得信息的内容，但它保留了解读密码的能力--尽管可能是零散的或半准确的术语。破译面具是一个复杂的过程，保持伊多龙的任务是一项耗时的工作，需要一个角色花一个小时，并在DC14魅力（{@skill Intimidation}或{@skill Persuasion}）检查中取得成功。如果检定失败，Eidolon会胡言乱语，分享不连贯的半回忆和对周围环境的梦幻般的看法。成功时，伊多龙会透露出密码的部分含义。",
	"What the eidolon reveals is a worthy secret... and one left to you to choose, depending on the story you want to tell. Consult the Secrets of Phenax table, which presents several options for what divine secret Varyas's eidolon might relate. The veracity of this secret is up to you to decide, and learning more about it might color future adventures of your own design.": "伊多龙所揭示的是一个有价值的秘密......一个留给你选择的秘密，取决于你想讲的故事。请参考 \"Phenax的秘密 \"表格，它为瓦利亚斯的Eidolon可能涉及的神圣秘密提供了几个选项。这个秘密的真实性由你来决定，了解更多关于它的信息可能会给你自己设计的未来冒险带来色彩。",
	"As a mortal, Phenax was destined to free the Titans from the Underworld. Mortals killed him to save themselves. The gods let him escape the Underworld to save themselves. What will Phenax do if he learns of his true destiny?": "作为一个凡人，Phenax注定要把泰坦从冥界解放出来。凡人为了拯救自己而杀了他。众神让他逃离冥界以拯救自己。如果Phenax知道了他真正的命运，他会怎么做？",
	"A secret deity languishes on an island just beyond where the Tartyx cascades off the world's edge. There stands a dilapidated palace where Phenax hid for a time during his escape from the Underworld. The palace's ruler is nothing less than Phenax's eidolon.": "一个秘密的神灵在塔提斯河从世界边缘倾泻而下的地方的一个小岛上苟延残喘。那里矗立着一座破旧的宫殿，Phenax在逃离冥界时曾在那里藏过一段时间。这座宫殿的统治者就是Phenax的Eidolon。",
	"Phenax has triplet offspring, three souls that the god of deception abandoned in the Underworld. Erebos hides these souls, valuing them as hostages—if Phenax ever remembers that they exist.": "Phenax有三胞胎后代，三个被欺骗之神遗弃在冥界的灵魂。Erebos把这些灵魂藏起来，把它们当作人质来看待--如果Phenax曾经记得它们的存在。",
	"Phenax's bloodline continues. The god's many-times-over grandchildren live as master thieves and number among the few souls who might be able to steal Phenax's place among the gods for their own.": "Phenax的血脉在继续。该神的多次孙子作为盗贼大师生活，并且是少数可能将Phenax在众神中的地位窃为己有的灵魂。",
	"The secret to Phenax's immortality lies in the Underworld and is accessible only by those who have died, come back, and journeyed to the Underworld once more. By discovering this secret, any Returned could become a god.": "Phenax长生不老的秘密在冥界，只有那些已经死亡，回来，并再次前往冥界的人可以获得。通过发现这个秘密，任何回归者都可以成为神。",
	"Phenax is dying, his immortality flawed. Over the ages, he has manipulated destiny and his own bloodline to bring about the existence of a being that has the potential to reinvigorate him for another epoch: one of the characters.": "Phenax正在死去，他的不朽有缺陷。在过去的岁月里，他操纵着命运和自己的血脉，使一个有可能为他的另一个时代重新注入活力的存在：其中一个人物。",
	"More of the eidolon's secrets might be coaxed forth, but doing that requires patient conversations, greater insights into Varyas's schemes, or intervention from Phenax's other servants (or even the god himself), all of which might be the goals of future adventures.": "更多关于Eidolon的秘密可能会被哄骗出来，但这样做需要耐心的对话，对Varyas的计划有更深入的了解，或者来自Phenax的其他仆人（甚至是神本身）的干预，这些都可能是未来冒险的目标。",
	"If the party has uncovered the secret of Varyas's mask and the mysteries being smuggled out of the Underworld, consider whether each character has earned an increase to their piety score (see {@book chapter 2|MOT|2|Piety}). Where the story goes next is up to you. To guide the characters to their next adventure, consider the following questions:": "如果党派已经揭开了瓦利亚斯面具的秘密和被偷运出冥界的奥秘，考虑每个角色是否获得了虔诚分的增加（见（%0%））。故事的下一步怎么走，取决于你。为了引导人物进行下一次冒险，请考虑以下问题。",
	"If Varyas was enlisted by Phenax to discover his secrets, what else might the god have told the sage?": "如果瓦利亚斯是被佩纳克斯征召来发现他的秘密的，那么神还可能告诉圣人什么呢？",
	"What other secrets might Varyas's eidolon know? Perhaps an oracle, like Khea, could coax forth more?": "瓦利亚斯的Eidolon可能还知道什么秘密？也许像Khea这样的神谕者，可以哄骗出更多的东西？",
	"Someone in league with the Returned had Varyas killed. Who could it be—agents of Odunos, followers of Erebos, or perhaps Tymaret the Murder King himself? And what might their intentions toward the party be?": "有人与回归者结盟，让瓦利亚斯被杀。会是谁呢--奥杜诺斯的代理人、埃瑞博斯的追随者，或者也许是杀人王泰玛瑞特本人？他们对党的意图可能是什么？"
}