{
	"{@i Candlekeep Mysteries} is an anthology of adventures written by members of the Dungeons & Dragons community. Each adventure begins with a book that the characters find in Candlekeep, an enormous library located on the Sword Coast in the Forgotten Realms setting.": "{@i Candlekeep Mysteries}是一本由《龙与地下城》社区成员撰写的冒险文集。每个冒险都以人物在烛台镇发现的一本书开始，烛台镇是位于被遗忘的领域中的剑海岸的一个巨大图书馆。",
	"If you're not running a Forgotten Realms campaign, you can adapt the adventures in this book for other settings, substituting any large library similar to Candlekeep. Examples from other published D&D settings include the following:": "如果你不是在进行 \"被遗忘的世界 \"战役，你可以将本书中的冒险故事改编为其他环境，用任何类似于 \"烛台 \"的大型图书馆代替。其他已出版的D&D环境中的例子包括如下。",
	"On the world of Exandria, the Soltryce Academy in Rexxentrum (a large city on the continent of Wildemount) or the Cobalt Reserve in Westruun (a small city on the continent of Tal'dorei)": "在Exandria世界，位于Rexxentrum的Soltryce学院（Wildemount大陆的一个大城市）或位于Westruun的Cobalt Reserve（Tal'dorei大陆的一个小城市）。",
	"On the world of Eberron, the Library of Korranberg in the nation of Zilargo, the University of Wynarn's library in the nation of Aundair, or Morgrave University's library in the city of Sharn": "在Eberron世界，位于Zilargo国的Korranberg图书馆，位于Aundair国的Wynarn大学图书馆，或位于Sharn市的Morgrave大学图书馆。",
	"On the world of Oerth, the Great Library in the Free City of Greyhawk": "在Oerth世界，格雷霍克自由城的大图书馆",
	"The Candlekeep Mysteries table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust it for larger or smaller groups as well as for characters of higher or lower level by swapping one monster or trap for another, changing the number of foes in an encounter, and adjusting DCs to make important tasks easier or harder for the characters to accomplish.": "烛台之谜》表格总结了本文集中的冒险。每个冒险都是为四到六个特定级别的角色设计的，但你可以通过用一个怪物或陷阱替换另一个怪物或陷阱，改变遭遇战中的敌人数量，以及调整DC以使角色更容易或更难完成重要任务，来为更大或更小的团体以及更高或更低的角色进行调整。",
	"Each adventure in this anthology embraces one of the following narrative conceits:": "这本文集中的每一次冒险都包含了以下叙事概念之一。",
	"The characters discover a book in the library that contains a mystery. Getting to the bottom of this mystery requires embarking on an adventure.": "这些人物在图书馆发现了一本书，其中有一个谜。要想揭开这个谜底，就必须开始冒险。",
	"The characters come to Candlekeep on a quest for information, perhaps to solve a crisis elsewhere in the world. During their research, they uncover a book and the mystery it contains, which leads to adventure.": "这些人物来到Candlekeep寻找信息，也许是为了解决世界上其他地方的危机。在研究过程中，他们发现了一本书和其中的谜团，这导致了冒险。",
	"These short adventures work best with players who like mysteries and discovering their secrets. That said, each adventure contains opportunities for exploration, roleplaying, and combat, to appeal to players of all persuasions.": "这些短小的冒险对喜欢神秘和发现秘密的玩家来说效果最好。也就是说，每个冒险都包含了探索、角色扮演和战斗的机会，以吸引各种倾向的玩家。",
	"To run these adventures, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "要运行这些冒险，你需要第五版核心规则书（（%0%）、（%1%）和（%2%））。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text. ": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures encountered in these adventures. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You'll need it.\" If a stat block is new, the adventure's text tells you where to find it.": "{@book Monster Manual|MM}包含这些冒险中遇到的大多数生物的状态块。当一个生物的名字以{@b bold}类型出现时，那是一个视觉提示，指向你的状态块，作为一种说法，\"嘿，管理员，把这个生物的状态块准备好。你会需要它的。\" 如果一个状态块是新的，冒险的文本会告诉你在哪里找到它。",
	"Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless an adventure's text directs you elsewhere.": "冒险中提到的法术和装备在（%0%）中描述。魔法物品在{@book Dungeon Master's Guide|DMG}中描述，除非冒险的文本将你引向其他地方。",
	"Before running an adventure with a new group of players, have a candid out-of-game conversation with them about hard and soft limits on what topics can be broached in-game. Your players might have phobias and triggers you aren't aware of. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Be ready to move away from such topics and themes quickly if a problem crops up. It's okay for characters to feel stressed and anxious, but your players should be relaxed and having fun.": "在与一组新的玩家进行冒险之前，与他们进行一次坦诚的游戏外对话，讨论在游戏中可以讨论的话题的软硬限制。你的玩家可能有恐惧症和你不知道的触发器。任何让玩家感到不安全的话题或主题都应该被避免。如果一个话题或主题让一个或多个玩家感到紧张，但他们同意在游戏中加入这个话题，请谨慎地加入这个话题。如果出现问题，要准备好迅速离开这些话题和主题。角色感到压力和焦虑是可以的，但你的玩家应该是放松的，并且有乐趣。",
	"You can dissect an adventure and use pieces of it rather than the whole thing. Nothing in these adventures is too sacred to tamper with and repurpose to serve your own needs.": "你可以剖析一个冒险，使用它的碎片而不是整个东西。在这些冒险中，没有什么东西是神圣的，可以篡改和重新利用来满足你自己的需要。",
	"Most of the locations described in this book can be used as stand-alone adventure sites. With a little effort and a few name changes, you can transplant them into other campaign worlds, including your own.": "本书中描述的大多数地点都可以作为独立的冒险地点。只要稍加努力，改变一下名称，你就可以把它们移植到其他活动世界中，包括你自己的世界。",
	"Take the Lykortha Expanse, a cave network that figures prominently in one of this book's adventures. You could situate these caves in any wilderness or Underdark setting where fungi are likely to be found in abundance. You can also modify the villain and its goals to better support an ongoing story or threat in your campaign. Conversely, you could remove the villain, keep the map, and repopulate the Lykortha Expanse with creatures that better suit the characters' level or the particular story you want to tell. Sometimes a good map is all a DM needs!": "就拿莱科萨山脉（Lykortha Expanse）来说，这是一个洞穴网络，在本书的一次冒险中占据了重要地位。你可以把这些洞穴放在任何可能发现大量真菌的荒野或地下城环境中。你也可以修改小人和它的目标，以更好地支持你的活动中正在进行的故事或威胁。反过来说，你也可以去掉小人，保留地图，然后用更适合人物水平或你想讲的特定故事的生物重新填充莱科萨大草原。有时候，一张好的地图就是管理员所需要的一切",
	"The world of the Forgotten Realms is one of high fantasy, populated by elves, dwarves, halflings, humans, and other folk. Steel-hearted adventurers from backcountry farmsteads and sleepy villages follow tales that take them to strange, glorious, faraway places. Good maps and clear trails can carry inexperienced youths with dreams of glory far across the world, but these paths are never safe. Traveling throughout the Realms invites the perils of fell magic and deadly monsters. Farms and freeholds within a day's walk of a city might fall prey to monsters, and no place is safe from the sudden wrath of a dragon.": "被遗忘的世界是一个高度幻想的世界，居住着精灵、矮人、半身人、人类和其他民族。来自乡间农庄和沉睡村庄的铁血冒险家们追随故事，将他们带到陌生、光荣、遥远的地方。好的地图和清晰的小路可以带着没有经验的年轻人，带着荣耀的梦想远走他乡，但这些道路从来都不安全。在整个王国中旅行会招致堕落的魔法和致命的怪物的危险。离城市一天路程的农场和土地可能会成为怪物的猎物，没有一个地方是安全的，不会受到龙的突然愤怒的攻击。",
	"Details about the history and nature of the Realms fill volumes, and much of that knowledge resides in books and scrolls sealed in Candlekeep's vaults. For a detailed description of Candlekeep, see the next section. This product also includes a foldout poster that features an illustration of the library-fortress.": "关于王国的历史和性质的细节充满了卷轴，这些知识大部分都存在于封存在Candlekeep保险库的书籍和卷轴中。关于Candlekeep的详细描述，见下一节。本产品还包括一张折叠式海报，上面有图书馆堡垒的插图。",
	"In the Forgotten Realms setting, a week is ten days long and is referred to as a tenday. There are three tendays in a month and twelve months in a year. For more information on the calendar of the Forgotten Realms, see \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" sidebar in the {@book Dungeon Master's Guide|DMG}.": "在《被遗忘的国度》的设定中，一周为十天，被称为 \"日\"。一个月有三个工作日，一年有十二个月。更多关于被遗忘国度日历的信息，请参见{@book Dungeon Master's Guide|DMG}中的\"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos} \"侧边栏。",
	"Dalereckoning (DR) is the most common reckoning of years in the Realms. The adventures in {@i Candlekeep Mysteries} are presumed to take place in 1492 DR, but the exact date is not important.": "达勒克宁（DR）是王国中最常见的年份计算法。{@i Candlekeep Mysteries}中的冒险被推测为发生在1492 DR，但确切的日期并不重要。",
	"A book leads characters on a quest to find a missing sage.": "一本书引导人物去寻找一个失踪的圣人。",
	"A monstrous revelation sheds light on a book merchant's scam.": "一个可怕的启示揭示了一个书商的骗局。",
	"A treasure map tucked inside a book beckons adventurers to a remote hilltop chalet occupied by a secret society that shuns visitors.": "一张藏在书里的藏宝图召唤着冒险家们来到一个偏远的山顶小屋，那里有一个避开游客的秘密社团。",
	"A book describing a mining disaster prompts adventurers to search for a missing town.": "一本描述矿难的书促使冒险家们去寻找一个失踪的小镇。",
	"A catchy and contagious rhyme traces back to a sinister clockwork book.": "一个朗朗上口、富有感染力的韵律，追溯到一本险恶的钟表书。",
	"A book about beauty shows the way to a secluded temple where beauty is only skin deep.": "一本关于美丽的书为我们指明了通往一个隐秘的寺庙的道路，在那里，美丽只是停留在表面。",
	"Engraved cylinders contained within a book tell a gripping and portentious tale when rolled across wet clay.": "当在湿粘土上滚动时，包含在书中的雕刻圆柱体讲述了一个扣人心弦和令人不安的故事。",
	"A haunted book points a ghostly finger at the perpetrators of an unsolved mass killing in Waterdeep.": "一本闹鬼的书将幽灵般的手指指向沃特迪普未解决的大屠杀的肇事者。",
	"Adventurers become immersed in a storybook conflict involving Lurue the Unicorn Queen and Malar the Beast Lord.": "冒险家们沉浸在独角兽女王露露和野兽之王马拉尔的故事书冲突中。",
	"A stolen book leads adventurers to a tower in Candlekeep that is more than what it seems.": "一本被盗的书将冒险家们引向烛台镇的一座塔楼，而这座塔楼并不像它看起来那样。",
	"A djinni trapped in a book offers a {@spell wish} spell to adventurers who find a way to release him.": "一个被困在书中的精灵向找到释放他的方法的冒险者提供一个{@spell wish}的咒语。",
	"A book holds the key to unlocking a bard's prison.": "一本书掌握着打开吟游诗人监狱的钥匙。",
	"A search for the missing pages of a book puts adventurers in conflict with the monks of the Immortal Lotus.": "为了寻找一本书的缺页，冒险家们与不朽莲花的僧侣们发生了冲突。",
	"A book brings several puzzling organ transplants to light.": "一本书让人们看到了几个令人费解的器官移植。",
	"A tome leaves its magical mark on the adventurers, dooming them unless they can find a way to remove it.": "一本巨著在冒险者身上留下了它的魔法印记，除非他们能找到去除它的方法，否则他们将面临厄运。",
	"A book chronicles an unsolved mystery about a wandering stone golem in the desert.": "一本书记录了一个未解之谜，关于沙漠中的一个流浪石像。",
	"A fell grimoire helps adventurers end a fungal plague.": "一本堕落的魔法书帮助冒险者结束一场真菌瘟疫。",
	"Standing atop a rocky crag overlooking the Sea of Swords, the massive citadel of Candlekeep has endured the elements for centuries and defied the degradations of time. Visible for miles around, Candlekeep has an eye-catching silhouette: a high wall interspersed with towers. This wall encloses a large space from which more towers rise. Those who behold the edifice say it looks like nothing so much as a cake decorated with an overabundance of candles.": "矗立在俯瞰剑海的岩石峭壁上，巨大的烛台堡垒经受住了几个世纪的风吹雨打，抵御了时间的退化。烛龙城在方圆几英里内都能看到，它有一个醒目的轮廓：一堵高墙夹杂着塔楼。这堵墙包围着一个大空间，更多的塔楼从这里升起。那些看到这座建筑的人说，它看起来就像一个用过多的蜡烛装饰的蛋糕。",
	"The entrance to Candlekeep is a double gate that stands at the end of the Way of the Lion, the only road that provides access to and from the outside world. The route follows a lonely path across the peninsula where Candlekeep stands.": "烛台镇的入口是一道双门，矗立在狮子之路的尽头，这是唯一一条可以进出外部世界的道路。这条路沿着一条孤独的小路穿过烛龙镇所在的半岛。",
	"Those who gain entry discover a cloistered community of scholars milling around inside Candlekeep's walls, a place of enlightened conversation and friendly debate. No better place in the Realms exists for those who have a love for or a need of knowledge and who want to pursue such interests alongside fellow seekers.": "进入这里的人发现，在烛龙城的城墙内有一个由学者组成的隐秘社区，这是一个充满启迪性对话和友好辩论的地方。对于那些热爱或需要知识的人来说，在王国中没有比这更好的地方了，他们希望与其他追求者一起追求这种兴趣。",
	"Candlekeep has the largest repository of written lore in Faerûn, including the collected prophecies of an ancient sage named Alaundo the Seer. Those compiled divinations make up a tiny fraction of the accumulated knowledge and secrets contained in the library's vast collection.": "烛龙镇拥有法鲁恩最大的书面传说库，包括一位名叫阿伦多预言家的古代圣人所收集的预言。这些汇编的预言只占图书馆庞大藏书中积累的知识和秘密的极小部分。",
	"Not all knowledge preserved in Candlekeep is of historical importance. The library holds thousands upon thousands of lost recipes, old songs, collections of folklore, and journals written by folks whose time has long since passed. The abundance of these ancillary works makes finding notable tomes an exercise in patience and perseverance. Fortunately, a legion of scholars and sages called the Avowed look after the library and remain vigilant in the care and cataloging of all the knowledge it holds.": "并非所有保存在Candlekeep的知识都具有历史意义。图书馆里保存着数以千计的失传食谱、老歌、民间传说集，以及那些时代早已过去的人们写的日记。这些附属作品的数量之多，使得寻找著名的书籍成为一项需要耐心和毅力的工作。幸运的是，一个被称为 \"圣人 \"的学者和圣人军团照看着这个图书馆，并对它所拥有的所有知识保持着警惕和分类。",
	"The required entrance fee for admission into Candlekeep is a work of writing not already collected therein. Those who show up at the gates without such a gift are kindly but firmly turned away.": "进入烛台镇所需的入场费是一件尚未收集到的文字作品。没有这样的礼物出现在大门口的人，会被亲切而坚定地拒之门外。",
	"The enormous double gates of Candlekeep are three times the height of a human and wrought of black metal magically warded to foil attempts to damage them. Both doors are emblazoned with the sigil of Candlekeep. One of the two gates stands open far enough to admit visitors during the day, and the other is kept shut.": "烛龙镇巨大的双门是人类高度的三倍，由黑色金属锻造而成，有魔法防护，以阻止破坏它们的企图。两扇门上都印有烛台镇的标志。两扇门中的一扇在白天开放，足以接纳访客，而另一扇则保持关闭。",
	"Bedecked in purple vestments, five Avowed {@creature Priest||priests} of Deneir (god of writing) oversee the front gates, examining and discussing written works presented by hopefuls trying to gain entrance. If a question arises, the Avowed send a runner to consult with a sage in the library. The runner eventually returns bearing a missive of acceptance or denial. Visiting scholars experienced in this procedure often bring a selection of possible donations to ensure admittance. Despite the stringent entrance requirements, the Avowed do accept rare editions of tomes already in the collection, journals of those who recount unique or insightful experiences, or the odd work that has been annotated by a prominent scholar outside the library. Once granted admission, visitors quickly discover that it's wise to assemble a \"wish list\" of works that members of the senior staff are interested in collecting, potentially reducing the guesswork of readmission on future visits.": "身着紫色法衣的五位Deneir（写作之神）的Avowed（%0%）监督着前门，检查和讨论有希望进入的人提交的书面作品。如果出现问题，\"阿维德 \"会派人去咨询图书馆里的圣人。跑步者最终会带着接受或拒绝的信笺回来。对这一程序有经验的访问学者通常会带来一些可能的捐赠品，以确保被接纳。尽管入口要求严格，但 \"阿凡提 \"确实接受已经收藏的罕见版本的书籍，那些讲述独特或有洞察力的经验的日记，或由图书馆外的著名学者注释的奇怪作品。一旦获准入馆，参观者很快就会发现，收集一份高级工作人员有兴趣收藏的作品的 \"愿望清单 \"是明智的，这可能会减少未来访问时的猜测。",
	"Those admitted to Candlekeep, referred to as seekers, can request the assistance of an Avowed adjutant who acts as a guide and research assistant for the duration of their visit. This guide has access to all the resources of the library, with the exception of the vaults that contain the rarest and most dangerous works. Seekers can appeal to higher-ranking Avowed for permission to peruse these off-limits works.": "那些被允许进入Candlekeep的人，被称为寻求者，可以请求一位Avowed副官的帮助，他在访问期间充当向导和研究助理。这位向导可以接触到图书馆的所有资源，但存放最稀有和最危险作品的地下室除外。探索者可以向更高等级的Avowed提出申请，以获得阅读这些禁区作品的许可。",
	"If the adventurers require a guide, roll a {@dice d8} and consult the Avowed Adjutants table to determine the adjutant who is assigned to them, or choose one that you like.": "如果冒险者需要一个向导，请掷出{@dice d8}，并查阅Avowed Adjutants表以确定分配给他们的副官，或者选择一个你喜欢的。",
	"Fembris Larlancer, an 18-year-old human scribe with a bright smile, a can-do attitude, and an obnoxious need to impress others": "Fembris Larlancer，一个18岁的人类抄写员，有着灿烂的笑容，敢作敢为的态度，以及令人厌恶地需要给别人留下深刻的印象。",
	"Sprig Summerfoot, a 23-year-old halfling scribe with ink-stained fingers, a small bag of cookies in one pocket, and a good memory for recipes": "Sprig Summerfoot，一个23岁的半身人文士，手指沾满墨水，一个口袋里装着一小袋饼干，对菜谱有很好的记忆。",
	"Parmak, a 25-year-old human scribe who is constantly reading a book and occasionally walks into things": "帕玛克，一个25岁的人类抄写员，一直在看书，偶尔会走入一些东西。",
	"Garlyth Graystock, a 39-year-old dwarf scribe who cuts off others in mid-sentence and always seems to know what they want or need before they do": "Garlyth Graystock，一个39岁的矮人抄写员，他在说到一半时就打断别人的话，而且似乎总是在别人之前就知道他们想要什么或需要什么。",
	"Nax Olossis, a 22-year-old dragonborn scribe (brass dragon ancestry) who loves conversation": "纳克斯-欧罗西斯，22岁的龙裔文士（铜龙血统），喜欢交谈",
	"Orrin Glass, a 67-year-old human scribe who is deaf in one ear, forgetful, and easily exasperated": "奥林-格拉斯，一个67岁的人类抄写员，他一只耳朵失聪，健忘，而且容易发怒",
	"Vooshadi Moonriver, a stoic 87-year-old moon elf scribe who is difficult to anger and doesn't mince words": "沃沙迪-月河，一个87岁的月精灵文士，性格刚毅，难以激怒，不善言辞。",
	"Irony, a 15-year-old tiefling scribe who follows the rules, never lies or steals, and aspires to be Keeper of Tomes one day": "讽刺，一个15岁的盗贼文士，遵守规则，从不撒谎或偷窃，并渴望有一天成为通书的守护者",
	"Candlekeep is fortified by a fifty-foot-tall, fifteen-foot-thick, iron-reinforced stone wall with a double gate facing east. Although most of the Avowed are humble scholars, a number of potent spellcasters fill critical posts. If trouble occurs, the Gatewarden (an {@creature archmage}) and up to four {@creature Mage||mages} arrive to investigate immediately. If they can't bring the situation under control in short order, up to four additional {@creature Archmage||archmages} arrive to lend assistance.": "烛台城由一道50英尺高、15英尺厚的铁质加固石墙加固，有一道朝东的双门。虽然大多数 \"神赐者 \"都是卑微的学者，但也有一些强大的施法者担任重要职务。如果发生麻烦，门神（一个（%0%））和最多四个（%1%）会立即赶来调查。如果他们不能在短时间内控制局势，最多四个{@creature Archmage||archmages}的人就会赶来提供援助。",
	"Numerous magical defenses protect the library. The most innocuous include wards to protect the library's books from mold, weevils, and other threats. Other protections are more dramatic, as discussed below.": "众多的魔法防御措施保护着图书馆。最无害的包括保护图书馆的书籍不受霉菌、象鼻虫和其他威胁的守护。其他的保护措施则更具有戏剧性，如下文所述。",
	"Wards prevent anyone from entering Candlekeep by any route other than through the front gates. Any attempt to magically bypass these gates fails. These wards do not prevent creatures from using magic to exit Candlekeep.": "警卫阻止任何人通过前门以外的任何途径进入烛台镇。任何试图用魔法绕过这些门的行为都会失败。这些守卫并不能阻止生物使用魔法离开烛台镇。",
	"Anyone who tries to fly over the wall into Candlekeep is stopped short. Magical flight is dispelled, and the subject floats slowly to the ground fifty feet outside the gates. An intangible ward forces creatures that can fly naturally to either land or circumnavigate Candlekeep altogether. Ordinary birds are unaffected by this ward, and a clever wizard or other individual can bypass the ward by assuming the form of a Tiny bird. The Avowed don't discuss this flaw with outsiders, but anyone who can see the gulls flying over Candlekeep can easily reach the conclusion that certain creatures are exempt from this magical restriction. ": "任何试图飞越围墙进入烛龙镇的人都会被阻止。神奇的飞行被驱散了，当事人会缓慢地漂浮到门外50英尺的地面上。一个无形的防护罩迫使能够自然飞行的生物要么降落，要么完全绕过烛台镇。普通的鸟类不受这个防护罩的影响，聪明的巫师或其他个人可以通过化身为小鸟的形式来绕过这个防护罩。阿维德人不与外人讨论这个缺陷，但任何能看到海鸥在烛台镇上空飞翔的人都能轻易得出结论，某些生物可以不受这个魔法限制。",
	"Flames larger than a candle are suppressed within the keep. (The fireplace in the Hearth, Candlekeep's tavern, is an exception.) Thus, any spell that creates fire is wasted if it is cast within the keep.": "大于蜡烛的火焰在堡垒内会受到抑制。(烛台镇酒馆的壁炉是个例外。)因此，任何创造火焰的法术如果在堡垒内施放都会被浪费。",
	"Every book, scroll, and other work considered part of Candlekeep's collection is magically protected against theft. Any such work that is removed from the keep disappears and immediately returns to its proper place in the library.": "每本书籍、卷轴和其他被视为Candlekeep收藏品的作品都受到神奇的保护，不会被盗。任何被移出保管所的作品都会消失，并立即回到其在图书馆的适当位置。",
	"This ward also has a flaw that the Avowed don't discuss with outsiders. If pages from a book or parts of a scroll are torn away, these fragments can be removed from Candlekeep as long as the bulk of the work remains in the library. Similarly, if a work is split into pieces and entirely removed from Candlekeep, only the largest piece disappears and returns to its proper place in the library.": "这个病房也有一个缺陷，\"神赐者 \"不与外人讨论。如果一本书的书页或卷轴的一部分被撕掉了，只要作品的大部分还在图书馆里，这些碎片就可以从Candlekeep中取出。同样地，如果一部作品被分割成碎片并完全从烛台上移走，只有最大的碎片会消失，并回到它在图书馆的适当位置。",
	"From any location in Candlekeep, the Keeper of Tomes (see \"{@area The Avowed|01a|x}\" later in this section) can activate a mythal—an exceptional, unbreakable magical effect—that envelops all of Candlekeep in a protective shield through which nothing but air and sound can pass.": "在烛台镇的任何地方，通书守护者（见本节后面的\"{@area The Avowed|01a|x}\"）都可以激活一个神话--一种特殊的、无法打破的魔法效果--将整个烛台镇笼罩在一个保护罩中，除了空气和声音，没有任何东西可以穿过。",
	"All who enter Candlekeep must agree to the Orders of Accordance, rules set forth by the senior staff to prevent misconduct. Violating one or more of these orders results in banishment from Candlekeep, and the banished are seldom allowed to return. The rules are simple:": "所有进入Candlekeep的人都必须同意 \"协调令\"，这是高级职员为防止不当行为而制定的规则。违反其中一条或多条命令，将被驱逐出烛台镇，被驱逐者很少被允许返回。规则很简单。",
	"All arguments must follow the rules of cordial debate and discussion. Violent altercations are not tolerated.": "所有的争论必须遵循亲切的辩论和讨论的规则。暴力争吵是不能容忍的。",
	"This rule applies to all objects in the keep, not just the library's works.": "这一规则适用于保存的所有对象，而不仅仅是图书馆的作品。",
	"Visitors are permitted to take notes while studying the library's works, but anyone who wants to make a full copy of a work must pay to have the manuscript created by scribes at the House of the Binder.": "参观者在研究图书馆的作品时可以做笔记，但任何想对作品进行完整复制的人都必须付费，由装订者之家的抄写员来制作手稿。",
	"This rule doesn't apply to privately owned books, scrolls, and other documents that aren't part of Candlekeep's collection.": "这条规则不适用于私人拥有的书籍、卷轴和其他不属于Candlekeep收藏的文件。",
	"If no gender or alignment is specified for a nonplayer character in Candlekeep, you can choose that NPC's gender identity and alignment.": "如果在Candlekeep中没有为非玩家角色指定性别或结盟，你可以选择该NPC的性别身份和结盟。",
	"Candlekeep's resident lore experts are {@creature Master Sage|CM|master sages} and {@creature Sage|CM|sages} who dedicate themselves to scholarship above all. Stat blocks for the master sage and the sage appear below.": "烛龙镇的常驻传说专家是{@creature Master Sage|CM|master sages}和{@creature Sage|CM|sages}，他们将自己奉献给了学术研究。贤者大师和贤者的状态块出现在下面。",
	"Roughly three hundred Avowed live in Candlekeep. The majority of them are low-level assistants, newcomers to the order, or scribes who handle the everyday work in the keep (use the {@creature commoner} stat block to represent them).": "大约有三百名 \"阿沃德 \"信徒住在烛台镇。他们中的大多数人都是低级的助手、新加入的人，或者是处理守卫区日常工作的文士（用{@creature commoner}状态块来表示他们）。",
	"High-ranking members of the Avowed include the individuals described below.": "阿瓦维德的高级成员包括以下个人。",
	"The Keeper is the highest-ranking member of the Avowed and the governor of Candlekeep, who selects scholars to fill vacant leadership positions. The Keeper's word is law, and each Keeper's edicts are recorded for the edification of future Keepers.": "守护者是 \"神赐者 \"中地位最高的成员，也是烛台镇的长官，他挑选学者来填补空缺的领导职位。守护者的话就是法律，每个守护者的命令都会被记录下来，供未来的守护者参考。",
	"A Keeper of Tomes chooses their own replacement. If a Keeper dies or departs before making that choice, the council of Great Readers votes to determine who among them is elevated to the position. Tie votes are broken by the First Reader.": "通书守护者选择自己的替代者。如果守护者在做出选择之前死亡或离开，大阅读者委员会将投票决定他们中谁将被提升到这个位置。票数相同的情况下，由第一朗读者打破。",
	"In 1492 DR, the Keeper of Tomes is the human {@creature archmage} Janussi, a devoted follower of Deneir.": "在1492 DR中，Tomes的守护者是人类（%0%）Janussi，是Deneir的忠实追随者。",
	"The Keeper of Tomes appoints individuals to fill key roles, as described in the sections that follow.": "通书守护者任命一些人担任关键职务，如以下各节所述。",
	"The First Reader constantly expands Candlekeep's literary resources and base of knowledge. Acquiring unique tomes and scrolls falls under the First Reader's purview.": "第一读者不断扩大Candlekeep的文学资源和知识基础。获得独特的书籍和卷轴属于第一读者的职责范围。",
	"In 1492 DR, the First Reader is Bookwyrm, a dragonborn {@creature master sage|CM} of green dragon ancestry. Bookwyrm's real name is Skoda Valanaster.": "在1492 DR中，第一读者是Bookwyrm，一个绿龙血统的龙裔（%0%）。书翁的真名是斯科达-瓦拉纳斯特。",
	"Candlekeep maintains a council of eight Great Readers, senior Avowed who oversee day-to-day operations. These erudite scholars and gifted spellcasters are chosen from the ranks of Master Readers. Each is acknowledged as Candlekeep's foremost expert on a particular area of study. Many of them use the {@creature master sage|CM} stat block presented earlier in this section.": "烛龙镇有一个由八名大阅读者组成的理事会，他们是负责监督日常运作的高级阿维德。这些博学的学者和有天赋的施法者都是从阅读大师的队伍中挑选出来的。每个人都被认为是烛龙镇在某一特定研究领域最重要的专家。他们中的许多人都使用本节前面介绍的{@creature master sage|CM}状态块。",
	"In 1492 DR, the Great Readers are:": "在1492年的DR中，大阅读者是。",
	"A'lai Aivenmore, a human {@creature master sage|CM} and worshiper of Oghma (god of knowledge). Primary expertise: divinity (the gods and the nature of the divine).": "阿莱-艾文摩尔，人类（%0%），奥格玛（知识之神）的崇拜者。主要专长：神性（诸神和神性的本质）。",
	"Alkrist, a dragonborn {@creature master sage|CM} of bronze dragon ancestry. Primary expertise: politics, military strategy, and significant battles of Toril.": "阿尔克里斯特，青铜龙血统的龙裔（%0%）。主要专长：政治、军事战略和托里尔的重大战役。",
	"Daral Yashenti, a human {@creature master sage|CM} and poet. Primary expertise: music, poetry, and literature.": "达拉尔-亚申提，人类（%0%）和诗人。主要专长：音乐、诗歌和文学。",
	"Fheminor Scrivenbark, a lightfoot halfling {@creature master sage|CM}. Primary expertise: history, folklore, and the cultures of Toril (past and present).": "Fheminor Scrivenbark，一个光脚半身人（%0%）。主要专长：历史、民间传说和托里尔的文化（过去和现在）。",
	"Kazryn Nyantani, a human {@creature master sage|CM}. Primary expertise: the natural world and celestial navigation.": "卡兹林-尼安塔尼，一个人类（%0%）。主要专长：自然世界和天体导航。",
	"Sylvira Savikas, a tiefling {@creature archmage}. Primary expertise: the Great Wheel of the planes.": "西尔维拉-萨维卡斯，一个铁弗林（%0%）。主要专长：大轮回位面。",
	"Teles Ahvoste, a human {@creature archmage}. Primary expertise: magic items, curses, and the Weave.": "Teles Ahvoste，一个人类（%0%）。主要专长：魔法物品、诅咒和编织术。",
	"V'ziir-Ag, a githzerai {@creature master sage|CM}. Primary expertise: all things unnatural (including aberrations, undead, and the Far Realm).": "V'ziir-Ag，一个githzerai（%0%）。主要专长：所有非自然的事物（包括畸形、不死和远界）。",
	"Master Readers ({@creature Sage|CM|sages} and {@creature Master Sage|CM|master sages}) oversee the scribes and teach the adjutants. These learned Avowed possess tremendous institutional knowledge.": "阅读大师({@creature Sage|CM|sages}和{@creature Master Sage|CM|master sages})监督抄写员并教导副官。这些学识渊博的 \"阿沃 \"拥有巨大的机构知识。",
	"A chosen group of Avowed maintains a constant recitation of the prophecies of Alaundo the Seer. The Endless Chant, as it is called, travels throughout the keep day and night. It's led by either the Chanter or a hand-picked subordinate.": "一组被选中的 \"圣徒 \"保持着对预言家阿伦多的预言的持续诵读。无尽的吟唱，就像它被称为的那样，日夜不停地在整个守卫中旅行。它由诵经者或一个精心挑选的部下领导。",
	"In 1492 DR, the Chanter is a middle-aged shield dwarf {@creature priest} of Milil (god of poetry and song) named Benedora Stoneforge.": "在1492 DR中，诵经者是米利尔（诗歌和歌曲之神）的一个中年盾牌矮人（%0%），名叫贝内多拉-斯通弗格。",
	"The Gatewarden maintains security at the front gates, through which all visitors must enter.": "门卫负责维护前门的安全，所有访客都必须通过该门进入。",
	"In 1492 DR, the Gatewarden is Kalan Strongbranch, a human {@creature archmage}.": "在1492 DR中，门神是卡兰-斯特朗布兰，一个人类（%0%）。",
	"From the fabled Emerald Door to the deepest catacombs, Candlekeep contains wonders for those with the patience to find them.": "从传说中的翡翠门到最深的地下墓穴，烛龙镇为那些有耐心的人提供了各种奇迹。",
	"This wide courtyard has nary a tree nor a well cluttering its cobblestone expanse.": "这个宽阔的院子里没有一棵树，也没有一口井，在鹅卵石铺就的土地上显得格外杂乱。",
	"This three-story bunkhouse in the Court of Air provides seekers with a place to rest and store their gear. The rustic accommodations include both private rooms and common rooms. In addition to comfortable lodgings, the House of Rest offers guests peace and quiet. Noisy patrons are directed to the Hearth if they want to continue their revels.": "这座位于空气之庭的三层楼房为寻求者提供了一个休息和储存装备的地方。质朴的住宿条件包括私人房间和公共房间。除了舒适的住宿外，\"休息之家 \"还为客人提供和平和安静。吵闹的客人如果想继续狂欢，会被引导到壁炉。",
	"The House of Rest can hold up to fifty guests comfortably. If more space is needed, extradimensional spaces are created using {@spell Mordenkainen's magnificent mansion} spells, the doorways to which are located at the ends of the upstairs hallways. Beneath the House of Rest is an extension of the library known as the Firefly Cellar (see \"{@adventure Shemshime's Bedtime Rhyme|CM|6}\" later in this book for details).": "安息之家可以舒适地容纳50位客人。如果需要更多的空间，可以用{@spell Mordenkainen's magnificent mansion}法术创造出超维空间，其门道位于楼上走廊的两端。安息之家下面是图书馆的延伸，被称为萤火虫地窖（详见本书后面的\"{@adventure Shemshime's Bedtime Rhyme|CM|6}\"）。",
	"From outside, the Hearth appears to be a modest tavern of sturdy construction, with warm light emanating from a pair of small windows on either side of the front door. Upon entering the establishment, visitors quickly realize that it's three times more spacious on the inside.": "从外面看，\"壁炉 \"似乎是一个结构坚固的小酒馆，温暖的光线从前门两侧的一对小窗中射出。进入酒馆后，游客们很快意识到，它的内部空间要宽敞三倍。",
	"The Hearth gained its larger dimensions courtesy of extradimensional magic created by worshipers of Gond (god of craft). An intricate clockwork device is suspended in a two-foot-diameter, faintly glowing crystal orb embedded in the ceiling over the bar. The Avowed call this device a geometric amplifier. It is the source of the magic required to maintain the integrity of the enlarged space.": "炉灶在冈德（工艺之神）的崇拜者创造的超维魔法的帮助下获得了更大的尺寸。一个复杂的发条装置被悬挂在酒吧天花板上的一个直径两英尺、发出微弱光芒的水晶球中。阿维德人称这个装置为几何放大器。它是维持扩大的空间的完整性所需的魔法来源。",
	"The bar seats up to twenty customers, and patrons can also be seated comfortably at round tables with stout wooden chairs or at rectangular tables with benches. A dozen soft, cushy armchairs encircle the fireplace in the center of the room.": "吧台最多可容纳20名顾客，顾客也可以舒适地坐在带有粗壮木椅的圆桌上，或带有长椅的长方形桌子上。十几张柔软、舒适的扶手椅环绕着房间中央的壁炉。",
	"The Hearth's patrons are a mix of fresh-faced adjutants, stodgy scholars, and eclectic guests.": "炉灶的顾客是新鲜面孔的副官、呆板的学者和不拘一格的客人的组合。",
	"Several doors line the walls of the Hearth. Although visible from inside the taproom, they do not appear to exist when the structure is viewed from the outside. Each of these portals leads to a 30-foot-square demiplane that houses either a private meeting chamber or a shrine dedicated to Deneir (god of writing), Gond (god of craft), or Milil (god of poetry and song). Anyone can freely enter one of the shrines, but access to a private chamber requires a key from the barkeep and a payment of 5 gp.": "炉灶间的墙上有几扇门。虽然从自来水公司内部可以看到这些门，但从外面看时，它们似乎并不存在。每扇门都通向一个30英尺见方的半位面，里面有一个私人会议厅或一个供奉迪尼尔（写作之神）、贡德（工艺之神）或米利尔（诗和歌之神）的神龛。任何人都可以自由进入其中一个神殿，但进入私人会客室需要从酒吧老板那里获得钥匙，并支付5戈比。",
	"Each of the meeting chambers is humbly appointed with a large round table and chairs, plus a pair of sideboards containing dishes and cutlery. The menu and beverage list are posted on one wall in case those inside want to order food and drink during their gathering.": "每个会议厅都谦逊地摆放着一张大圆桌和椅子，外加一对装有餐具的边柜。菜单和饮料清单贴在一面墙上，以备里面的人在聚会期间想要订购食物和饮料。",
	"Each of the shrines is outfitted with a simple wooden altar, tables and benches for study and reflection, and suitable wall hangings. These adornments vary from deity to deity, but generally include beautiful tapestries telling key stories of the relevant deity or framed, illuminated scriptures discussing and illustrating the god's key tenets.": "每个神龛都配备了一个简单的木制祭坛，供学习和思考的桌子和长凳，以及合适的壁挂。这些装饰物因神而异，但通常包括讲述有关神的主要故事的美丽挂毯，或讨论和说明神的主要信条的带框照明经书。",
	"One of Candlekeep's guests stands out from the rest of the crowd: a chaotic good {@creature ogre} wearing a {@item headband of intellect}. He's most often found sitting by himself in a corner of the Hearth's taproom, reading a book. ": "烛台镇的一个客人从其他人群中脱颖而出：一个穿着{@item headband of intellect}的混沌好{@creature ogre}。他最常被发现独自坐在壁炉间的一个角落里，看书。",
	"A few years ago, the ogre was like many others of his kind—brutish and cruel. He met a halfling adventurer wearing the shiny gold headband and killed the puny runt for it. When the ogre attuned to it, the headband grew in size, enabling him to wear it. With an improved ability to reason and ponder, the ogre felt compelled to appreciate the error of his ways and seek out a better life. He adopted the name Little One, to honor the halfling whose life he cut short.": "几年前，这个食人魔和他的许多同类一样--野蛮而残忍。他遇到了一个戴着闪亮的金头带的半身人冒险家，并为了它杀死了这个矮小的家伙。当食人魔适应了它之后，头带变大了，使他能够佩戴它。随着推理和思考能力的提高，食人魔感到不得不认识到自己的错误并寻求更好的生活。他采用了 \"小家伙 \"这个名字，以纪念那个被他砍掉生命的半身人。",
	"Shunned by polite society, Little One came to Candlekeep hoping to learn as much as he could. He's a quiet but popular fixture in the keep, and the Avowed are always saying hello to him and recommending new books for him to read. He is currently reading {@i Storm King's Thunder}, by Scriers Phink. This book follows the exploits of a band of adventurers searching for a storm giant king named Hekaton, whose sudden disappearance caused great upheaval up and down the Sword Coast some years ago.": "被礼节性社会排斥的小一来到烛台镇，希望能尽可能多地学习。他是一个安静但很受欢迎的人，阿维德人总是和他打招呼，并推荐新书给他阅读。他目前正在阅读斯克里尔-芬克的《%0%》。这本书讲述了一群冒险家寻找一个名叫海卡顿的风暴巨人国王的故事，他的突然失踪在几年前引起了剑海岸上下的巨大动荡。",
	"You can use Little One to introduce your player characters to rare books such as the ones described in this adventure anthology. Little One doesn't mind sharing whatever book he is currently enjoying.": "你可以用 \"小一 \"来向你的玩家角色介绍一些稀有书籍，比如这本冒险文集中所描述的那些。小家伙并不介意分享他目前正在享受的任何书籍。",
	"Avowed and seekers alike use this building as a place to relax. Spacious rooms in the building contain heated pools for respite while engaging in casual conversation or debates with others. Side chambers hold hot saunas and massage parlors.": "拥护者和寻求者都把这栋楼作为一个放松的地方。大楼里宽敞的房间里有温水游泳池，可以让人在休闲谈话或与他人辩论时得到休息。侧面的房间有热桑拿和按摩室。",
	"A seeker can request a copy of any book or scroll in the library, and the work of creating copies is performed by scribes in the House of the Binder. The entire text must be replicated, since the Avowed insist on maintaining the scholarly intent and integrity of the original author.": "追求者可以要求复制图书馆中的任何书籍或卷轴，而制作副本的工作由装订者之家的抄写员执行。整个文本必须被复制，因为 \"神赐者 \"坚持要保持原作者的学术意图和完整性。",
	"The copying and binding of a typical book in Candlekeep's library generally costs 100 gp or so (double for a translated version), though large books incur an additional charge. The manufacture of a facsimile takes weeks or even months for large tomes, so those who desire such a work must commission it in writing, provide payment in advance, and then return to the front gates to pick up the book or pay an additional price to have it delivered.": "在Candlekeep的图书馆里，一本典型的书的复制和装订一般要花费100戈比左右（翻译版本要加倍），不过大型书籍要额外收费。对于大型书籍来说，制作传真需要几周甚至几个月的时间，所以那些希望得到这种作品的人必须以书面形式委托，提前付款，然后回到前门去取书，或者支付额外的费用将其送到。",
	"A copy of a spellbook costs 50 gp per level of spells contained within it. For example, a spellbook that contains two 3rd-level spells, four 2nd-level spells, and six 1st-level spells (20 spell levels total) costs 1,000 gp to copy over to a new book.": "拷贝一本法术书，其中包含的每一级法术都要花费50金币。例如，一本包含两个三级法术、四个二级法术和六个一级法术（共20个法术等级）的法术书需要1000金币才能复制到新书中。",
	"Each year, Candlekeep releases a small book stamped with the sigil of the library and credited to \"The Avowed of Candlekeep.\" These limited editions contain short essays, excerpts, and other writings relevant to a particular theme or subject, such as gardening, gemstones, longevity, or transformative curses. They are sold at the keep and by Candlekeep representatives in large cities for between 50 gp and 100 gp per book; speculators often acquire multiple copies in anticipation of a high resale value.": "每年，Candlekeep都会发行一本印有图书馆标志的小书，并归功于 \"Candlekeep的信徒\"。这些限量版包含短文、节选和其他与特定主题或课题相关的文章，如园艺、宝石、长寿或变革性诅咒。这些书在庄园和大城市的Candlekeep代表处出售，每本价格在50到100金币之间；投机者通常会购买多本，以期待高额的转售价值。",
	"Seekers engage in quiet study and research within this austere cluster of closely huddled, flat-topped towers of varying heights. Each tower contains private rooms, available by reservation only, that feature permanent {@spell silence} spells, allowing their occupants to read without disturbance.": "探索者们在这个由高度不一的平顶塔紧密挤在一起的严酷集群中从事安静的学习和研究。每座塔楼都有私人房间，只能通过预订获得，这些房间具有永久（%0%）的咒语，允许其居住者在不受干扰的情况下阅读。",
	"Most research conducted by seekers happens in these towers. Seekers at the Pillars must rely on their Avowed guides to retrieve or return specific works from the Great Library to assist with their research. Most seekers never pass through the Emerald Door into the library proper.": "寻求者进行的大多数研究都发生在这些塔楼里。柱子上的探索者必须依靠他们的 \"神赐 \"向导，从大图书馆检索或归还特定的作品，以协助他们的研究。大多数探索者从来没有通过翡翠门进入图书馆本身。",
	"This modest stone temple is dedicated to the god of knowledge. Its bronze bell announces the beginning of services. Four large stone gargoyles perch on the cornices and gaze down protectively; these seemingly inert statues are {@creature Stone Golem||stone golems} charged with defending the temple. If called to service, they glide gently to the ground using a programmed effect similar to a {@spell feather fall} spell.": "这座简陋的石庙供奉着知识之神。它的铜钟宣告了礼拜的开始。四个巨大的石雕栖息在檐角上，保护性地注视着下方；这些看起来没有活力的雕像负责保卫神庙的安全。如果被叫去做礼拜，他们会用一种类似于{@spell feather fall}咒语的程序化效果轻轻地滑向地面。",
	"The caretaker of the temple in 1492 DR is a human {@creature priest} of Shou descent named Lorekeeper Kei Tigersteel. Though not officially an Avowed, the Lorekeeper enjoys the privilege of entering the library unaccompanied.": "在1492年的时候，神庙的看守人是一个寿氏血统的人类（%0%），名叫Lorekeeper Kei Tigersteel。虽然不是正式的 \"神\"，但 \"守望者 \"享有在无人陪同的情况下进入图书馆的特权。",
	"Seekers and members of the Avowed can buy new robes or have their well-worn clothes mended at this modest exchange.": "求道者和圣徒成员可以在这个适度的交换处购买新的长袍或修补他们破旧的衣服。",
	"In 1492 DR, the exchange is managed by Feldmar Bisset III, a human {@creature acolyte} of Gond, an expert tailor, and a sericulture hobbyist. He and his family fashioned a place among the Avowed, crafting robes and other garments upon request. Feldmar teaches a compulsory class on simple stitching to adjutants in an effort to reduce the amount of basic patchwork he and his family do to keep the Avowed neatly clothed.": "在公元1492年，该交易所由费尔德马-比塞特三世管理，他是贡德的人类（%0%），是个裁缝专家，也是个养蚕爱好者。他和他的家人在 \"神赐者 \"中占有一席之地，根据要求制作长袍和其他服装。费尔德马向副官们教授简单的缝制课程，努力减少他和他的家人为保持阿凡提人衣着整洁而进行的基本拼接工作的数量。",
	"Next to the workshop is an atrium where Feldmar indulges his hobby of raising silkworms and harvesting their cocoons to weave small amounts of the precious cloth.": "车间旁边是一个中庭，费尔德马在那里沉浸在养蚕的爱好中，收获蚕茧，织出少量珍贵的布料。",
	"A gold dwarf {@creature veteran} named Khe'ril Hammerbind oversees the smithy, which adjoins the stables. Khe'ril and his apprentices produce shoes for horses and other mounts here. The heat from the forge provides warmth when winter comes calling.": "一个名叫Khe'ril Hammerbind的黄金矮人（%0%）负责监督铁匠铺，它与马厩相邻。Khe'ril和他的学徒们在这里为马匹和其他坐骑生产鞋子。冬天来临时，铁匠铺的热量可以提供温暖。",
	"The stables accommodate a wide range of mounts. Most of the stalls are designed for horses and ponies, but specialized stalls offer secure lodging and care for hippogriffs, griffons, and wyverns as well.": "马厩可以容纳各种坐骑。大多数马厩是为马和小马设计的，但专门的马厩也为河马、狮鹫和狼人提供安全的住宿和护理。",
	"The Emerald Door—the main point of access to the Inner Ward—stands at the western end of the Court of Air. It is fifteen feet tall and made of a translucent dark green stone that glows with an inner light. An {@spell arcane lock} spell seals the door, which is further warded against all damage. Here, a Keeper of the Emerald Door (a {@creature mage}) stands at all times to welcome newly arrived seekers. The Keeper uses runners to help seekers secure lodgings at the House of Rest and places to study in the Pillars of Pedagogy.": "翡翠门--通往内院的主要通道--矗立在空气法庭的西端。它有15英尺高，由半透明的深绿色石头制成，发出内在的光芒。一个{@spell arcane lock}的咒语封住了这扇门，这扇门被进一步防护，以抵御所有的伤害。在这里，一位翡翠门的守卫者（%1%）一直站在这里，欢迎新来的寻求者。守门人用跑腿的方式帮助寻求者在安息之家获得住宿，并在教育学之柱中获得学习的地方。",
	"Keepers of the Emerald Door politely dispel any mistaken notions seekers might have about passing through the Emerald Door and exploring the Great Library beyond. The Inner Ward is off limits to seekers without special dispensation, which must come from the Keeper of Tomes, the First Reader, or one of the eight Great Readers. When permission to enter the Inner Ward is granted by such an individual, it's customary for the beneficiary of this consent to receive a signed and sealed letter of admittance. The wax seal must be intact and unbroken when the letter is presented to the Keeper of the Emerald Door. The Keeper determines the letter's authenticity by opening and reading it. If the letter passes muster, the Keeper returns it, opens the Emerald Door, and allows the letter's owner to enter the Inner Ward. Unless a shorter or longer duration is specified in the letter, permission to occupy the Inner Ward lasts for a tenday, during which time the letter's recipient can come and go as they please.": "翡翠门的守卫者礼貌地消除了寻求者对通过翡翠门和探索大图书馆的任何错误想法。如果没有特别的许可，内院是不允许寻求者进入的，这必须来自于通书守护者、第一阅读者或八位大阅读者中的一位。当这样的人允许进入内院时，按照惯例，这种同意的受益人会收到一封签名和盖章的许可信。当信被提交给翡翠门的守卫者时，蜡封必须完好无损，没有破损。守护者通过打开和阅读信件来确定信件的真实性。如果信件通过了审查，守门人就会将其归还，打开翡翠门，并允许信的主人进入内院。除非信中指定了较短或较长的时间，否则占用内院的许可将持续一个工作日，在此期间，收信人可以随意进出。",
	"A Keeper can spot a forged letter of admittance with a successful Wisdom ({@skill Insight}) check contested by the forger's Dexterity ({@skill Deception}) check. Anyone caught presenting a forged letter is denied access to the Inner Ward indefinitely.": "守护者可以通过成功的智慧({@skill Insight})检查和伪造者的灵巧({@skill Deception})检查来发现一封伪造的入场信。任何被发现出示伪造信件的人都会被无限期地拒绝进入内院。",
	"A seeker who is denied entry to the Inner Ward can still enjoy the bulk of Candlekeep's collected works. The seeker need only ask an Avowed adjutant to fetch the desired works and deliver them to the seeker's preferred place of study in Candlekeep (usually a chamber in the Pillars of Pedagogy). Not all books in the collection can be checked out in this manner, however; the rarest and most dangerous tomes can be accessed only by creatures who are granted passage through the Emerald Door.": "被拒绝进入内院的探索者仍然可以享受烛龙镇的大部分作品。寻道者只需请一位 \"神职 \"副官取来所需的作品，并将它们送到寻道者在烛龙镇的首选学习地点（通常是教育学之柱中的一个房间）。然而，并不是所有的藏书都能以这种方式借出；最稀有和最危险的书籍只能由获准通过翡翠门的生物获取。",
	"If a request is made for a work that has been checked out by another Candlekeep resident, it could be days or weeks before that work becomes available.": "如果申请的作品已经被另一位Candlekeep的居民签出，可能需要几天或几周的时间才能获得该作品。",
	"The poster map included with this book shows the Inner Ward, which contains the Great Library—a veritable forest of stone towers clumped around stockier buildings, all joined together in the shadow of a high-walled citadel called Exaltation.": "本书所附的海报地图显示了内区，其中包括大图书馆--一座名副其实的石塔森林，簇拥着更多的建筑，所有这些都在一个名为Exaltation的高墙堡垒的阴影下连接在一起。",
	"Candlekeep has invisible doorways to dozens of permanent extradimensional spaces, some as small as a room at an inn and others as large as the space created by a {@spell demiplane} or {@spell Mordenkainen's magnificent mansion} spell. The Avowed try to keep track of all the extradimensional spaces in Candlekeep, but a few forgotten doorways lurk in the library, their locations or access requirements lost. Valuable books, scrolls, and other items might be trapped inside these extradimensional spaces.": "烛龙镇拥有通往数十个永久性次元空间的隐形门道，有些小到像旅馆的一个房间，有些则大到像{@spell demiplane}或{@spell Mordenkainen's magnificent mansion}法术创造的空间。阿维德人试图追踪烛龙镇的所有次元空间，但有一些被遗忘的门道潜伏在图书馆里，它们的位置或访问要求已经丢失。有价值的书籍、卷轴和其他物品可能被困在这些次元空间里。",
	"When an extradimensional space is rediscovered, it must be thoroughly explored, the resources within cataloged, and the space tested for its stability. When an extradimensional space is no longer needed or desired, the archmages of Candlekeep dispel it.": "当一个次元空间被重新发现时，它必须被彻底探索，对其中的资源进行编目，并测试空间的稳定性。当一个维度外的空间不再需要或需要时，Candlekeep的大法师会将其驱散。",
	"The Avowed transported the towers of the Great Library piecemeal from other locations and painstakingly reassembled them, creating a skyline of bristling spires in a panoply of architectural styles. Among the stone structures are a few towers made of stranger materials, such as infernal iron and the bones of a long-dead colossal red dragon. ": "阿维德人将大图书馆的塔楼从其他地方零散地运来，并费尽心思地将它们重新组装起来，形成了一条由各种建筑风格的尖顶组成的天际线。在这些石头结构中，有几座塔是由奇怪的材料制成的，比如地狱之铁和早已死去的巨大红龙的骨头。",
	"Non-Avowed rarely enter the Great Library, but senior staff members occasionally bestow letters of admittance upon individuals of remarkable talent and impeccable reputation (including adventurers). These visitors may peruse the contents within, with an Avowed adjutant (a {@creature commoner}) serving as their guide. Visitors are required to stay with their guide, since those unfamiliar with the library might become lost in its labyrinthine halls and extradimensional spaces.": "非圣职者很少进入大图书馆，但高级工作人员偶尔会给那些具有杰出才能和无懈可击的声誉的人（包括冒险家）颁发准入书。这些访客可以在一位圣职者副官（%0%）的带领下阅读里面的内容。参观者必须和他们的向导在一起，因为那些不熟悉图书馆的人可能会在迷宫般的大厅和超维空间里迷路。",
	"The oldest of the library's buildings are soaring stone affairs with floors crafted from lustrous dark wood and floor-to-ceiling shelves. Ceiling heights vary, ranging from as low as ten feet to as high as one hundred feet in the tallest towers. The Avowed use floating disks, each one large enough to hold three Medium creatures, to reach the highest shelves. {@spell Continual flame} spells light the well-traveled areas, and the Avowed employ {@item Driftglobe||driftglobes} when visiting remote sections. An intricate arrangement of mounted mirrors lights the upper reaches of the tallest chambers, reflecting sunlight by day or a {@spell continual flame} spell on cloudy days or at nights.": "图书馆最古老的建筑是高耸的石头建筑，地板由有光泽的深色木材制成，书架从地面到天花板。天花板的高度各不相同，从最低的10英尺到最高的100英尺不等。阿维德人使用浮盘，每个浮盘足以容纳三个中等生物，以达到最高的架子。(0％的法术照亮了人迹罕至的地方，而 \"神通者 \"在访问偏远地区时则使用1％的法术。错综复杂的镜面布置照亮了最高的房间的上部，白天反射阳光，阴天或晚上反射（%2%）法术。",
	"Candlekeep is a haven for thirteen rogue modrons ({@creature Monodrone||monodrones}) that escaped from Mechanus. The Avowed struck a deal with the creatures, and they've been part of the library staff ever since. Working alongside the Avowed, the modrons catalog and shelve books, though each of them can manage only one book at a time.": "烛台是13个从麦坎纳斯逃出来的流氓莫德隆（{@creature Monodrone||monodrones}）的天堂。阿凡达 \"与这些生物达成了协议，从那时起他们就成了图书馆工作人员的一部分。他们与 \"阿沃 \"一起工作，为书籍编目和上架，尽管他们每个人一次只能管理一本书。",
	"The bastion of Exaltation is the tallest and most heavily defended structure in Candlekeep. From the citadel's stone battlements, one can see over the walls of Candlekeep in every direction.": "Exaltation堡垒是烛台镇最高、防守最严密的建筑。从堡垒的石墙垛口，人们可以看到烛龙镇各个方向的城墙。",
	"The Avowed live in Exaltation, and visitors are not welcome here unless they've made an extraordinary donation or performed a special favor for the Avowed, in which case they're allowed a room and given strict instructions not to wander the halls without their assigned guides.": "神赐者住在高处，这里不欢迎访客，除非他们做了特别的捐赠或为神赐者做了特别的帮助，在这种情况下，他们被允许有一个房间，并得到严格的指示，在没有指定的向导的情况下，不要在大厅里徘徊。",
	"The halls of Exaltation connect to its classrooms, kitchens, bakeries, dining halls, shrines, workshops, offices, study halls, scriptoriums, and dormitories.": "高兴堂连接到它的教室、厨房、面包房、饭厅、神龛、车间、办公室、自习室、脚本室和宿舍。",
	"Bells rung at dawn mark the beginning of everyone's daily routine, and bells rung at highsun and sundown signal the serving of lunch and dinner. These bells also denote the changing of the guard at the eastern gatehouse and the Emerald Door.": "黎明时分敲响的钟声标志着每个人日常生活的开始，而在太阳升起和日落时分敲响的钟声则标志着午餐和晚餐的供应。这些钟声也表示东边门楼和翡翠门的卫兵更换。",
	"Secret staircases abound in Candlekeep, leading down to dusty vaults and catacombs that hold the oldest books. The flooded caves at sea level are haunted by all manner of strange creatures.": "秘密楼梯在烛台镇比比皆是，通往尘封的地窖和存放最古老书籍的地下墓穴。海平面上被淹没的洞穴里有各种奇怪的生物在作祟。",
	"Well over 1,500 years ago, the silver dragon {@creature Miirym|CM} broke into Candlekeep, intent on adding its riches to her hoard. She devoured scholars and destroyed a score of irreplaceable books before she was confronted by an archmage and bound into service to protect Candlekeep as penance for her misdeeds. The wizard passed away before {@creature Miirym|CM}'s sentence had been served, and other spellcasters were unable to break the enchantment that bound her.": "1500多年前，银龙{@creature Miirym|CM}闯入了烛台镇，想把这里的财富加入她的囤积物。她吞噬了学者，毁掉了几本不可替代的书，然后她被一位大法师撞见，并被捆绑起来保护烛台镇，作为对她错误行为的忏悔。巫师在(1%)的刑期结束前就去世了，而其他施法者也无法打破束缚她的魔法。",
	"Time passed and so did {@creature Miirym|CM}, whose corpse has long since crumbled into dust. Unfortunately for {@creature Miirym|CM}, the enchantment remains in effect on her spirit. The spectral dragon—what's left of her—dwells in the catacombs and caves under the library. Those who have visited the depths describe {@creature Miirym|CM} as a set of immense spectral jaws whose essence roils with the promise of breath weapons and spells of destruction.": "时间过去了，{@creature Miirym|CM}也过去了，她的尸体早已碎裂成灰尘。不幸的是，对(1%)来说，她的灵魂的魔法仍然有效。这条幽灵龙--她剩下的部分--居住在图书馆下面的地下墓穴和洞穴里。那些访问过深渊的人将（2%）描述为一组巨大的幽灵之颚，其本质是对呼吸武器和毁灭法术的承诺。",
	"Adventurers who explore the passages beneath Candlekeep might encounter {@creature Miirym|CM}, who's more interested in news of present-day Faerûn than in fighting. Indeed, {@creature Miirym|CM} is an engaging conversationalist if one has the inclination to chat with her.": "探索烛台城下的通道的冒险者可能会遇到{@creature Miirym|CM}，她对当今法鲁恩的消息比战斗更感兴趣。事实上，如果有人愿意和她聊天的话，(1%)是个很有吸引力的谈话者。",
	"{@creature Miirym|CM} doesn't have a treasure hoard. Instead, she protects the books and scrolls kept in her subterranean domain. The Sentinel Wyrm can be summoned by the Keeper of Tomes and called upon to defend Candlekeep from invaders who would plunder or destroy it. In her role as Candlekeep's defender, {@creature Miirym|CM} can move anywhere within the library fortress, passing through walls and other solid barriers. She can't enter extradimensional spaces, since they are not on the same plane of existence as Candlekeep. {@creature Miirym|CM}'s stat block appears at the end of this section.": "{@creature Miirym|CM}没有财宝囤积。相反，她保护着存放在她地下领域的书籍和卷轴。哨兵巫妖可以被通书守护者召唤出来，并被召唤来保卫烛龙镇不被那些掠夺或破坏它的入侵者破坏。作为烛龙镇的保卫者，(1%)可以在图书馆堡垒内的任何地方移动，穿过墙壁和其他坚固的障碍。她不能进入次元空间，因为它们和烛龙镇不在同一个存在平面上。{@creature Miirym|CM}的状态块出现在本节末尾。",
	"Shortly after Alaundo the Seer began speaking his prophecies, a wise novitiate devised a way to magically record his spoken words into prismatic gemstones now stored in a vault beneath Candlekeep. Only the First Reader and the Keeper of Tomes have the ability to coax audible recordings from these magic gemstones. Each one holds a prophecy spoken by Alaundo himself in an antiquated version of Common that is incomprehensible without the aid of magic. These gemstones came to be called the echoes of Alaundo.": "在预言家阿伦多开始说他的预言后不久，一位聪明的见习生想出了一个办法，用魔法将他所说的话记录在棱镜宝石中，现在存放在烛台下的一个金库中。只有 \"第一读者 \"和 \"圣典保管人 \"有能力从这些神奇的宝石中哄骗出声音的记录。每颗宝石上都有Alaundo本人用过时的普通话说出的预言，没有魔法的帮助是无法理解的。这些宝石被称为阿伦多的回声。",
	"Alaundo's prophecies are easily misinterpreted, which is why First Readers and Keepers of Tomes rarely consult or take advantage of the echoes.": "阿伦多的预言很容易被误解，这就是为什么第一读者和通书守护者很少咨询或利用回声的原因。",
	"Deep beneath Candlekeep, past {@creature Miirym|CM} and the echoes, is a rough-hewn chamber lit by {@spell continual flame} spells. Here, one can gain the power to contact the spirits of long-dead sages that are willing to share their insights and knowledge. High-ranking members of the Avowed make use of this chamber, but few seekers know of it.": "在Candlekeep的深处，经过{@creature Miirym|CM}和回声，是一个由{@spell continual flame}法术照亮的粗糙的房间。在这里，人们可以获得与那些愿意分享他们的见解和知识的已故圣人的灵魂联系的力量。阿维德教派的高级成员会利用这个密室，但很少有寻求者知道它。",
	"Any creature that has an Intelligence of 8 or higher that spends 1 hour meditating in the chamber gains the ability to cast the {@spell contact other plane} spell once, allowing the creature to commune with a spirit. The spell doesn't need to be cast right away, nor does it need to be cast in the chamber. If the spell is not cast within 24 hours, however, it is lost.": "任何智力在8以上的生物，如果在密室中冥想1小时，就会获得施放{@spell contact other plane}法术的能力，允许该生物与一个灵魂交流。该法术不需要马上施放，也不需要在密室中施放。然而，如果在24小时内没有施法，它就会消失。",
	"{@i The Joy of Extradimensional Spaces} was donated to Candlekeep with the rest of the library of the mage Fistandia, following her untimely disappearance. In her will, Fistandia bequeathed her collection to Candlekeep in appreciation for the many years she spent in its hallowed halls. This book is a treatise on extradimensional spaces similar to those created by the {@spell Mordenkainen's magnificent mansion} spell. This information alone would make it worthy of note, but Fistandia's additions in the margins are even more interesting. In arcane shorthand, she details how she created a permanent {@spell Mordenkainen's magnificent mansion} spell and records the command word to open the mansion's doorway.": "{@i The Joy of Extradimensional Spaces}在法师菲斯坦迪亚过早地失踪后，她的图书馆的其余部分也被捐赠给了烛台镇。在她的遗嘱中，菲斯坦迪亚将她的收藏遗赠给了烛龙镇，以感谢她在烛龙镇神圣的大厅里度过的许多年。这本书是一本关于超维空间的论文，类似于(1%)咒语所创造的那些空间。仅仅是这些信息就值得注意，但菲斯兰迪亚在空白处的补充内容更加有趣。在奥术速记中，她详细介绍了她是如何创造一个永久性的（%2%）法术，并记录了打开豪宅门洞的命令词。",
	"Many researchers perused this book over the years it spent in Candlekeep, but knowledge of the command word was useless without the location of the gateway to the mansion—until a chance discovery by the sage Matreous, an expert in the application and removal of curses. Upon arriving at Candlekeep to further his expertise, Matreous cast {@spell detect magic}, as was his habit. The spell revealed a gateway in the very study room he had been assigned!": "在这本书在Candlekeep度过的这些年里，许多研究者都在研究这本书，但是如果没有通往大宅的大门的位置，对命令词的了解是没有用的--直到圣人Matreous的一次偶然发现，他是一位应用和消除诅咒的专家。在到达烛台镇以提高他的专业知识时，马特鲁斯按照他的习惯，施展了（%0%）。咒语显示，在他被分配到的研究室里有一个通道！这就是他的研究室。",
	"Forgetting about his earlier purpose, Matreous asked for any knowledge of who might have created such a gateway. Research by the Avowed revealed that Fistandia requested this room each time she visited the keep. They also turned up mysterious reports that she rarely left the room for weeks at a time. Rumors said that she was not even seen to eat or sleep during her visits. She would, however, go missing for hours at a time. Matreous concluded that she must have gone through the gateway during those absences. By searching through the books Fistandia donated to the library, he found the command word to open the portal and stepped inside.": "马特鲁斯忘记了他先前的目的，他要求了解谁可能创造了这样一个通道。阿凡提的研究显示，菲斯坦迪娅每次访问城堡时都会要求这个房间。他们还发现了神秘的报告，说她很少离开这个房间，每次都是几个星期。谣言说，在她访问期间，甚至没有人看到她吃饭或睡觉。然而，她每次都会失踪好几个小时。马特鲁斯得出结论，在这些失踪的时间里，她一定是穿过了那道门。通过搜索菲斯坦迪亚捐赠给图书馆的书籍，他找到了打开门户的命令词，并走了进去。",
	"The characters have come to Candlekeep seeking aid for a stricken town, which could be the home of one or more of them. The settlement has withered this year. Crops have failed, the livestock stands in the fields like stick figures, and the rain has dwindled. A local mage determined that a curse had been levied on the land and recommended that the town seek aid from a sage named Matreous. After some inquiries, the mage found that Matreous was studying in Candlekeep and sent the characters to find him.": "这些人物来到Candlekeep，为一个受灾的小镇寻求援助，这可能是他们中的一个或多个人的家。今年，这个定居点已经枯萎了。庄稼颗粒无收，牲畜像棍子一样站在田里，雨水也越来越少。一个当地的法师确定这片土地上被施加了诅咒，并建议镇上的人向一个叫Matreous的圣人寻求帮助。经过一番打听，法师发现Matreous正在Candlekeep学习，于是派人物去找他。",
	"Alternatively, the characters could discover {@i The Joy of Extradimensional Spaces} while researching one of the following topics:": "另外，人物可以在研究以下主题之一时发现（%0%）。",
	"Creating permanent versions of existing spells": "创建现有法术的永久版本",
	"Demiplanes, pocket dimensions, and other spaces that exist outside the Material Plane": "半位面、袖珍空间和其他存在于物质世界之外的空间",
	"Tied to {@i The Joy of Extradimensional Spaces} are two mysteries. The first is the whereabouts of the missing sage Matreous. The characters can resolve this question by opening the portal to the mansion. The larger mystery, however, is how to escape once they are trapped inside.": "与{@i The Joy of Extradimensional Spaces}相联系的是两个谜团。第一个是失踪的圣人Matreous的下落。人物可以通过打开通往大宅的入口来解决这个问题。然而，更大的谜团是，一旦他们被困在里面，该如何逃脱。",
	"{@i The Joy of Extradimensional Spaces} is a heavy tome. Its thick covers are made of ornately tooled leather decorated with gold filigree. Of particular interest is the illustration on the cover: the bust of an imposing spellcaster. A character who succeeds on a DC 12 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the legendary mage Mordenkainen.": "{@i The Joy of Extradimensional Spaces}是一本沉重的巨著。它厚厚的封面是由华丽的工具皮革制成的，上面装饰着金丝。特别有趣的是封面上的插图：一个威严的施法者的半身像。通过DC12智力（{@skill Arcana}或{@skill History}）检查成功的人物可以认出传说中的法师莫登凯恩。",
	"When the characters are shown into the private study room assigned to Matreous, they find it unoccupied. Only the sage's personal effects and a handful of books remain. {@i The Joy of Extradimensional Spaces} is open to the pages with Fistandia's handwritten notes. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check is able to decipher the shorthand and find the command word, \"scepter,\" that opens the doorway. Otherwise, the Avowed are happy to help examine Fistandia's notes.": "当人物被带进分配给马特乌斯的私人书房时，他们发现里面没有人。只有圣人的个人物品和少量的书还在。{@i The Joy of Extradimensional Spaces}被打开，里面有菲斯坦迪亚的手写笔记。通过DC13智力检查成功的人物能够破译速记，并找到打开门道的命令词 \"权杖\"。否则，\"阿凡提 \"很乐意帮助检查菲斯坦迪亚的笔记。",
	"Once the command word is spoken, shimmering, translucent doors appear in the middle of the room. The doors begin to slowly fade, and it's apparent that they'll disappear entirely in a matter of minutes.": "一旦说出命令词，房间中间就会出现闪闪发光的半透明的门。这些门开始慢慢变淡，很明显，它们将在几分钟内完全消失。",
	"When the characters enter the portal, they appear in {@area area M1|046|x}.": "当人物进入门户时，他们出现在（%0%）。",
	"Fistandia's mansion was created using a {@spell Mordenkainen's magnificent mansion} spell and made permanent by Fistandia's own enchantments. It's luxurious, but not ostentatious. The structure is open, airy, and constructed of stone blocks. The floors are hardwood, and the bedroom, study, trophy room, and dining room have carpets that cover most of the floor space in those rooms. The mansion has brass or bronze fixtures and doors of ironbound oak. The furniture is all of deep brown wood, and most of the rooms are illuminated by oil lamps.": "Fistandia的豪宅是用一个{@spell Mordenkainen's magnificent mansion}的法术创造的，并由Fistandia自己的魔法使之成为永久性的。它很豪华，但不浮夸。这个结构是开放的，通风的，由石块构成。地板是硬木的，卧室、书房、奖杯室和餐厅有地毯，覆盖了这些房间的大部分地板空间。大宅有黄铜或青铜的装置，门是铁制的橡木。家具都是深棕色的木材，大多数房间都有油灯照明。",
	"Outside, a swirling indigo miasma hovers 20 feet from the building on all sides. A creature that enters the miasma feels increasingly uneasy during the first minute of exposure. If it remains in the miasma, it gains 1 level of {@condition exhaustion} for every minute it spends there.": "在外面，一个旋转的靛蓝瘴气在距离建筑四面20英尺处盘旋。进入瘴气的生物在接触的第一分钟内会感到越来越不安。如果它继续呆在瘴气中，它每呆一分钟就会获得1级（%0%）。",
	"Opening the portal from inside the mansion requires another command word, which Fistandia hid in the form of a puzzle. She created seven books, each with a single gilded letter on its spine. When placed next to each other in the proper order, they spell the command word, \"liberty.\" The books bear not only the lettered spines but also the same image of Mordenkainen that graces the cover of {@i The Joy of Extradimensional Spaces}.": "从大宅内打开传送门需要另一个命令词，菲斯坦迪亚以拼图的形式藏了起来。她创造了七本书，每本书的书脊上都有一个镀金的字母。当按正确的顺序放在一起时，它们就会拼出命令词，\"自由\"。这些书不仅有字母书脊，而且还有与《%0%》封面相同的莫登凯宁的形象。",
	"The imp figurine in Matreous's possession (see {@area area M1|046|x}) appears to be a very detailed carving of an imp made from onyx. It's not a statue, however, but a real {@creature imp} that Fistandia summoned and transformed into a statuette. Removing the figurine from the mansion breaks the enchantment and releases the imp.": "马特里欧斯手中的小恶魔雕像（见{@area area M1|046|x}）似乎是一个用玛瑙制成的非常细致的小恶魔雕刻。然而，这并不是一个雕像，而是一个真正的（%%1%），被菲斯坦迪亚召唤出来并变成了一个雕像。将雕像从宅邸中移出，就能打破魔咒，释放小恶魔。",
	"Fistandia's mansion is eerily quiet. Rooms with windows to the outside are lit by the indigo miasma swirling outside the mansion, which colors everything in the room with its tint. In the larger rooms it tones down the warm light of the oil lamps.": "菲斯坦迪亚的大宅安静得可怕。有窗户通向外面的房间被大宅外旋转的靛蓝瘴气照亮，它使房间里的一切都染上了颜色。在较大的房间里，它调和了油灯的温暖光线。",
	"The following locations are keyed to the map of Fistandia's mansion.": "以下地点是以菲斯坦迪亚公馆的地图为关键。",
	"The characters emerge from the portal in the grand foyer of the mansion. On this side, the portal looks like a double door.": "人物从豪宅的大门厅里的门户走出来。在这一侧，门户看起来像一扇双门。",
	"The ceiling arches to fifteen feet overhead, and long hallways stretch out on either side of the foyer. Standing in the middle of this area is a middle-aged man wearing gray robes.": "天花板在头顶上拱起十五英尺，长长的走廊在门厅的两边延伸。站在这个区域中间的是一个穿着灰色长袍的中年男子。",
	"Matreous, a neutral human {@creature sage|CM} (see the {@area stat block|019|x}), is startled when the characters appear. After his initial surprise, he introduces himself to the characters and expresses his delight that they have opened the portal to the mansion. He has been trying different command words for the last half hour to get the portal to reopen.": "Matreous，一个中立的人类{@creature sage|CM}（见{@area stat block|019|x}），当人物出现时被吓了一跳。在最初的惊讶之后，他向人物介绍了自己，并表示他很高兴他们打开了通往豪宅的入口。在过去的半个小时里，他一直在尝试不同的命令词，以使传送门重新打开。",
	"Matreous takes on a thoughtful expression and pauses for an instant, tapping his chin in thought. The mansion must be a treasure trove of information, and there's no telling what wonders it holds! As an example, he shows the characters an intricately carved figurine of an imp that he has found and is taking back to Candlekeep for study.": "马特鲁斯带着深思熟虑的表情，停顿了一瞬间，敲着下巴思考。这座豪宅一定是一个信息的宝库，不知道里面有什么奇特的东西！\"。作为一个例子，他向人物展示了一个雕刻精致的小恶魔雕像，他发现了这个雕像，并将其带回Candlekeep进行研究。",
	"Matreous explains that he would dearly like to continue to explore the mansion's mysteries himself, but he could be much more useful back in Candlekeep. Thanks to the research he conducted to find the mansion, he has the skills to keep the portal open from the other side. If the characters take this chance to explain their errand to him, he is willing to accompany them back to their village in exchange for their time and efforts exploring the mansion.": "马特鲁斯解释说，他很想自己继续探索大宅的奥秘，但他回到烛台镇可以发挥更大的作用。多亏了他为找到大宅所做的研究，他有能力从另一边保持传送门的开启。如果人物借此机会向他解释他们的任务，他愿意陪他们回村，以换取他们探索大宅的时间和精力。",
	"If the characters agree to explore the mansion, Matreous steps through the double door leading back to the study room. When he does, the characters hear Matreous shriek as the doors slam shut, locking them inside the mansion. (Matreous lets out the shriek as the imp figurine in his possession reveals its true nature. The characters can't help Matreous until they find a way to reopen the portal.)": "如果角色们同意探索这个大宅，Matreous就会走过通往书房的双门。当他这样做的时候，角色们会听到Matreous的尖叫声，因为门被关上了，把他们锁在大宅里。(Matreous发出了尖叫声，因为他手中的小恶魔雕像暴露了它的真面目。在找到重新打开入口的方法之前，人物无法帮助Matreous）。",
	"The foyer gives way to a long hallway that runs the length of the extradimensional mansion, with several doors on the wall opposite the entrance.": "门厅让位给一条长长的走廊，它贯穿了这所超现实的豪宅，入口对面的墙上有几个门。",
	"A semicircular patio paved with gray flagstones is nestled against the building, lit by the swirling indigo miasma that surrounds the mansion.": "一个用灰色旗杆石铺成的半圆形天井依偎着建筑，被环绕着大宅的旋转的靛蓝瘴气照亮。",
	"Tall shelves filled with books line the walls of this room. Two more shelves run through the middle of the room with a ten-foot-wide aisle between them. Several stacks of books are piled high throughout the room. There are small reading desks with cozy scarlet chairs in the corners.": "这个房间的墙上挂满了高大的书架。还有两个书架穿过房间的中间，中间有一条十英尺宽的过道。整个房间里堆满了几摞书。角落里有一些小的阅读书桌，上面有舒适的猩红色椅子。",
	"The shelves contain books on Fistandia's favorite subjects: arcana, natural science, religion, astrology, and planar travel, as well as volumes of poetry, mythology, and folk tales.": "书架上有菲斯坦迪亚最喜欢的主题的书籍：奥术、自然科学、宗教、占星术和星球旅行，以及诗集、神话和民间故事。",
	"One of the heaps of books is a {@creature swarm of animated books|CM}. As the characters move through the room, the swarm knocks one of the 10-foot-wide freestanding sections of bookshelf over onto the characters. Any creatures in the affected area must succeed on a DC 15 Dexterity saving throw or be knocked {@condition prone} and {@condition restrained} by the fallen shelf. A {@condition restrained} creature can use an action to make a DC 13 Strength ({@skill Athletics}) check. On a success, it frees itself. {@condition Restrained} creatures are also freed if the shelf is lifted with a successful DC 15 Strength ({@skill Athletics}) check.": "其中一堆书中有一本是（%0%）。当角色在房间里移动时，书群将其中一个10英尺宽的独立书架撞倒在角色身上。受影响区域内的任何生物必须在DC15的灵巧救赎中成功，否则会被倒下的书架击倒（%1%）和（%2%）。一个{@condition restrained}的生物可以用一个动作来做一个DC13的力量({@skill Athletics})检查。一旦成功，它就能释放自己。(如果架子被成功地用DC15力量（{@skill Athletics}）检查抬起，{@condition Restrained}的生物也会被释放。",
	"Sitting on the reading desk is a jeweled letter opener worth 20 gp.": "坐在阅读桌上的是一个镶有宝石的拆信刀，价值20戈比。",
	"The puzzle book with the letter R on its spine is on one of the shelves. Any character who has a passive Wisdom ({@skill Perception}) score of 12 or higher notices the book. A thorough search of the shelf also yields the book.": "书脊上有字母R的拼图书就在其中一个书架上。任何被动智慧（{@skill Perception}）得分在12分以上的角色都会注意到这本书。对书架进行彻底的搜索也会发现这本书。",
	"This room contains a battered wooden mannequin and a weapon rack holding staffs and daggers, all lit by indigo-tinted light streaming through a window. The floor is stained and scorched. At the far end of the room, a broom hovers in the air, sweeping the floor by itself!": "这个房间里有一个破旧的木制人体模型和一个放着法杖和匕首的武器架，所有这些都被从窗口射入的靛蓝色灯光照亮。地板上有污渍和烧焦的痕迹。在房间的远端，一把扫帚在空中盘旋，自己扫着地板！这是个好地方。",
	"This room was where Fistandia practiced her martial and magical skills (at the expense of the fine floors). The mannequin has numerous cuts and chips. The weapons in the rack are mundane but finely made. There are four {@item Dagger|PHB|daggers}, four {@item Quarterstaff|PHB|quarterstaffs}, and twenty {@item Dart|PHB|darts} in a bandolier hanging from one of the pegs. One wall holds diagrams of attack and parry positions for wielders of staffs and daggers.": "这个房间是菲斯坦迪亚练习武术和魔法技能的地方（以牺牲精美的地板为代价）。人体模型上有许多切口和碎片。架子上的武器很平凡，但做工精细。有四个{@item Dagger|PHB|daggers}、四个{@item Quarterstaff|PHB|quarterstaffs}和二十个{@item Dart|PHB|darts}的带子挂在其中一个木桩上。一面墙上挂着法杖和匕首挥舞者的攻击和招架位置图。",
	"The broom is an {@creature animated broom|CM}. If left alone, it goes about its duties cleaning the floors and ignores the characters. If a creature attempts to grab it or menace it in any way, it attacks.": "扫帚是一个（%0%）。如果让它一个人呆着，它就会去做它的职责，清洁地板，并无视这些人物。如果有生物试图抓住它或以任何方式威胁它，它就会攻击。",
	"The door to this room is left ajar so the cats can come and go as they please.": "这个房间的门是虚掩着的，所以猫咪可以随意进出。",
	"The entire far wall of this room is a floor-to-ceiling bookshelf. Even more books are resting on several large scarlet armchairs and small wooden tables, and there are several paintings on the walls. A fluffy black cat is curled up on one of the chairs.": "这个房间的整面远墙是一个落地书架。更多的书放在几张大的猩红色扶手椅和小木桌上，墙上还有几幅画。一只毛茸茸的黑猫正蜷缩在其中一张椅子上。",
	"If the characters enter the room, the {@creature cat} sits up, meows plaintively, and approaches. If they feed it or pet it and make a successful DC 10 Wisdom ({@skill Animal Handling}) check, it follows them until they leave the study or venture up the stairs, at which time it heads to the kitchen (area M6). If the characters don't pay attention to it, the cat waits for a short time, but then loses interest and leaves for the kitchen.": "如果人物进入房间，{@creature cat}就会坐起来，发出平淡的喵喵声，并靠近。如果他们喂它或抚摸它，并成功地进行DC 10智慧（（%1%））检查，它就会跟着他们，直到他们离开书房或冒险上楼，这时它就会去厨房（M6区）。如果人物没有注意到它，猫会等上一小会儿，但随后就会失去兴趣并离开厨房。",
	"If the characters spend 30 minutes investigating the books in this room, they discover the following facts:": "如果人物花30分钟调查这个房间里的书，他们会发现以下事实。",
	"Almost all the books in this study were written by someone named Fistandia. Most are her memoirs.": "本研究中几乎所有的书都是由一个叫菲斯坦迪亚的人写的。大多数是她的回忆录。",
	"Fistandia was a powerful mage as well as a priest of Mystra. She frequented Candlekeep to further her studies.": "菲斯坦迪娅是一个强大的法师，也是一个神秘主义的牧师。她经常到烛台镇去进修。",
	"In exchange for Fistandia's pious service and achievements in expanding the arts of magic, Mystra granted Fistandia a permanent extradimensional mansion for her to reside in when studying in Candlekeep.": "作为对菲斯坦迪亚的虔诚服务和在扩展魔法艺术方面的成就的交换，神秘主义授予菲斯坦迪亚一座永久的异次元豪宅，供她在烛台镇学习时居住。",
	"Fearful that a guest might become trapped in the mansion, Fistandia hid the command word to open the portal to Candlekeep on the spines of seven books in her mansion.": "由于担心客人会被困在宅子里，菲斯坦迪娅在她的宅子里的七本书的书脊上隐藏了打开通往烛龙镇的入口的命令词。",
	"There are three paintings hanging on the walls: a landscape scene with a large green dragon emerging from a grove of pine trees, a study of a pegasus in flight, and a portrait of a unicorn in a wooded glade.": "墙上挂着三幅画：一幅风景画，其中有一条大绿龙从松树林中出现，一幅研究飞行中的飞马，还有一幅独角兽在树林中的画像。",
	"There is a secret door behind the left bookcase on the far wall. When the bottom leftmost book in the bookcase is pulled, the bookcase slides forward to reveal the passage behind it. A character who succeeds on a DC 10 Intelligence ({@skill Investigation}) check discovers the proper book.": "在远处墙上的左边书柜后面有一个秘密的门。当拉开书柜中最左下角的书时，书柜向前滑动，露出后面的通道。通过DC10智力（（%0%））检查成功的人物会发现合适的书。",
	"The puzzle book with the letter I on its spine is sitting on one of the armchairs.": "书脊上有字母I的拼图书就坐在其中一张扶手椅上。",
	"The door to this room is left slightly open so the cats can enter and exit.": "这个房间的门稍微敞开，以便猫咪可以进出。",
	"The aromas of cooking permeate this kitchen. A large iron stove takes up one wall, and the rest of the room is filled with large tables and racks lined with hanging pots, pans, and cooking utensils. Everything is sparkling clean.": "烹饪的香气弥漫在这个厨房里。一个大铁炉子占了一面墙，房间的其余部分摆满了大桌子和架子，架子上挂着锅碗瓢盆和炊具。一切都闪闪发光，干净利落。",
	"The kitchen is run by two {@creature Homunculus||homunculi} named Cumin and Coriander. Most homunculi can't speak, but these ones have the ability to speak Common. When the characters enter the room, the homunculi greet the new arrivals in squeaky voices:": "厨房是由两个{@creature Homunculus||homunculi}叫小茴香和芫荽的人管理。大多数同体人不会说话，但这些同体人有能力说普通话。当人物进入房间时，这些喰种用吱吱喳喳的声音向新来的人打招呼。",
	"With a flapping of wings, two small forms land on the nearest table. They bow low before you and ask, \"How can we be of help to our honored guests? Cooking? Cleaning? Mending your clothes, perhaps?\"": "随着翅膀的拍打，两个小形体降落在最近的桌子上。他们在你面前低头问：\"我们能为我们尊贵的客人提供什么帮助？做饭？清洁？也许是修补你的衣服？\"",
	"The homunculi have had only the cats and the faerie dragons in area M9 to cook for or clean up after for ages, so they practically trip over themselves in their eagerness to provide any service to the characters. They pester the characters for tasks to do and insist on serving them fresh bread and soup.": "同体人在M9区只有猫和小精灵龙可以做饭或打扫卫生，所以他们几乎是自己绊倒自己，急于为人物提供任何服务。他们缠着主人公要求完成任务，并坚持为他们提供新鲜的面包和汤。",
	"The duties of the homunculi are confined mostly to the kitchen and the adjoining dining room ({@area area M8|05c|x}). They don't know much about what happens in the rest of the mansion, but they can answer direct questions with the following information:": "同体人的职责主要局限于厨房和相邻的餐厅（{@area area M8|05c|x}）。他们对大宅其他地方发生的事情了解不多，但他们可以用以下信息直接回答问题。",
	"Cumin was created by Fistandia, while Coriander says that a mage named Freyot created it.": "小茴香是由菲斯坦迪亚创造的，而芫荽则说是一个叫弗里约特的法师创造的。",
	"Their masters went away a long time ago. ": "他们的主人很早就走了。",
	"They have been warned by their masters not to touch any books that have single letters on their spines. (The homunculi don't know the significance of these lettered books.)": "他们的主人警告他们不要碰任何书脊上有单个字母的书。(同体人不知道这些有字母的书的意义）。",
	"Fistandia used to go into the planetarium ({@area area M12|069|x}) and disappear for a long time afterward. ": "Fistandia曾经进入天文馆({@area area M12|069|x})，之后消失了很长一段时间。",
	"Something keeps building piles of books in the library. (The homunculi are unaware of the swarm of animated books in {@area area M3|04a|x}.)": "有东西一直在图书馆里堆积书籍。(同体人没有意识到{@area area M3|04a|x}里有成群的动画书。)",
	"The imp that Fistandia summoned hasn't been seen in some time.": "菲斯坦迪亚召唤的那个小恶魔已经有一段时间没有出现了。",
	"The faerie dragons in the arboretum ({@area area M9|060|x}) are mischievous but harmless. Try to stay out of their way.": "树木园里的小精灵龙({@area area M9|060|x})很调皮但无害。尽量避开它们的视线。",
	"In one corner of the kitchen, several small ceramic bowls painted with stylized cats are filled with water and kitchen scraps. Any cats the characters have encountered in the mansion are found again here, along with an additional {@creature cat} the characters haven't yet seen. The cats are eating from the food bowls and occasionally batting at one another to get the choicer morsels.": "在厨房的一个角落里，有几个画着猫咪造型的小陶瓷碗，里面装着水和厨房里的残渣。角色们在豪宅里遇到的任何猫都会在这里被发现，同时还有一个角色们还没有见过的（%0%）的猫。猫咪们正在吃碗里的食物，偶尔会互相拍打以获得更多的食物。",
	"The shelves in this pantry are stocked with sacks of flour, vegetables, preserved meats, and other staples—all the dry goods needed to sustain a household.": "这个储藏室的货架上摆放着一袋袋面粉、蔬菜、腌制肉类和其他主食--所有维持家庭生活所需的干货。",
	"A character who succeeds on a DC 15 Intelligence ({@skill Arcana}) check knows two vital facts about the homunculi in {@area area M6|056|x}. The first is that a master can have only one homunculus at a time. The second is that a homunculus dies when its master dies. This fact suggests that Fistandia and Freyot are still alive. Characters might encounter one or both mages in a future adventure.": "一个通过DC15智力（（%0%））检查成功的角色知道关于{@area area M6|056|x}的同体人的两个重要事实。第一个事实是，一个主人一次只能拥有一个同形体。第二个事实是，一个同体人在其主人死后就会死亡。这一事实表明，菲斯坦迪亚和弗雷约特仍然活着。在未来的冒险中，角色可能会遇到一个或两个法师。",
	"Large windows form the entirety of one wall, looking out on three planted beds filled with vegetation. Within this room, a crystal chandelier hangs above a table made of dark wood. Six matching wooden chairs with scarlet cushions surround the table. A seventh chair sits alone in the far corner.": "大窗户构成了整面墙，向外看去是三个种满植物的花坛。在这个房间里，一盏水晶吊灯悬挂在一张深色木材制成的桌子上。桌子周围有六把配有猩红坐垫的配套木椅。第七把椅子独自坐在远处的角落里。",
	"In addition to the furnishings described above, this room is adorned with unremarkable tapestries that depict grapevines and the process of making wine.": "除了上述的家具外，这个房间还装饰着不起眼的挂毯，描绘着葡萄藤和酿酒过程。",
	"The reason for the odd number of chairs is that the {@creature Mimic Chair|CM|chair} closest to the door to {@area area M6|056|x} is a {@creature mimic} that escaped from {@area area M19|07f|x}. It moved the real chair to the corner and took its place, hoping to capture any creature entering from the kitchen. It has been able to ambush only the occasional cat or faerie dragon, so it's in a weakened state and has the following changes to its stat block:": "椅子数量奇多的原因是，离{@area area M6|056|x}的门最近的{@creature Mimic Chair|CM|chair}是一个从{@area area M19|07f|x}逃出来的{@creature mimic}。它把真正的椅子搬到角落里，并占据了它的位置，希望能抓住任何从厨房进入的生物。它只能偶尔伏击一下猫或精灵龙，所以它的状态很弱，其状态块有以下变化。",
	"It has 30 hit points.": "它有30个打击点。",
	"The DC to escape its grapple is 10.": "逃脱其抓捕的DC是10。",
	"The buffet contains silverware and a service for six, worth a total of 20 gp.": "自助餐里有银器和六人份的服务，总价值为20戈比。",
	"The door leading from {@area area M1|046|x} is partially open.": "从{@area area M1|046|x}通往的门是部分打开的。",
	"This end of the building is an arboretum with open, arched walls. Flowering shrubs and small trees grow between paved paths that meet in a semicircular patio. There's no sun, but two glowing globes hang above the plants, bathing them in light. There are colorful blossoms everywhere, filling the air with their perfume.": "建筑物的这一端是一个植物园，有开放式的拱形墙。开花的灌木和小树生长在铺好的小路之间，这些小路在一个半圆形的天井中相遇。这里没有太阳，但有两个发光的球体悬挂在植物上方，让它们沐浴在光线中。到处都是五颜六色的花朵，空气中充满了它们的香味。",
	"Two {@condition invisible} {@creature Faerie Dragon (Red)||orange faerie dragons} are perched in the trees. They are mischievous creatures, always looking for fun, but the homunculi and the cats provide little entertainment, so they hope to keep the characters in the arboretum for as long as possible so they can play with them. Giggling incessantly, they fly toward the characters, use their Euphoria Breath, and flit out of danger, still {@condition invisible}. If they are attacked, they {@action disengage} and retreat to a safe place, becoming {@condition invisible} again if their concentration is broken.": "两个{@condition invisible}{@creature Faerie Dragon (Red)||orange faerie dragons}在树上栖息。他们是调皮的动物，总是在寻找乐趣，但同体人和猫却没有提供什么娱乐，所以他们希望尽可能长时间地把人物留在树木园里，这样他们就可以和他们一起玩。它们不停地咯咯笑着，向人物飞去，使用它们的极乐之气，然后飞出危险，仍然是（%2%）。如果它们被攻击，它们会（%3%）并退到一个安全的地方，如果它们的注意力被打破，就会再次变得（%4%）。",
	"The two glowing orbs are {@item Driftglobe||driftglobes}. Cumin and Coriander from area M6 periodically activate the globes to provide light for the plants.": "这两个发光的球体是（%0%）。M6区的小茴香和芫荽定期激活球体，为植物提供光线。",
	"The landing at the top of the stairs is occupied by a suit of armor holding a longsword, point down. It sits upon a wooden stand in front of a large window. The armor is clearly decorative, though the helmet and the sword are genuine items of good quality.": "楼梯顶端的平台上有一套盔甲，手持长剑，剑尖向下。它坐落在一个大窗前的木架上。这套盔甲显然是装饰性的，尽管头盔和剑是质量上乘的真品。",
	"Above the armor is a trapdoor that opens upward into an attic that runs the length of the building. The attic is stuffy, dimly lit, and covered in a fine layer of dust. A character who has a passive Wisdom ({@skill Perception}) score of 13 or higher notices light coming through the floorboards above {@area area M13|06c|x}. The floorboards can be broken through with a successful DC 15 Strength ({@skill Athletics}) check to allow access to the room below.": "盔甲上面有一个活板门，向上打开，进入一个贯穿整个建筑的阁楼。阁楼里很闷，光线昏暗，而且覆盖着一层细小的灰尘。一个被动智慧（（%0%））得分在13分以上的人物会注意到上面的楼板上有光亮（%1%）。只要成功地进行DC15力量（（%2%））检查，就可以击穿地板，进入下面的房间。",
	"Most of this room is taken up by long wooden tables that are covered with glass vessels and books. Cabinets with glass doors line the walls, and they contain all manner of specimens. Just below the ceiling in the middle of the room, colorful globes circle each other in an intricate dance. The far wall is almost completely covered by a map of the night sky, with a golden sunburst in the center above a closed door.": "这个房间的大部分被长木桌占据，上面摆放着玻璃器皿和书籍。墙上有玻璃门的柜子，里面有各种形式的标本。就在房间中间的天花板下，五颜六色的球体相互环绕，跳着复杂的舞蹈。远处的墙壁几乎完全被一幅夜空地图所覆盖，在一扇紧闭的门上方，中央有一个金色的太阳花。",
	"The cabinets are crowded with skulls, bones, mounted animals, rocks and minerals, dried plants, and jars with creatures floating in liquid. Measuring devices, glassware, and other scientific apparatus sit on the tables between books on the natural sciences, astronomy, astrology, physiology, and natural philosophy. Complex charts and mathematical formulas are drawn on a mobile blackboard.": "柜子里挤满了头骨、骨头、安装好的动物、岩石和矿物、干燥的植物，以及装着漂浮在液体中的生物的瓶子。测量设备、玻璃器皿和其他科学仪器放在桌子上，夹在关于自然科学、天文学、占星学、生理学和自然哲学的书籍之间。复杂的图表和数学公式被画在一块移动黑板上。",
	"The map on the wall is the solution to the planetarium puzzle in area M12. Most of the stars are represented by mere dots or small circles, but the five most prominent stars are rendered as blazing silver suns. Those are the five bright stars to which the telescopes must be pointed to open the door to area M13.": "墙上的地图是M12区的天文馆谜题的解答。大多数的星星都只是用点或小圆圈表示，但最突出的五颗星星被渲染成炽热的银色太阳。这就是望远镜必须指向的五颗亮星，以打开通往M13区的大门。",
	"The puzzle book with the letter T on its spine is among the books on the middle table.": "书脊上有字母T的拼图书就在中间桌子上的书中。",
	"The door opens into a dark, open space offering a view of the starry firmament of the night sky. Five telescopes mounted on bronze plates point toward the constellations above. In the middle of the space, a one-foot-diameter sphere of clear crystal sits in a circular brass stand.": "门打开后是一个黑暗、开放的空间，可以看到夜空中的星空。五个安装在青铜板上的望远镜指向上方的星座。在空间的中央，一个直径为一英尺的透明水晶球坐落在一个圆形的黄铜支架上。",
	"The room is a detailed and convincing illusion of a grassy knoll on a moonless night. Springy turf compresses underfoot, and when the doors to the room are closed, the starry night sky is visible in all directions. Terrain more than 20 feet away at ground level, however, is shadowy and indistinct; only the sky above seems sharp and clear. In fact, the stars shine down with an almost fierce light. Anyone who explores the room discovers that this effect is an illusion and can determine the size and shape of the actual space.": "这个房间是一个详细的、令人信服的幻觉，是一个无月之夜的草丘。弹性草皮在脚下压缩，当房间的门关闭时，星空在各个方向都可以看到。然而，在地面上20多英尺外的地形是朦胧而不清晰的；只有上面的天空显得清晰明了。事实上，星星以一种近乎猛烈的光芒照耀下来。任何探索房间的人都会发现，这种效果是一种幻觉，并能确定实际空间的大小和形状。",
	"If the characters try to manipulate the telescopes, they find that it's easy to change the orientation of these well-balanced instruments. The telescopes cannot be moved in any other way, however, and are sturdily mounted to their pedestals. The crystal ball is also firmly fixed and cannot be moved.": "如果人物试图操纵望远镜，他们会发现很容易改变这些平衡良好的仪器的方向。然而，望远镜不能以任何其他方式移动，它们被坚固地安装在基座上。水晶球也被牢牢固定，无法移动。",
	"The planetarium is a useful feature for anyone who wants to gaze upon the stars. Its other purpose is to open the secret door to area M13. In order to solve the puzzle, the five telescopes must be pointed into the sky at the five brightest stars shown on the map in area M11. When all five telescopes are aligned, the light of the stars is focused through them onto the crystal ball and refracted to illuminate a secret door on one wall. The secret door to area M13 can be discovered only by solving the planetarium puzzle. From inside area M13, however, the door is plainly visible.": "天文馆对任何想凝视星空的人来说都是一个有用的功能。它的另一个作用是打开通往M13区的秘密之门。为了解决这个谜题，五个望远镜必须对准天空中M11区地图上显示的五颗最亮的星星。当五个望远镜都对准时，星星的光线就会通过它们聚焦到水晶球上，并通过折射照亮一面墙上的秘密门。只有解开天文馆的谜题，才能发现通往M13区的秘密门。然而，从M13区里面，这扇门是显而易见的。",
	"To reach this room, the characters must solve the telescope puzzle in area M12 or break through the ceiling from the attic above {@area area M10|064|x}.": "要到达这个房间，人物必须解决M12区的望远镜谜题，或者从上面的阁楼突破天花板（%0%）。",
	"This room is bare except for a bookshelf covered in chains against one wall, a plain wooden bench, and a reading desk built into the shelves. A book with the bust of a mage on its cover sits on the desk.": "这个房间里除了靠墙的一个布满锁链的书架、一张普通的木质长椅和一张建在书架上的阅读桌外，其他地方都是光秃秃的。书桌上放着一本书，封面上有一个法师的半身像。",
	"The three shelves are filled with books bound in iron covers, which are attached to chains that secure them to the shelves—a chained library. The reading desk is used to support the chained books while they are being read. This chained library has been enchanted to be jealously possessive of its contents. It attacks any creature that comes within its reach (use the accompanying {@creature animated chained library|CM} stat block).": "三个书架上摆满了用铁皮装订的书籍，这些书籍被拴在铁链上，固定在书架上，这就是铁链图书馆。在阅读时，阅读台被用来支撑被锁住的书籍。这个被锁住的图书馆被施了魔法，对其内容有强烈的嫉妒心。它攻击任何在其范围内的生物（使用附带的（%0%）状态块）。",
	"Fistandia's most treasured knowledge is kept here. There are rare tomes on the sciences, arcana, and alchemy, as well as books about planar lore and the summoning of fantastic creatures. All the books are firmly affixed to the shelves by enchanted chains and can't be freed without being destroyed.": "翡冷翠最珍贵的知识就保存在这里。这里有关于科学、奥术和炼金术的罕见书目，以及关于星球传说和召唤神奇生物的书籍。所有的书都被施了魔法的锁链牢牢地固定在书架上，不被破坏就无法解开。",
	"If the characters defeat the animated chained library, one of its books breaks free with a length of chain still attached and functions as a {@item +1 flail}. The book is entitled Martial Attack Techniques.": "如果人物打败了被锁住的图书馆，它的一本书就会挣脱，上面还有一段链子，功能是（%0%）。这本书的标题是《武术攻击技巧》。",
	"The book on the reading desk is the puzzle book with the letter L on its spine.": "阅读桌上的书是脊柱上有字母L的拼图书。",
	"Each corner of this pleasant parlor has a scarlet armchair and a reading table piled high with books. A cheery fire burns in the fireplace. A pair of swords sits in a rack above the fireplace, and the heads of various animals are mounted on the walls.": "这个令人愉快的客厅的每个角落都有一把猩红的扶手椅和一张堆满书籍的阅读桌。壁炉里燃烧着欢快的火焰。壁炉上方的架子上放着一对剑，墙上挂着各种动物的头像。",
	"The books are all poetry or heroic fiction meant for entertainment. The trophy heads—a stag, a wolf, a peryton, a hell hound, and a black dragon wyrmling—are purely decorative. The fire is an illusion that looks pleasant but provides no heat. The swords above the mantel are two {@creature Flying Sword||flying swords} that attack if anything in the room is touched.": "这些书都是用于娱乐的诗歌或英雄小说。战利品的头颅--一只雄鹿、一只狼、一只peryton、一只地狱猎犬和一只黑龙巫妖--纯粹是装饰品。火是一种幻觉，看起来很舒服，但不提供热量。壁炉上方的剑是两把（%0%），如果房间里的任何东西被碰触到，就会被攻击。",
	"The puzzle book with the letter Y on its spine can be found on the table.": "在桌子上可以找到书脊上有字母Y的拼图书。",
	"The door to this room is left ajar, as is the one at the end of the hall to {@area area M10|064|x}, to let the cats roam as they please.": "这个房间的门和大厅尽头的门一样，都是虚掩着的，以便让猫咪们随意游荡。",
	"This is an open and airy bedroom. A canopied bed with rich scarlet curtains occupies one corner. A jug and a washbasin stand on top of a chest of drawers, and a fluffy black cat is napping on a scarlet easy chair. One wall is covered with a large painting of a gold dragon perched heroically on a mountaintop.": "这是一间开放而通风的卧室。一张带顶的床和丰富的猩红窗帘占据了一个角落。抽屉柜上放着一个水壶和一个洗脸盆，一只毛茸茸的黑猫在一张大红色的休闲椅上打盹。一面墙上挂着一幅大画，画的是一条金龙英勇地栖息在山顶上。",
	"When the characters enter the room, the {@creature cat} jumps down from the chair and stretches. It then follows the characters around the room, mewing at them. If they feed it or pet it and make a successful DC 10 Wisdom ({@skill Animal Handling}) check, it follows them until combat or some other frightening occurrence scares it off. If the characters don't interact with it, the cat gives up and leaves for the kitchen.": "当人物进入房间时，{@creature cat}从椅子上跳下来，伸了个懒腰。然后，它跟着人物在房间里走来走去，对他们喵喵叫。如果他们喂它或抚摸它，并成功地进行DC10智慧（（%1%））检查，它就会跟着他们，直到战斗或其他可怕的事件把它吓跑。如果人物不与它互动，这只猫就会放弃并离开厨房。",
	"The top drawers of the dresser contain elegant, well-made robes. The lower drawers hold more utilitarian tunics and dresses.": "梳妆台的上层抽屉里放着优雅的、制作精良的长袍。下面的抽屉里放的是更实用的外衣和裙子。",
	"The puzzle book with the letter E on its spine is sitting on the chest of drawers.": "书脊上有字母E的拼图书就放在抽屉的柜子上。",
	"The door from the bedroom leads to a wrought iron balcony lined with slate flagstones. The greenery and colorful flowers of the arboretum are visible below.": "从卧室出来的门通向一个锻铁阳台，阳台上铺着石板旗杆。下面可以看到树木园的绿色植物和五颜六色的花朵。",
	"The oppressive miasma seems to press in even closer above the mansion here than at ground level.": "压迫性的瘴气在这里似乎比在地面上更接近大宅。",
	"The air here smells of astringent chemicals. Long wooden tables stretch across the room, laden with vials, beakers, and flasks holding various liquids and powders. Books are stacked between the glassware and chemicals. Yellowed paper charts and blackboards full of complex formulas cover the walls.": "这里的空气中弥漫着涩涩的化学品味道。长长的木桌横跨整个房间，上面摆满了装着各种液体和粉末的小瓶、烧杯和烧瓶。玻璃器皿和化学品之间堆放着书籍。墙上挂着发黄的纸质图表和写满复杂配方的黑板。",
	"The books here cover chemical science and alchemy. A character who examines the charts and formulas and makes a successful DC 13 Intelligence check determines that the main goal of the research here was to transmute various materials into gold. Judging by the numerous scorch marks and acid burns on the furniture, the laboratory was the scene of several spectacular failures.": "这里的书涉及化学科学和炼金术。一个研究图表和公式并成功通过DC13智力检查的人物可以确定，这里研究的主要目标是将各种材料转化为黄金。从家具上大量的烧焦痕迹和酸液灼伤来看，这个实验室曾经历过几次惊人的失败。",
	"Four clay figures rest on a table in the middle of the room. They range from a rudimentary, barely humanoid shape to a small, winged body so lifelike that it almost appears to be a real creature that is merely asleep. A character who makes a successful DC 13 Intelligence ({@skill Arcana}) check can tell that these are figures used for creating homunculi.": "房间中间的一张桌子上放着四个泥塑。它们的形状各不相同，有的简陋，几乎没有人形，有的小巧，有翅膀，栩栩如生，几乎可以说是一个真正的生物，只是睡着了。一个角色如果成功地进行了DC13智力（（%0%））检查，就可以知道这些是用来创造同体人的模型。",
	"Several of the reagents here are quite valuable. By searching the room, the characters can gather 50 gp of alchemical materials. In addition, two of the vials contain {@item Potion of Healing||potions of healing}.": "这里的几种试剂都相当有价值。通过搜索房间，人物可以收集到50gp的炼金材料。此外，其中两个小瓶中含有（%0%）。",
	"The puzzle book with the letter B on its spine is propped up against a large beaker.": "书脊上有字母B的拼图书被撑在一个大烧杯上。",
	"This dark, stone-walled room contains only a few objects. A five-foot-diameter circle of intricate runes covers the floor. There's an empty wooden bookstand opposite the door and bronze braziers at the other three cardinal points of the circle. Whatever material they contained has long ago burned to cinders, but the room still smells of charcoal and sulfur. Sitting next to the bookstand is a warty toad.": "这个黑暗的石墙房间里只有几件物品。地板上有一个直径五英尺的复杂的符文圈。门对面有一个空的木制书架，圆圈的其他三个红点上有青铜火炉。不管里面装的是什么材料，早就烧成了焦炭，但房间里仍然有木炭和硫磺的味道。坐在书架旁边的是一只疣状蟾蜍。",
	"This is the room where Fistandia summoned the imp that would become the figurine found by Matreous. The current resident of the room is a {@creature quasit} in toad form. It waits for a creature to approach and then attacks.": "这是菲斯坦迪亚召唤小恶魔的房间，小恶魔将成为马特拉斯发现的小雕像。目前房间里的居民是一只蛤蟆形态的（%0%）。它等待着生物的靠近，然后进行攻击。",
	"Smells of alcohol and brine permeate this room. Glass vessels large and small stand in rows on the floor and tables, ranging from one foot to six feet tall. Inside each vessel is the body of a creature floating in clear liquid. One four-foot-tall container is missing its lid and has no occupant.": "酒精和盐水的气味弥漫在这个房间里。大大小小的玻璃容器在地板和桌子上站成一排，高度从一英尺到六英尺不等。每个容器内都有一个漂浮在透明液体中的生物的身体。有一个四英尺高的容器没有盖子，里面没有人。",
	"Fistandia considered herself to be a knowledgeable natural philosopher, and she collected many rare specimens to study. She kept examples of common and natural creatures in {@area area M11|065|x}, and rare or aberrant creatures in this room. The collection includes a cockatrice, a flumph, a giant fire beetle, a small grell, a myconid sprout, a pseudodragon, four severed hands in the same jar, and a {@creature slaad tadpole} that's still alive and attacks if its jar is opened.": "菲斯坦迪娅认为自己是一个知识渊博的自然哲学家，她收集了许多罕见的标本来研究。她把普通和自然生物的例子放在（%0%），而稀有或反常的生物则放在这个房间里。这些藏品包括一只鸡冠花、一只弗伦普、一只巨大的火甲虫、一只小蝼蚁、一只霉菌芽、一只假龙、四只装在同一个罐子里的断手，还有一只（%1%）还活着，如果它的罐子被打开就会攻击。",
	"The empty container once held the mimic found in {@area area M8|05c|x}. Gravely injured when it was captured, it feigned death until it could recover and escape into the upper levels of the mansion.": "这个空容器曾经装着在{@area area M8|05c|x}发现的模仿者。它被抓时受了重伤，假装死亡，直到它能恢复并逃到大宅的上层。",
	"The four severed hands have absorbed enough magical energy to become {@creature Crawling Claw||crawling claws}. They push the lid off their jar and attack when any creature comes within 5 feet of them.": "这四只被切断的手吸收了足够的魔法能量，成为（%0%）。他们推开罐子的盖子，当任何生物进入他们5英尺范围内时，他们就会攻击。",
	"The command word to reopen the mansion's portal is \"liberty,\" and it must be spoken within 10 feet of the portal to cause it to open.": "重新打开豪宅入口的命令词是 \"自由\"，必须在入口的10英尺范围内说出来才能使它打开。",
	"Once the characters have recovered all (or most of) the lettered books, they should be able to guess the command word. When it is spoken, a pulse of power ripples through the mansion as the double door in {@area area M1|046|x} swings open, forming a portal that leads back to the study room in Candlekeep. The doorway remains open only for a minute, but the characters can simply speak the command word to reveal it again.": "一旦人物找回了所有（或大部分）有字的书，他们就应该能猜到命令词了。当它被说出时，当{@area area M1|046|x}的双门被打开时，一股力量的脉冲在宅邸中荡漾开来，形成一个通往Candlekeep的研究室的入口。门口只开了一分钟，但人物可以简单地说出命令词来再次显示它。",
	"When the characters return to the study room in Candlekeep, they find Matreous's body sprawled on the floor and the imp figurine missing. When the imp was taken from the mansion in its figurine form, the enchantment binding it ended, allowing it to sting and kill Matreous. The {@creature imp} is now {@condition invisible} and hiding in a corner of Matreous's study. It attacks the first creature that exits the mansion. If the characters defeat the imp, it disappears in a cloud of black smoke.": "当人物回到烛台镇的书房时，他们发现马特乌斯的尸体躺在地板上，小恶魔的塑像也不见了。当小恶魔以雕像的形式被带出大宅时，束缚它的魔法就结束了，允许它刺痛并杀死马特鲁斯。这只{@creature imp}现在是{@condition invisible}，躲在马特拉斯书房的一个角落里。它攻击第一个走出大宅的生物。如果人物打败了小恶魔，它就会在一团黑烟中消失。",
	"Any treasure, books, specimens, or weapons the characters acquired while in the mansion remain in their possession. Anything else taken from the mansion evaporates into smoke as they pass through the doorway.": "人物在宅邸中获得的任何宝物、书籍、标本或武器都会保留在他们身上。其他从宅子里拿出来的东西会在他们通过门口的时候蒸发成烟。",
	"What will the characters do to save the village now that Matreous is dead? If they're willing to spend more time in Candlekeep, they might be able to find another sage who possesses the expertise they require. Alternatively, they might need to undertake new quests to earn enough money to have Matreous raised from the dead.": "现在马特鲁斯死了，角色们要怎么做才能拯救村庄呢？如果他们愿意在烛台镇多花些时间，他们也许能找到另一个拥有他们所需专业知识的圣人。或者，他们可能需要承担新的任务，以赚取足够的钱来让马特鲁斯起死回生。",
	"Fistandia and her wizardly colleague Freyot are alive, as evidenced by the homunculi they left behind in Fistandia's mansion. What are these two wizards up to, and where are they now? One or both of them might return to Fistandia's mansion some day. If the characters are using the mansion as a place to rest, how will Fistandia and Freyot react to the presence of uninvited guests in their home? These questions are left for you to answer.": "菲斯坦迪亚和她的巫师同事弗雷约特还活着，他们在菲斯坦迪亚的豪宅中留下的同形体就是证明。这两个巫师在做什么，他们现在在哪里？他们中的一个或两个可能会在某一天回到菲斯坦迪亚的大宅。如果这些人物把豪宅当作休息的地方，那么菲斯坦迪亚和弗雷约特对家中出现的不速之客会有什么反应？这些问题将留给你来回答。",
	"A collection of essays called {@i Mazfroth's Mighty Digressions} was brought to Candlekeep only a few days ago. It was donated by Yalerion Highscroll, a scholar from Waterdeep who purchased the journal in the markets of Baldur's Gate. Unbeknownst to the characters, the book is a monster in disguise and attacks them as they try to read it. Afterward, the characters discover that other books in Candlekeep have behaved similarly, suggesting there might be something more malevolent going on.": "几天前，一本名为（%0%）的论文集被带到了烛台镇。它是由Yalerion Highscroll捐赠的，他是一位来自Waterdeep的学者，在博德之门的市场上购买了这本日记。角色们不知道的是，这本书是一个伪装的怪物，当他们试图阅读它的时候，它攻击了他们。之后，人物发现烛台镇的其他书籍也有类似的行为，这表明可能有更多的邪恶的东西在发生。",
	"Characters who have already gained admission into Candlekeep might come across {@i Mazfroth's Mighty Digressions} while researching topics including, but not limited to, the following:": "已经获得进入Candlekeep的角色在研究包括但不限于以下内容的课题时，可能会遇到（%0%）。",
	"Magic and the Weave": "魔法与编织",
	"Lycanthropy and its origins": "狼人症及其起源",
	"Demon lords of the Abyss": "深渊的恶魔领主",
	"{@i Mazfroth's Mighty Digressions} is seven inches wide and nine inches tall. The brown leather cover is worn from time and use. The name of the book and its author, Mazfroth Gethur, are elegantly written in cursive with black ink on the first page. The care put into the front page, however, does not apply to the rest of the book's contents. Mazfroth's handwriting is messy and hasty, as if they couldn't write down their thoughts fast enough. Furthermore, the book's 151 pages don't all match, indicating that the author kept adding more pages. The book's stitching is haphazard, and looks like it could come undone at any moment.": "{@i Mazfroth's Mighty Digressions}宽七英寸，高九英寸。棕色皮革封面因时间和使用而有所磨损。书名和作者马兹弗洛特-格苏尔的名字用黑色墨水优雅地写在第一页的草书上。然而，对首页的关注并不适用于书中的其他内容。马兹弗洛特的笔迹凌乱而匆忙，仿佛他们无法快速写下自己的想法。此外，这本书的151页并不完全吻合，表明作者一直在增加页数。这本书的缝线很杂乱，看起来随时都有可能被解开。",
	"{@i Mazfroth's Mighty Digressions} contains a collection of eclectic essays, though not much is revealed or known about the author. Mazfroth's essays often go on long tangents. Although the topics in the book are many and varied, it is clear that divinity, the denizens of the multiverse, and the nature of magic were subjects of particular interest to Mazfroth.": "{@i Mazfroth's Mighty Digressions}包含了一本折衷主义的散文集，尽管对作者的透露和了解不多。马兹弗洛特的文章经常会有很长的切入点。虽然书中的主题多种多样，但很明显，神性、多元宇宙的居民和魔法的本质是马兹弗洛特特别感兴趣的主题。",
	"A character who scans {@i Mazfroth's Mighty Digressions} learns a piece of information relevant to their interests, such as one of these:": "扫描（%0%）的角色可以学到与他们的兴趣相关的信息，比如说这些信息之一。",
	"All magic depends on the Weave, an interface between casters and raw magic that is governed by Mystra, god of magic. Arcane spellcasters access the Weave directly, while divine spellcasters are granted access to it by their deities and ideals. Damage to the Weave can cause unimaginable destruction, as evidenced by the Spellplague in 1385 DR, the Year of Blue Fire.": "所有的魔法都依赖于 \"编织\"，这是施法者和原始魔法之间的接口，由魔法之神Mystra管理。奥术施法者可以直接接触到 \"编织\"，而神圣的施法者则由他们的神灵和理想授予其使用权。对织网的破坏会造成难以想象的破坏，正如公元1385年蓝火之年的法术瘟疫所证明的那样。",
	"Some scholars believe that Malar, god of the hunt, is responsible for lycanthropy. Mazfroth disagrees with this theory on the basis that not all lycanthropes are evil as Malar is. Werebears are an example of lycanthropes that are usually good.": "一些学者认为，狩猎之神马拉尔是狼人的罪魁祸首。马兹弗洛特不同意这一理论，理由是并非所有的狼人都像马拉尔一样邪恶。狼人是狼人的一个例子，他们通常是好的。",
	"The Abyss is ruled by demon lords—Baphomet, Demogorgon, Graz'zt, Juiblex, Orcus, Yeenoghu, Zuggtmoy, and many others. Mazfroth ties the origins of several monsters to these demon lords (saying Juiblex created all oozes, for example).": "深渊由恶魔领主统治--巴弗梅特（Baphomet）、德莫戈贡（Demogorgon）、格拉兹兹特（Graz'zt）、朱布勒克斯（Juiblex）、奥库斯（Orcus）、耶诺古（Yeenoghu）、祖格莫伊（Zuggtmoy）和其他许多恶魔。马兹弗罗斯将一些怪物的起源与这些恶魔领主联系在一起（例如，他说尤布勒克斯创造了所有的乌兹）。",
	"After a character who reads {@i Mazfroth's Mighty Digressions} finds an essay pertaining to their interests, but before they can finish reading the passage, the book attacks them.": "读书的人物（%0%）找到一篇与他们的兴趣有关的文章后，但在他们读完这段话之前，书就攻击了他们。",
	"A {@creature gingwatzim|CM} is a peculiar form of life created by a spell or a ritual. The magic that brings it into being draws on spirit energy from the Ethereal Plane to give the gingwatzim its true form—that of a luminous (but not too bright) sphere of ectoplasm roughly 3 feet in diameter. A newly formed gingwatzim appears as near to its creator as possible and follows its creator's commands without question, using telepathy to communicate.": "{@creature gingwatzim|CM}是一种由法术或仪式创造的奇特的生命形式。使其产生的魔法从虚空界汲取精神能量，使Gingwatzim拥有真正的形态--一个发光的（但不是太亮）外质球体，直径约为3英尺。一个新形成的Gingwatzim会尽可能地靠近它的创造者，并毫不犹豫地听从它的创造者的命令，用心灵感应进行交流。",
	"A gingwatzim can assume two other forms that are determined by its creator at the time the gingwatzim comes into being. One is an exact duplicate of a Tiny nonmagical object that its creator is wearing or carrying. The gingwatzim's other form is that of a specific Tiny beast.": "gingwatzim可以变成另外两种形式，由其创造者在gingwatzim产生时决定。一种是它的创造者所穿戴或携带的微小非魔法物品的精确复制品。gingwatzim的另一个形态是一个特定的小兽的形态。",
	"When the {@creature gingwatzim|CM} that has taken the form of {@i Mazfroth's Mighty Digressions} attacks the characters, it does so by assuming its true form and then using its Energy Drain action. A gingwatzim must feed on the life energy of other creatures to survive, but it can't feed while in the form of a beast or an object, which is why it must revert to its true form first. Its other form is that of a bat.": "当{@creature gingwatzim|CM}变成{@i Mazfroth's Mighty Digressions}的形态攻击角色时，它的做法是变成它的真实形态，然后使用它的能量耗尽动作。Gingwatzim必须以其他生物的生命能量为食才能生存，但它在变成野兽或物体的形态时无法进食，这就是为什么它必须先恢复到它的真实形态。它的另一种形态是蝙蝠的形态。",
	"This particular gingwatzim was instructed by its creator to remain in book form, but it hasn't fed in days. Consequently, it tries to consume the characters' life energy and fights until destroyed. All the while, it terrorizes its prey with telepathic messages such as \"Feed me!\" and \"Need life!\" No trace of the destroyed gingwatzim remains, depriving Candlekeep of its copy of {@i Mazfroth's Mighty Digressions}.": "这个特殊的Gingwatzim被它的创造者指示保持书的形式，但它已经几天没有进食了。因此，它试图吞噬人物的生命能量，并一直战斗到被消灭。同时，它用心灵感应的信息恐吓它的猎物，如 \"喂我！\"和 \"需要生命！\" 被摧毁的Gingwatzim没有留下任何痕迹，使Candlekeep失去了它的副本（%0%）。",
	"The gingwatzim that attacks the characters was created by a jackalwere named Korvala, using a ritual taught to her by a now-deceased lamia named Nidalia. Korvala is the leader of the Amberdune Pack, a gang of jackalweres that sells books and scrolls in the markets of Baldur's Gate. Korvala commanded the gingwatzim to take the form of {@i Mazfroth's Mighty Digressions}, one of the more valuable books in her collection. This ruse enabled her to sell a copy of the book without giving up the genuine item, which Korvala is loath to part with.": "攻击这些人物的Gingwatzim是由一个名叫Korvala的豺狼人创造的，使用的是一个现已去世的名叫Nidalia的拉米亚教给她的仪式。科瓦拉是安柏杜恩小组的领导人，该小组由豺狼人组成，在博德之门的市场上出售书籍和卷轴。科瓦拉命令金瓦兹姆变成{@i Mazfroth's Mighty Digressions}的样子，这是她收藏中比较有价值的书籍之一。这个诡计使她能够在不放弃真品的情况下出售该书的副本，而科瓦拉不愿意放弃这本书。",
	"The Amberdune Pack remains fiercely loyal to Nidalia, even though she has been dead for months. Rather than corrupting individuals and acquiring slaves, Nidalia preferred to collect books and scrolls. Though she was peaceful and compassionate, she was nonetheless killed by a group of adventurers. The jackalweres that survived fled with Nidalia's heart and what books and scrolls they could carry.": "尽管尼达利亚已经死了几个月，但安柏杜恩族群仍然对她保持着强烈的忠诚。比起腐蚀个人和获取奴隶，尼达利亚更喜欢收集书籍和卷轴。虽然她很和平，也很有同情心，但她还是被一群冒险家杀害了。活下来的豺狼人带着尼达利亚的心脏和他们能携带的书籍和卷轴逃走了。",
	"With Korvala as their new leader, the pack began working on a way to resurrect Nidalia. It soon became clear that wouldn't be a simple task. After all, the {@spell resurrection} spell requires both a diamond worth at least 1,000 gp and the services of a sufficiently powerful spellcaster.": "随着科瓦拉成为他们的新领袖，这个族群开始研究复活尼达利亚的方法。很快就发现这不是一个简单的任务。毕竟，{@spell resurrection}的咒语需要价值至少1000金币的钻石和一个足够强大的施法者的服务。",
	"The pack's plan to sell books and scrolls, as well as gingwatzims disguised as books and scrolls, proved to be more challenging than they expected. Most of their profits are spent to help them survive in a city with more than its fair share of bribery and corruption. They've pinned their hopes on raising enough money to resurrect Nidalia before someone discovers their ruse, but they didn't account for the possibility that some of their gingwatzims would end up in Candlekeep.": "这群人的计划是销售书籍和卷轴，以及伪装成书籍和卷轴的gingwatzims，事实证明，这比他们预期的更具挑战性。他们的大部分利润都用来帮助他们在这个充满贿赂和腐败的城市生存。他们把希望寄托在筹集足够的资金，在有人发现他们的诡计之前复活尼达利亚，但他们没有考虑到他们的一些gingwatzims最终会出现在烛台镇的可能性。",
	"Characters interested in the mystery surrounding {@i Mazfroth's Mighty Digressions} might ask the Avowed of Candlekeep for information or conduct their own investigation.": "对围绕{@i Mazfroth's Mighty Digressions}的谜团感兴趣的人物可以向烛台镇的阿维德人询问信息，或者进行自己的调查。",
	"The following information can be learned from talking to Candlekeep's monks and sages:": "通过与Candlekeep的僧侣和圣人交谈，可以了解到以下信息。",
	"{@i Mazfroth's Mighty Digressions} is the third book to transform into an ectoplasmic monster. The other two books were {@i The Dark Hunger} (about a powerful entity served by star-fearing warlocks) and {@i Fallen Tethyamar} (about a dwarf king named Ghellin who sought to reclaim his kingdom in the Desertmouth Mountains).": "{@i Mazfroth's Mighty Digressions}是第三本转变为外质怪物的书。其他两本书是(%%1%)（关于一个由敬畏星辰的术士服务的强大实体）和(%%2%)（关于一个名叫Ghellin的矮人国王试图夺回他在Desertmouth山的王国）。",
	"All three books were used to gain entrance to Candlekeep in the past two months.": "这三本书都是在过去两个月里用来进入烛台镇的。",
	"The Avowed keep records of the seekers allowed into Candlekeep and the books they gifted the library. Two seekers who gained entry with monstrous books are still in Candlekeep: Yalerion Highscroll (who brought {@i Mazfroth's Mighty Digressions}) and Valor (who brought {@i The Dark Hunger}). The Avowed know where to find them.": "虔诚者 \"保存着被允许进入烛台镇的寻求者以及他们赠予图书馆的书籍的记录。有两个以畸形书籍进入的寻求者仍然在烛台镇。Yalerion Highscroll（他带来了（%0%））和Valor（他带来了（%1%））。觉悟者们知道在哪里可以找到他们。",
	"If the characters talk to the Avowed about the incident they experienced involving {@i Mazfroth's Mighty Digressions}, the monks offer them a {@item helm of comprehending languages} as a reward for finding out who is responsible for the deception.": "如果人物与阿维德谈起他们所经历的涉及（%0%）的事件，僧侣们会给他们提供一个（%1%）作为奖励，以找出谁该为欺骗行为负责。",
	"If the characters question Yalerion Highscroll or Valor about the books they used to gain entry into Candlekeep, use the following information to roleplay these NPCs.": "如果角色们向亚勒恩-高卷或瓦洛尔询问他们用来进入烛台镇的书籍，请使用以下信息来扮演这些NPC。",
	"Yalerion is a 26-year-old human {@creature acolyte} with an approachable demeanor and a relaxed posture. A scholar from Waterdeep, they have a never-ending thirst for knowledge, especially information concerning the history of Toril. They made the trip to Candlekeep because they've read all the books contained within the Font of Knowledge, a Waterdavian temple to Oghma, god of knowledge. Yalerion hopes to make the best out of their tenday-long visit by reading rare books and meeting likeminded people.": "Yalerion是一个26岁的人类（%0%），有着平易近人的举止和轻松的姿态。他们是来自水底世界的学者，对知识有着永无止境的渴求，尤其是有关托里尔历史的信息。他们来到烛台镇是因为他们已经读完了知识之泉中的所有书籍，这是一座水底世界的神庙，供奉着知识之神奥格玛。Yalerion希望通过阅读珍稀书籍和会见志同道合的人，使他们为期一天的访问发挥最大的作用。",
	"Yalerion can be found in the House of the Binder, socializing with other followers of Oghma. They sometimes read books in the Pillars of Pedagogy.": "Yalerion可以在装订者之家找到，与奥格玛的其他追随者交往。他们有时会在教育学之柱中阅读书籍。",
	"As long as the characters are friendly and not confrontational, Yalerion is happy to talk with them. They are surprised to hear that {@i Mazfroth's Mighty Digressions} was actually a monster in disguise.": "只要这些人物是友好的，不是对抗性的，亚勒恩就很乐意与他们交谈。他们听说{@i Mazfroth's Mighty Digressions}其实是个伪装的怪物，很是惊讶。",
	"If asked the right questions, Yalerion discloses the following information:": "如果被问到正确的问题，Yalerion会披露以下信息。",
	"Ten days ago, Yalerion bought the book they thought was {@i Mazfroth's Mighty Digressions} from a market stall in the Wide, a large and crowded marketplace in the Upper City of Baldur's Gate.": "十天前，Yalerion从Wide的一个市场摊位上买到了他们认为是（%0%）的书，这是Baldur's Gate上城的一个大型而拥挤的市场。",
	"They remember that the stall's name had \"dune\" in it, but nothing else about the place. The Wide was too noisy and hectic for their liking.": "他们记得那个摊位的名字里有 \"沙丘\"，但对这个地方没有其他印象。广场太过嘈杂和忙碌，不符合他们的喜好。",
	"They arrived at Candlekeep five days ago and intend to stay for five more.": "他们五天前抵达烛台镇，打算再呆五天。",
	"With broad shoulders and a permanent scowl on her face, Valor is an intimidating, 24-year-old tiefling {@creature knight}. Originally from Cormyr, a country to the east, she served as a Purple Dragon Knight in the Cormyrean army. Since leaving that life behind, she has taken up bounty hunting, which she greatly prefers. Valor is in Candlekeep to research a particularly elusive target. Her entrance gift wasn't cheap, and she's annoyed that it turned out to be a monstrous fake. She is helping the Avowed with various chores to make amends.": "瓦洛尔有着宽阔的肩膀和脸上永远的皱纹，是一个令人生畏的24岁的铁弗林（%0%）。她来自东部的科米尔，在科米尔军队中担任紫龙骑士。自从离开那段生活后，她开始从事赏金猎人的工作，她非常喜欢这种工作。瓦洛尔在烛台镇研究一个特别难以捉摸的目标。她的入学礼物并不便宜，而且她很恼火，因为它竟然是一个可怕的假货。她正在帮助 \"神赐者 \"处理各种杂务，以弥补损失。",
	"Valor is reshingling the roof of the Hearth during the day, or pacing in the Court of Air at night. Agitated and restless, she's wary of people who want to speak with her. A successful DC 15 Charisma ({@skill Persuasion}) check, or polite and persistent questioning, convinces her to talk to the characters, if only to get them to leave her presence sooner.": "瓦洛尔白天在壁炉的屋顶上重新装潢，晚上则在空气法庭上踱步。她焦躁不安，对想和她说话的人很警惕。如果成功通过DC15魅力（（%0%））检查，或者礼貌而持续的询问，就能说服她与人物交谈，哪怕只是为了让他们更快离开她的身边。",
	"Valor can share the following information:": "Valor可以分享以下信息。",
	"Thirteen days ago, she arrived at Candlekeep with {@i The Dark Hunger}, a series of nearly incomprehensible notes about Hadar, a powerful yet inscrutable entity that lives among the stars.": "13天前，她带着{@i The Dark Hunger}来到烛台镇，这是一连串几乎无法理解的关于哈达的笔记，一个生活在星空中的强大而不可捉摸的实体。",
	"She purchased her book from a market stall in the Wide, a bustling marketplace in the Upper City of Baldur's Gate. She doesn't remember much about the stall because she didn't want to stay in the Wide for too long. (If the characters ask why, she says, \"It reeks of greed.\") But she does remember it was in \"not the most reputable\" corner of the marketplace.": "她是在博德之门上城的繁华集市Wide的一个市场摊位上买的书。她对那个摊位没有什么印象，因为她不想在Wide呆得太久。(如果人物问起原因，她说：\"它散发着贪婪的气息。\"）但她确实记得那是在集市的 \"不是最有名的 \"角落。",
	"After finding the information she needed, she prepared to leave three days ago. That's when the Avowed informed her that her gift, {@i The Dark Hunger}, had revealed its true form, attacking and destroying a wizard's homunculus. The wizard killed the monster before it could harm anyone else, but not before it turned into a spider and tried to scuttle away. When the monster died, no trace of it was left behind.": "在找到她需要的信息后，她准备在三天前离开。就在这时，\"先知 \"告诉她，她的天赋，{@i The Dark Hunger}，暴露了它的真面目，攻击并摧毁了一个巫师的同体人。巫师在怪物伤害别人之前就把它杀死了，但在它变成蜘蛛并试图逃跑之前。当怪物死后，没有留下任何痕迹。",
	"From Candlekeep, it takes five days of travel along the Coast Way to reach Baldur's Gate. Bandits and thugs lurk along this road, waiting to ambush anyone carrying rare books or other valuables.": "从烛台镇出发，沿着海岸路需要五天的时间才能到达博德之门。土匪和暴徒潜伏在这条路上，等待着伏击携带珍稀书籍或其他贵重物品的人。",
	"On the fourth night of their journey, the party is attacked by the {@creature wererat} Mushika and three {@creature Giant Rat||giant rats}. Mushika bears nasty scars from his time in the thieves' guilds of Baldur's Gate, and has since turned to easier prey along the Coast Way. While the giant rats attack, Mushika stands back in hybrid form and uses his hand crossbow. He tries to flee if he's reduced to half his hit points or fewer or if all three giant rats are defeated.": "在旅程的第四天晚上，他们遭到了（%0%）穆希卡和三个（%1%）的攻击。穆希卡在博德之门的盗贼行会中留下了可怕的伤痕，此后他转而在海岸线上寻找更容易的猎物。当巨鼠攻击时，穆希卡以混合形态站在后面，使用他的手弩。如果他的命中率降到一半或更低，或者三只巨鼠都被击败，他就会尝试逃跑。",
	"The marketplace known as the Wide is located in the Upper City—home to the patriars, the wealthiest citizens of Baldur's Gate. Visitors to this district find streets illuminated by magical lights, luxurious boutiques, and expensive restaurants. The elegantly dressed residents treat poorer people with great disdain. The Upper City is truly a place of exclusive decadence; a nightly curfew means that those who don't live there must leave at nightfall each day unless they have a special token.": "被称为Wide的市场位于上城--博德之门最富有的市民--的家。来到这个区的游客会发现街道被神奇的灯光照亮，豪华的精品店和昂贵的餐厅。衣着优雅的居民对贫穷的人非常不屑一顾。上城确实是一个独特的颓废之地；每晚的宵禁意味着那些不住在那里的人必须在每天夜幕降临时离开，除非他们有特殊的信物。",
	"Almost anything can be found in the Wide. Vendors can operate here without official licenses and taxation, as long as their wares are legal. Even so, the Wide is not immune to corruption: hefty bribes and reputations determine where every vendor is situated in the marketplace.": "几乎任何东西都可以在Wide中找到。只要他们的商品是合法的，供应商可以在这里经营，不需要官方许可和征税。即便如此，广域也不能避免腐败：巨额贿赂和声誉决定了每个商贩在市场上的位置。",
	"Ten {@creature Veteran||veterans} of the Watch, a military organization that protects the citizens of the Upper City, patrol the Wide. Though their job consists mostly of watching out for pickpockets and thieves, they also break up disagreements and come to the defense of merchants being harassed by customers.": "10名{@creature Veteran||veterans}守望者，一个保护上城市民的军事组织，在广域内巡逻。虽然他们的工作主要是监视扒手和小偷，但他们也会打破分歧，为被顾客骚扰的商人辩护。",
	"Packed full of vendors eager to make sales and customers clamoring to get good deals, the Wide is not the easiest place to navigate, let alone to find a specific stall in. If the characters spoke to Yalerion Highscroll or Valor, they're able to find Amberdune Books with relative ease. Otherwise, they can make a DC 10 Charisma ({@skill Persuasion}) check to ask around the Wide. On a success, a customer or stall owner gives them directions to Amberdune Books. On a failed check, they eventually find the stall after 1 hour of searching.": "广场上挤满了急于销售的小贩和吵着要买好东西的顾客，这不是一个最容易浏览的地方，更不用说要找到一个特定的摊位。如果人物与Yalerion Highscroll或Valor交谈，他们就能相对容易地找到Amberdune Books。否则，他们可以进行DC10魅力（{@skill Persuasion}）检查，在广域内打听。如果成功，就会有顾客或摊主给他们指引去Amberdune书店的方向。如果检查失败，他们经过1个小时的搜寻，最终会找到那个摊位。",
	"Other stalls the characters might encounter in the Wide include:": "角色们在《广义》中可能遇到的其他摊位包括。",
	"Autumn's Breads, a street bakery with fresh pastries, breads, and cakes for 1 sp each.": "秋天的面包，是一家街头面包店，有新鲜的糕点、面包和蛋糕，每样东西1美分。",
	"Coppers to Crowns, an \"antiques\" shop selling a miscellany of trinkets and oddities (roll {@dice 2d4} times on the {@item trinket|phb|Trinkets table} in the {@book Player's Handbook|PHB}). Each trinket costs {@dice 2d10} cp.": "从铜板到皇冠，这是一家 \"古董 \"店，出售各种饰品和奇珍异宝（在{@book Player's Handbook|PHB}的{@item trinket|phb|Trinkets table}上滚动{@dice 2d4}次）。每个饰品的价格是{@dice 2d10}Cp。",
	"Gems for All, a shop with a variety of gemstones, all worth 50 gp or less.": "Gems for All，一家拥有各种宝石的商店，所有宝石的价值都在50gp以下。",
	"Heath's Hot Drinks, a stall offering cups of mulled wine, hot cider, and strong teas for 2 sp each. In the summer, the sign is repainted to read \"Heath's Cool Drinks\" and the stall serves chilled fruit juice and iced tea.": "希斯的热饮，一个提供杯装闷酒、热苹果酒和浓茶的摊位，每杯2便士。到了夏天，招牌被重新粉刷成 \"希思的清凉饮料\"，摊位上提供冰镇果汁和冰茶。",
	"Wizards of the Wide, a tent bursting with dozens of arcane foci and {@item Spell Scroll||spell scrolls}, including scrolls of {@spell comprehend languages}, {@spell detect magic}, {@spell feather fall}, {@spell find familiar}, {@spell mage armor}, {@spell magic missile}, {@spell shield}, and {@spell unseen servant} (25 gp each).": "广场上的巫师，一个帐篷里爆满了几十个奥术焦点和（%0%），包括（1%）、（2%）、（3%）、（4%）、（5%）、（6%）、（7%）和（8%）的卷轴（每个25Gp）。",
	"Although it's located in an out-of-the-way corner of the Wide, Amberdune Books always has a few customers perusing its wares. This market stall is stocked with legitimate but commonplace books (25 gp each), as well as illusory copies of rare and expensive books (250 gp each). The stall does not sell spellbooks.": "虽然它位于Wide的一个偏僻的角落，但Amberdune Books总是有一些顾客在逛它的商品。这个市场的摊位上摆放着合法但普通的书籍（每本25金币），以及稀有和昂贵书籍的虚幻副本（每本250金币）。这个摊位不卖法术书。",
	"Amberdune Books is always supervised by two {@creature Jackalwere||jackalweres} in humanoid form. At sunrise, those on the first shift set up the stall with Korvala, and at sundown the workers bring their unsold wares back to the pack's hideout in the Blackgate neighborhood.": "Amberdune书店总是由两个（%0%）的人形监督。日出时，第一班的人和科瓦拉一起摆摊，日落时，工人们把没卖出去的东西带回黑门社区的族群藏身处。",
	"Each work shift is four hours long, and Korvala checks in every two hours. The jackalweres return to their hideout when they are done with their shift. With the exception of Korvala, they always travel in pairs. You can decide which pack members are at the stall when the characters arrive (see \"Amberdune Pack\" below for names).": "每班工作时间为四小时，科瓦拉每两小时检查一次。豺狼人在完成他们的工作后会回到他们的藏身处。除了Korvala之外，他们总是成对出行。你可以决定当角色到达时，哪些狼群成员在摊位上（名字见下面的 \"Amberdune狼群\"）。",
	"Korvala takes her duties as the owner of Amberdune Books seriously. She denies all accusations of deception with curt professionalism and threatens to call for the guards if characters are too aggressive. A successful DC 15 Wisdom ({@skill Insight}) check reveals that Korvala isn't being entirely truthful. To avoid making a scene, she invites characters who see through her lies back to the Amberdune Pack's hideout as long as they are willing to talk peacefully.": "科瓦拉认真对待她作为安柏杜恩书店老板的职责。她以客气的专业态度否认所有关于欺骗的指控，并威胁说如果人物过于咄咄逼人，她会叫来卫兵。成功通过DC15智慧（{@skill Insight}）检查，可以发现Korvala并没有完全说实话。为了避免闹事，她邀请那些识破她谎言的人物回到琥珀沙丘族群的藏身处，只要他们愿意和平地交谈。",
	"The characters can also find the Amberdune hideout by following pack members after their shift. If the characters succeed on a DC 13 group Dexterity ({@skill Stealth}) check, the jackalweres don't notice that they're being followed. If they do notice the characters, they hurry to alert Korvala but don't engage unless the characters do so first. See \"Roleplaying the Jackalweres\" below for more information.": "角色们也可以在换班后跟随狼群成员找到Amberdune的藏身之处。如果人物在DC13团体灵巧（（%0%））检查中成功，豺狼人就不会注意到他们被跟踪了。如果它们注意到了这些角色，它们会赶紧提醒Korvala，但除非这些角色先动手，否则它们不会参与。更多信息请参见下面的 \"豺狼人的角色扮演\"。",
	"The jackalweres of the Amberdune Pack were the servants of Nidalia, an unusually kind and learned lamia. The jackalweres' alignment is neutral evil rather than chaotic evil, and their goals are self-serving, not actively malicious.": "Amberdune族群的豺狼人是Nidalia的仆人，Nidalia是一个异常善良和博学的拉米亚。豺狼人的定位是中性的邪恶，而不是混乱的邪恶，他们的目标是为自己服务，而不是主动的恶意。",
	"Because the pack originally resided in the nation of Amn, their humanoid forms have dusky brown skin, brown or blue eyes, and varying shades of brown hair, like many of the Amnian people. If a surname is required, they use Amberdune. ": "因为这群人最初居住在安姆国，所以他们的人形皮肤呈暗褐色，眼睛呈褐色或蓝色，头发呈深浅不一的褐色，就像许多安姆国人一样。如果需要一个姓氏，他们使用Amberdune。",
	"There are seven {@creature Jackalwere||jackalweres} in the Amberdune Pack, including the leader, Korvala. The other pack members are as follows:": "Amberdune族群有七人（%0%），包括领袖Korvala。其他族群成员如下。",
	"Avani, a middle-aged jackalwere who considers it her duty to keep the rest of her pack from doing anything to attract attention from the Watch": "阿瓦尼，一个中年豺狼人，她认为她的职责是不让她的族群中的其他人做任何吸引观察者注意的事情。",
	"Inbar, a quiet, reserved jackalwere who wears spectacles in his human and hybrid forms": "Inbar，一个安静、矜持的豺狼人，在人类和混血儿的形态下都戴着眼镜。",
	"Marliza, a petite jackalwere whose wide eyes and long braids belie her cunning": "Marliza，一个娇小的豺狼人，宽大的眼睛和长长的辫子掩盖了她的狡猾。",
	"Ramah, Inbar's outspoken brother, who prefers to spend his shift at Amberdune Books loudly orating from a tome to entice potential customers ": "拉玛，英巴的直言不讳的弟弟，他更喜欢在安柏杜恩书店值班，大声宣讲一本小册子以吸引潜在的顾客。",
	"Theryn, a young jackalwere with deft hands, good for repairing damaged books or liberating a few coins from wealthy pockets": "泰林，一个年轻的豺狼人，有一双灵巧的手，善于修理损坏的书籍或从富人的口袋里掏出几个硬币。",
	"Zan, the oldest pack member, who hums quietly while they organize the books": "瓒，最年长的群体成员，在他们整理书籍的时候安静地哼唱着",
	"While working as booksellers in the Wide, the jackalweres are confident and happy to talk with customers. If they're unexpectedly questioned without Korvala present, they quickly become nervous. Though their innate ability to lie means that they can easily behave deceitfully, the pack doesn't cope well without leadership. The presence of Korvala comforts the other jackalweres. They admire her strength and guidance, and they defend her as fervently as they would Nidalia.": "在宽阔的地方做书商时，豺狼人很自信，很乐意与顾客交谈。如果在没有科瓦拉在场的情况下，他们被意外地询问，他们很快就会变得紧张。虽然他们与生俱来的撒谎能力意味着他们很容易做出欺骗的行为，但如果没有领导，狼群就不能很好地应对。科瓦拉的存在使其他豺狼人感到欣慰。他们钦佩她的力量和指导，并像保护尼达利亚一样热切地保护她。",
	"The Amberdune jackalweres are not hostile unless provoked. They attack only as a last resort, preferring to use their Sleep Gaze to subdue foes, then flee. They are notably more reluctant to fight spellcasters and characters using silvered or magic weapons.": "除非受到挑衅，否则安柏杜恩豺狼人是没有敌意的。他们只在万不得已的情况下才进行攻击，更喜欢用他们的睡眠凝视来制服敌人，然后逃离。它们明显更不愿意与施法者和使用银色或魔法武器的角色作战。",
	"Korvala is a 32-year-old {@creature jackalwere}. A tall and imposing figure, she has been the leader of the pack since Nidalia died. She has an authoritative air that instills confidence in her allies and fear in her enemies. Though normally calm and composed, Korvala becomes angry and combative when recalling the struggles she and her pack have experienced, including Nidalia's death. Though she is a capable leader in her own right, the burden of taking over from Nidalia is a heavy one.": "科瓦拉是一个32岁的{@creature jackalwere}。她身材高大，气宇轩昂，自从尼达利亚死后，她一直是这个族群的领袖。她有一种权威的气质，给她的盟友带来信心，给她的敌人带来恐惧。虽然平时很冷静，但当回忆起她和她的族群所经历的斗争，包括尼达利亚的死，科瓦拉就会变得愤怒和好斗。虽然她本身是一个有能力的领导者，但从尼达利亚手中接过来的负担是很重的。",
	"While she was alive, Nidalia taught Korvala the ritual to create gingwatzims. The other members of the pack know of the ritual but are never present when Korvala performs it. Nidalia's {@spell geas} spell forced Korvala to keep the ritual a secret, and although she's no longer under the spell's effect, Korvala refuses to divulge information about the ritual. ": "在她活着的时候，尼达利亚教给了科瓦拉创造 \"Gingwatzims \"的仪式。狼群的其他成员知道这个仪式，但当Korvala进行这个仪式时，他们从不在场。尼达利亚的{@spell geas}咒语迫使科瓦拉保守这个仪式的秘密，虽然她不再受咒语的影响，但科瓦拉拒绝透露关于这个仪式的信息。",
	"\"When I have a goal in mind, I will do everything to be sure it gets completed.\"": "\"当我心中有一个目标时，我将尽一切努力确保它得到完成。\"",
	"\"My pack should be able to live in peace.\"": "\"我的族群应该能够和平地生活。\"",
	"\"Nidalia, I owe everything to you. I will bring you back, mark my words.\"": "\"尼达利亚，我欠你的一切。我将把你带回来，记住我的话。\"",
	"\"If I can't benefit from it, I'm not interested.\"": "\"如果我不能从中受益，我就不感兴趣。\"",
	"The jackalweres live in the northern neighborhood of Blackgate, not far from the Wide. This district is part of the Outer City, a sprawl of settlements that stretch beyond the city's actual walls. The Outer City is home to Baldur's Gate's poorer inhabitants, who live in ramshackle huts and flimsy tents—a stark contrast to the opulence of the Upper City. Merchants with wares too meager—or too illicit—to sell in the Wide make do with unregulated back alley markets here. The stench of stabled horses and other beasts of burden permeates the air.": "豺狼人住在黑门的北部街区，离宽阔的地方不远。这个地区是外城的一部分，外城是一个绵延的定居点，延伸到城市的实际墙外。外城是博德之门贫穷居民的家园，他们住在破旧的小屋和脆弱的帐篷里，与上城的富足形成鲜明的对比。商人们的商品太少了，或者说太不合法了，无法在宽阔的地方销售，只能在这里的小巷子里做不规范的市场。空气中弥漫着停放的马匹和其他牲畜的臭味。",
	"If the characters allowed the {@creature wererat} Mushika to escape earlier in the adventure, he tries to get his revenge as they make their way through Blackgate toward the Amberdune hideout. But if the characters are accompanied by one or more members of the Amberdune Pack, Mushika leaves them alone. He knows Korvala and her associates are jackalweres, and he's heard rumors that they serve a more powerful creature called a lamia. ": "如果角色们在冒险的早期让{@creature wererat}Mushika逃脱，那么当他们穿过黑门向Amberdune的藏身处前进时，他就会试图进行报复。但是，如果角色们有一个或多个安柏杜恩族群的成员陪同，穆希卡就会让他们单独行动。他知道科瓦拉和她的同伙是豺狼人，而且他听到了一些谣言，说他们为一种叫做拉米亚的更强大的生物服务。",
	"Mushika has assumed humanoid form and is accompanied by a {@creature swarm of rats} and two human {@creature Thug||thugs} named Alaspar and Sufeni. Mushika has promised to turn both thugs into wererats, but first they must prove their worth by helping him slay the characters. If either the swarm or the two thugs are defeated, Mushika tries to flee the battle. Neither he nor the thugs have any treasure.": "穆希卡变成了人形，身边有一个{@creature swarm of rats}和两个人类{@creature Thug||thugs}，名叫Alaspar和Sufeni。穆希卡承诺将这两个暴徒变成狼人，但首先他们必须通过帮助他杀死这些人物来证明自己的价值。如果虫群或两个打手被打败了，穆希卡会试图逃离战斗。他和打手们都没有任何财宝。",
	"The Amberdune hideout, a dilapidated hovel with wooden walls, is located on a narrow street tucked away in a corner of the Blackgate district. ": "安柏杜恩的藏身之处是一个破旧的木墙小屋，位于黑门区的一个角落里，隐藏在一条狭窄的街道上。",
	"Between dawn and dusk, two of the jackalweres are on their shift at Amberdune Books. During other times, use the following information to help determine what the jackalweres are doing.": "在黎明和黄昏之间，两个豺狼人在Amberdune书店值班。在其他时间，使用以下信息来帮助确定豺狼人在做什么。",
	"Once Amberdune Books is packed up for the day, and all the jackalweres have returned to the hideout, the whole pack shares a meal together in {@area area A1|0a7|x}.": "一旦安柏杜恩书屋收拾好一天的东西，所有的豺狼人都回到了藏身处，整个狼群就会在（%0%）一起吃饭。",
	"The jackalweres spend their evenings as they wish, before going to sleep in {@area area A3|0ac|x}. Korvala sleeps in {@area area A4|0af|x}.": "豺狼人随心所欲地度过他们的夜晚，然后在{@area area A3|0ac|x}里睡觉。科尔瓦拉睡在（%1%）。",
	"They all sleep for eight hours. Korvala and the two jackalweres on first shift wake up just before dawn so they can set up the stall.": "他们都睡了八个小时。科瓦拉和第一班的两个豺狼人在黎明前醒来，这样他们就能摆好摊位。",
	"If Korvala invited the characters to have a civil talk with her, she brings them to her office (area A4). Understandably, the jackalweres are uncomfortable with strangers in their home. Unexpected visitors are met with with trepidation and readied weapons, but the jackalweres are not hostile unless the characters attack.": "如果Korvala邀请人物与她进行民事交谈，她会把他们带到她的办公室（A4区）。可以理解的是，豺狼人对家中的陌生人感到很不舒服。对于不速之客，他们会战战兢兢，并准备好武器，但豺狼人并没有敌意，除非人物发动攻击。",
	"On the subject of the monstrous books, the other jackalweres nervously defer to Korvala. If she's in the hideout, the jackalweres bring the characters to her office. If Korvala is not present, they ask the characters to wait in area A1 until she returns.": "在关于怪异书籍的问题上，其他豺狼人紧张地听从科瓦拉的意见。如果她在藏身处，豺狼人就把人物带到她的办公室。如果科瓦拉不在，他们会要求人物在A1区等待，直到她回来。",
	"When fighting in their hideout, the jackalweres stand their ground instead of running away. When possible, the jackalweres gang up on one enemy at a time. They aim to kill only if the characters are also displaying lethal intent.": "当在他们的藏身处战斗时，豺狼人站在他们的位置而不是逃跑。在可能的情况下，豺狼人每次都会联合起来对付一个敌人。他们的目标是，只有当人物也表现出致命的意图时，才会杀人。",
	"The following locations are keyed to the map of the Amberdune hideout. Some of the jackalweres described in the earlier \"{@area Amberdune Pack|099|x}\" section are present in certain rooms, but you can easily change this information to suit your story.": "下面的位置是以Amberdune藏身处的地图为关键。前面\"{@area Amberdune Pack|099|x} \"部分描述的一些豺狼人出现在某些房间里，但你可以很容易地改变这些信息以适应你的故事。",
	"The hideout's front entrance opens into this room.": "藏身处的前门通向这个房间。",
	"Seven mismatched chairs are scattered around this homely common room. A couple of mugs and plates sit on a small circular table in the center of the space. A tattered and faded rug decorates the wooden floor. ": "七把不匹配的椅子散落在这个家庭式的公共房间周围。空间中央的小圆桌上放着几个杯子和盘子。一张破旧褪色的地毯装饰着木地板。",
	"The jackalweres like to relax and chat with each other in this room, particularly during and after meals together. The faded rug is actually a {@creature rug of smothering} friendly to the jackalweres, which defends them if they command it to. If no jackalweres are present in this area, the rug attacks intruders. It stops fighting if one of the jackalweres commands it to.": "豺狼人喜欢在这个房间里互相放松和聊天，特别是在一起吃饭的时候和饭后。褪色的地毯实际上是对豺狼人友好的（%0%），如果他们命令它，它就会保卫他们。如果这个区域没有豺狼人存在，地毯会攻击入侵者。如果其中一个豺狼人命令它，它就会停止战斗。",
	"Noise from fighting the rug of smothering causes Marliza, a {@creature jackalwere} in hybrid form, to run into the room from area A2, scimitar at the ready. This jackalwere is willing to command the rug to stop if the characters explain themselves.": "打击窒息地毯的噪音导致混合形态的马利扎（%0%）从A2区跑进房间，弯刀已经准备好。这个豺狼人愿意命令地毯停下来，如果人物解释的话。",
	"This kitchen is small but clean and organized. A shelf holds a row of pots and pans. On one side of the fireplace, a cutting board and knife rest on a counter. Clean plates and utensils sit on a matching counter on the other side. ": "这个厨房很小，但很干净，有条不紊。一个架子上放着一排锅碗瓢盆。在壁炉的一侧，柜台上放着砧板和刀。干净的盘子和餐具放在另一边的一个相匹配的柜台上。",
	"The Amberdune Pack cooks meals in this kitchen before eating in the common room (area A1). There are currently two {@creature Jackalwere||jackalweres} in the room, Marliza and Theryn (see \"{@area Amberdune Pack|099|x}\" earlier in the adventure for more information on the pack members). Theryn, in his humanoid form, chops vegetables for a soup with a cleaver (which functions as a scimitar), while Marliza leans against a wall in hybrid form. They are happily chatting together. Noise in area A1 prompts Marliza to investigate.": "Amberdune族群在这个厨房里做饭，然后在公共房间（A1区）里吃饭。目前房间里有两个{@creature Jackalwere||jackalweres}，Marliza和Theryn（更多关于族群成员的信息请见冒险前面的\"{@area Amberdune Pack|099|x}\"）。泰瑞恩，以人形形态，用一把菜刀（可用作弯刀）切菜做汤，而马利扎以混血儿形态靠在墙上。他们在一起愉快地交谈着。A1区的噪音促使Marliza去调查。",
	"More like a wide corridor than an actual room, this long and crowded space is occupied by six narrow cots. ": "与其说是一个真正的房间，不如说是一个宽阔的走廊，这个长而拥挤的空间被六张狭窄的小床占据。",
	"Unless she is awakened by sounds of combat, the {@creature jackalwere} Avani (in humanoid form) is taking a nap on one of the cots. Characters moving through this room must succeed on a DC 10 Dexterity ({@skill Stealth}) check or wake her up. This check is made with disadvantage if characters made a commotion elsewhere in the hideout. Beneath each cot is an unlocked trunk full of personal belongings. Nothing of value can be found here.": "除非她被战斗的声音惊醒，否则（%0%）阿瓦尼（人形）正在其中一张小床上打盹。穿过这个房间的人物必须在DC10灵巧（（%1%））的检查中成功，否则就会把她吵醒。如果人物在藏身处的其他地方发生了骚动，那么这个检查是不利的。每张小床下面都有一个没有上锁的箱子，里面装满了个人物品。这里找不到任何有价值的东西。",
	"Combat in this room alerts Zan, the jackalwere in {@area area A5|0b3|x}, who enters with their scimitar drawn. At your discretion, Korvala might also investigate a ruckus in this room.": "这个房间里的战斗惊动了{@area area A5|0b3|x}的豺狼人赞，他拔出弯刀进入。根据你的判断，科瓦拉可能也会调查这个房间里的骚乱。",
	"A large wooden desk takes up most of this room. Atop the desk, a quill and a bottle of ink sit next to a leather-bound journal. A pair of decorative swords hangs on the wall behind the desk. There's a single bed tucked against the western wall. ": "一张大木桌占据了这个房间的大部分面积。在书桌上方，一支羽毛笔和一瓶墨水放在一本皮制的日记旁边。书桌后面的墙上挂着一对装饰性的剑。靠西边的墙上有一张单人床。",
	"Unless she is with the characters, at Amberdune Books, or elsewhere in the hideout investigating a commotion, the {@creature jackalwere} Korvala sits at the desk in her humanoid form: a woman with brown skin, sun-streaked brown hair, and piercing hazel eyes. If she has been alerted to the characters' presence by the other jackalweres or from a disturbance in the hideout, Korvala is expecting them. Otherwise, she is shocked but keeps her composure, silently assessing how to best take out the characters in a fight if it comes to that.": "除非她和角色们在一起，在Amberdune书店，或者在藏身处的其他地方调查骚乱，否则{@creature jackalwere}Korvala会以她的人形坐在书桌前：一个拥有棕色皮肤的女人，阳光下的棕色头发，以及刺眼的淡褐色眼睛。如果她已经被其他豺狼人提醒了，或者从藏身处的骚乱中得知了角色的存在，那么Korvala正在等待他们。否则，她会感到震惊，但会保持镇定，默默地评估如何在战斗中最好地解决这些人物，如果真到了那个时候。",
	"The decorative swords on the wall are actually two {@creature Gingwatzim|CM|gingwatzims} (see the {@area stat block|089|x}) that assume their true forms and attack intruders unless Korvala is present. If she is attacked in this room, the gingwatzims defend her. In addition to appearing as swords, these gingwatzims can turn into bats.": "墙上的装饰剑实际上是两把{@creature Gingwatzim|CM|gingwatzims}(见{@area stat block|089|x})，除非科瓦拉在场，否则它们会以真实形态攻击入侵者。如果她在这个房间里受到攻击，吟唱者会保护她。除了以剑的形式出现外，这些gingwatzims还可以变成蝙蝠。",
	"The journal on Korvala's desk is a ledger documenting all of Amberdune Books' sales, including {@i Mazfroth's Mighty Digressions}, {@i The Dark Hunger}, and {@i Fallen Tethyamar}.": "科瓦拉桌子上的日记是一个账本，记录了Amberdune图书公司的所有销售额，包括（%0%）、（%1%）和（%2%）。",
	"If she is in the room and the characters are willing to hear her out, Korvala explains the Amberdune Pack's motives to them. She believes in her plan and doesn't feel the need to omit anything. Both her pain and her determination are evident in her steady voice and careful words.": "如果她在房间里，而且人物愿意听她说，科瓦拉会向他们解释安柏杜恩包的动机。她相信自己的计划，不觉得有必要省略什么。她的痛苦和她的决心都体现在她稳定的声音和谨慎的话语中。",
	"If the characters ask Korvala about the monstrous books that wound up in Candlekeep, she shares the following information:": "如果角色们向科尔瓦拉询问那些落入烛台镇的怪异书籍，她会分享以下信息。",
	"Using a ritual taught to her by Nidalia, Korvala can create creatures known as gingwatzims. (Korvala claims to be under the effect of a {@spell geas} spell cast by Nidalia that prevents her from sharing this knowledge. This is a lie. Regardless, Korvala will not divulge the ritual.)": "使用尼达利亚教给她的一种仪式，科瓦拉可以创造出被称为 \"金瓦兹 \"的生物。(Korvala声称受到Nidalia施放的{@spell geas}咒语的影响，使她不能分享这些知识。这是个谎言。无论如何，科瓦拉不会泄露这个仪式的内容）。",
	"Korvala can empower a newly formed gingwatzim to assume two other forms, allowing it to duplicate a specific object and a tiny beast. As an object, a gingwatzim can hide in plain sight. As a common beast, it can move about without attracting too much attention.": "Korvala可以赋予新形成的Gingwatzim以另外两种形式，使其能够复制一个特定的物体和一个小野兽。作为一个物体，Gingwatzim可以隐藏在众目睽睽之下。作为一个普通的野兽，它可以在不引起太多注意的情况下移动。",
	"A gingwatzim isn't particularly bright, but it obeys the orders of its creator. The ones Korvala creates are instructed to remain in book form, but a gingwatzim must occasionally feed on the energy of the living to survive.": "gingwatzim不是特别聪明，但它听从其创造者的命令。科尔瓦拉创造的人被指示保持书本的形式，但gingwatzim必须偶尔以活人的能量为食才能生存。",
	"Korvala has created eight gingwatzims so far, six disguised as books and two more to guard her office.": "到目前为止，科尔瓦拉已经创造了8个Gingwatzims，其中6个伪装成书本，还有2个用来守卫她的办公室。",
	"Korvala never intended her gingwatzims to show up in Candlekeep. As reparations, she's willing to surrender the original versions of {@i Mazfroth's Mighty Digressions}, {@i The Dark Hunger}, and {@i Fallen Tethyamar} so that the characters can deliver them to Candlekeep. (Korvala keeps these books along with three others in {@area area A6|0b7|x}.) ": "科尔瓦拉从未想过她的吟游诗人会出现在烛台镇。作为补偿，她愿意交出{@i Mazfroth's Mighty Digressions}、{@i The Dark Hunger}和{@i Fallen Tethyamar}的原始版本，这样人物就可以把它们送到烛台镇。(科尔瓦拉将这些书和其他三本书一起保存在（%3%）。",
	"A trapdoor leading down into the hidden vault ({@area area A6|0b7|x}) is concealed beneath the bed.": "在床的下面隐藏着一个通往隐藏的金库（{@area area A6|0b7|x}）的活板门。",
	"Except for a corner with two stacked wooden trunks, the walls of this room are lined with half-empty bookshelves. ": "除了一个角落有两个堆放的木箱外，这个房间的墙壁上都是半空的书架。",
	"This room contains all the legitimate and commonplace books that the Amberdune Pack sells, as well as a small portion of the money it has obtained. Zan, a {@creature jackalwere} in hybrid form, is looking through the bookshelves to decide which books should be sold at the market the following day (see \"{@area Amberdune Pack|099|x}\" above for more information on the pack members).": "这个房间里有安柏杜恩包出售的所有合法和普通的书籍，以及它所获得的一小部分金钱。混合形态的{@creature jackalwere}赞正在翻阅书架，以决定哪些书应该在第二天的市场上出售（关于背包成员的更多信息，见上文\"{@area Amberdune Pack|099|x}\"）。",
	"The top wooden trunk is actually a {@creature mimic} that used to live in Nidalia's lair, protecting her from intruders. The mimic has a symbiotic relationship with the Amberdune Pack and a sense of kinship toward its fellow shapechangers. The jackalweres feed it leftovers, but it has become hungry from the lack of substantial meals in Blackgate. Unless a jackalwere tells it not to, it will attempt to eat any character who touches it.": "最上面的木质树干实际上是一个（%0%），它曾经住在尼达利亚的巢穴里，保护她不受入侵者的伤害。这只模仿者与琥珀沙丘群有一种共生关系，并对它的同伴有一种亲属关系。豺狼人用剩饭剩菜喂它，但它在黑门镇缺乏实质性的食物而变得饥饿。除非豺狼人告诉它不要这样做，否则它将试图吃掉任何接触它的角色。",
	"The bottom wooden trunk, which is unlocked, is empty except for 50 gp worth of assorted copper, silver, and electrum coins scattered across the bottom. This money is used by the jackalweres to buy provisions for the pack.": "底部的木箱没有上锁，除了散落在底部的价值50戈比的各种铜币、银币和电子币外，其他都是空的。这些钱是豺狼人用来购买背包里的食物的。",
	"This vault is accessible from {@area area A4|0af|x}.": "这个保险库可以从{@area area A4|0af|x}进入。",
	"A narrow, descending passage ends in a circular chamber containing two padlocked wooden trunks. ": "一条狭窄的下行通道的尽头是一个圆形室，里面有两个挂锁的木箱。",
	"Korvala has the keys to the padlocks. A character using thieves' tools can use an action to try to pick a lock, doing so with a successful DC 15 Dexterity check. A character can also use an action to try to smash a padlock with a blunt weapon, doing so with a successful DC 17 Strength check. The trunks are lined with lead to ensure that the {@spell locate object} spell cannot be used to find their contents:": "柯瓦拉有挂锁的钥匙。一个使用盗贼工具的角色可以使用一个动作来尝试撬开锁，只要成功地进行DC 15灵巧检查即可。一个角色也可以使用一个动作来尝试用钝器砸开挂锁，在成功进行DC17力量检查后即可。箱子里有铅，以确保{@spell locate object}法术不能被用来寻找里面的东西。",
	"{@b Trunk 1} contains Nidalia's desiccated heart, wrapped in a black silk cloth and resting atop a bed of 450 gp (saved up for Nidalia's resurrection).": "{@b Trunk 1}包含Nidalia的干涸的心脏，用黑丝布包裹着，放在一张450金币的床上（为Nidalia的复活而保存）。",
	"{@b Trunk 2} contains six books: {@i Mazfroth's Mighty Digressions}, {@i Fallen Tethyamar}, {@i The Dark Hunger}, {@i Castanamir's Guide to Gingwatzims} (describing what gingwatzims are but not how to create them), {@i Wanderings of a Humble Aasimar} (a treatise on the Outer Planes), and {@i Daughters of Graz'zt} (about the origin of lamias).": "{@b Trunk 2}包含六本书。{@i Mazfroth's Mighty Digressions}, {@i Fallen Tethyamar}, {@i The Dark Hunger}, {@i Castanamir's Guide to Gingwatzims}（描述了什么是gingwatzims，但没有描述如何创造它们），{@i Wanderings of a Humble Aasimar}（关于外星的论文），以及{@i Daughters of Graz'zt}（关于拉米亚斯的起源）。",
	"The characters' interactions with the Amberdune Pack affect the resolution of this section, but they can discover what happened to the real books and find the original versions regardless of their approach.": "人物与Amberdune包的互动会影响这部分的解决，但他们可以发现真正的书发生了什么，并找到原始版本，不管他们的做法如何。",
	"It's possible to kill or defeat the Amberdune Pack without ever hearing their side of the story. With no one to stop them, characters in this situation can search the Amberdune hideout for the real books and any treasure they can find.": "有可能在没有听到他们的一面之词的情况下杀死或击败安柏杜恩团伙。由于没有人阻止他们，处于这种情况下的人物可以在Amberdune的藏身处寻找真正的书籍和任何他们能找到的宝藏。",
	"If the party has difficulty finding the hidden vault in {@area area A6|0b7|x}, any of the characters can make a DC 10 Intelligence ({@skill Investigation}) check. On a success, they arrive at one of the realizations from the following list. If the check succeeds by 5 or more, they come up with all three:": "如果一行人难以找到{@area area A6|0b7|x}的隐藏金库，任何一个角色都可以进行DC10智力({@skill Investigation})检查。一旦成功，他们就会从以下列表中得出一个认识。如果检定成功5个或更多，他们会得出全部三个。",
	"There are keys on Korvala's person. This means that there must be locks somewhere.": "科尔瓦拉的身上有钥匙。这意味着某处一定有锁。",
	"The hideout is square. If there are any secret nooks between the walls, they would be very shallow. It is unlikely anything would be kept there.": "藏身之处是方形的。如果墙壁之间有任何秘密的角落，它们会非常浅。那里不太可能存放任何东西。",
	"Two gingwatzims defend Korvala's office. Were they guarding something else as well?": "两名ginwatzims保卫着Korvala的办公室。他们也在守卫其他东西吗？",
	"Characters who choose this violent path might never uncover the pack's motives, but they can find the real {@i Mazfroth's Mighty Digressions} and see the book safely back to Candlekeep, if they so desire.": "选择这条暴力道路的角色可能永远无法揭开族群的动机，但他们可以找到真正的（%0%），并看到书安全回到烛台镇，如果他们愿意的话。",
	"The true leader of the Amberdune Pack, Nidalia is a {@creature lamia} who delights in hoarding books rather than in corruption and torture. Though she is kind to her servants, this doesn't necessarily mean she's altruistic or generous. Ultimately, she cares only about herself and her pack. If she's treated with respect and loyalty, Nidalia won't betray her allies.": "尼达利亚是安柏杜恩族群的真正领袖，她以囤积书籍为乐，而不是以腐败和折磨为乐。虽然她对她的仆人很好，但这并不一定意味着她是利他主义或慷慨的。归根结底，她只关心自己和她的族群。如果她受到尊重和忠诚的对待，尼达利亚就不会背叛她的盟友。",
	"Even if the motives of the Amberdune Pack are revealed, the party might not excuse the jackalweres for their actions. If characters insist on bringing the real books back to Candlekeep without offering a compromise, the jackalweres put up a fight, though they'll surrender rather than fight to the death. Losing the books is a great setback to the jackalweres, but they can't revive Nidalia if they're all dead.": "即使安柏杜恩包的动机被揭穿，党派也可能不会原谅豺狼人的行为。如果角色们坚持要把真正的书带回烛台镇而不提出妥协，豺狼人就会进行抵抗，尽管他们会投降而不是拼死抵抗。失去书籍对豺狼人来说是一个巨大的挫折，但如果他们都死了，他们就无法复兴尼达利亚。",
	"If the jackalweres are slain in this battle, and the characters don't know where to find the vault, see \"Bloodbath\" for assistance.": "如果豺狼人在这场战斗中被杀，而人物不知道在哪里找到金库，请看 \"浴血奋战 \"寻求帮助。",
	"The characters can reach a peaceful agreement with Korvala and the Amberdune Pack through civil conversation. For example, the party could help the jackalweres come up with another way to raise money, offer assistance with their goal to resurrect Nidala, or pay a fair price for the real books. (Korvala expects at least 250 gp for each book, but she'll settle for less if the characters are tough negotiators.) If they agree on a deal, the jackalweres let the characters take the real books back to Candlekeep.": "角色们可以通过文明的对话与科瓦拉和安柏杜恩族群达成和平协议。例如，他们可以帮助豺狼人想出另一种方法来筹集资金，为他们复活尼达拉的目标提供帮助，或者为真正的书籍支付一个合理的价格。(科瓦拉希望每本书至少能得到250戈比，但如果角色们是强硬的谈判者，她会以更低的价格成交）。如果他们同意交易，豺狼人就让角色们把真书带回烛台镇。",
	"If characters return to Candlekeep with the books, the Avowed reward them with a {@item helm of comprehending languages}. Valor and Yalerion are grateful for the party's efforts to solve the mystery. Both seekers could be useful allies in the future.": "如果人物带着书回到烛台镇，\"神赐者 \"会奖励他们（%0%）。Valor和Yalerion对党派为解开这个谜团所做的努力表示感谢。这两个追寻者在未来可能是有用的盟友。",
	"Characters who successfully negotiated with the Amberdune Pack gain the support of Korvala and the other jackalweres, as long as the characters hold up their end of the bargain. Furthermore, if the party is able to assist the pack in reviving Nidalia, such as by helping the jackalweres amass the money they need, they'll also have a lamia as an ally.": "与安柏杜恩族群谈判成功的角色会获得科瓦拉和其他豺狼人的支持，只要这些角色能履行他们的承诺。此外，如果队伍能够协助族群复兴尼达利亚，例如帮助豺狼人积累他们所需的资金，他们也会有一个拉米亚作为盟友。",
	"Characters who fought, but didn't kill, any members of the Amberdune Pack have a potential enemy once the jackalweres finish licking their wounds. If the Amberdune Pack becomes a recurring adversary, consider having Korvala learn other rituals or spells better suited to fighting the characters to reflect this grudge.": "与安柏杜恩族群的任何成员战斗过但没有被杀死的角色，在豺狼人舔完伤口后就有了一个潜在的敌人。如果安柏杜恩群成为一个反复出现的对手，可以考虑让科瓦拉学习其他更适合与角色作战的仪式或法术，以反映这种怨恨。",
	"The {@i Book of the Raven} arrived at Candlekeep, fittingly enough, by way of a raven in 1282 DR, the Year of the Many Mists. The raven bore the book in its talons, set it on the ground within Candlekeep's walls, and pecked at its covers until an Avowed acolyte, witnessing this act of defilement, scared it away. The marred book quickly found its way into Candlekeep's archives, where it garnered little attention until a visitor named Anil Zasperdes rediscovered it sixty years later and hid a treasure map inside it.": "恰如其分地，这本书在公元1282年，即多雾之年，通过一只乌鸦的方式来到了烛台镇。这只乌鸦用爪子叼着这本书，把它放在烛龙城墙内的地上，并啄食它的封面，直到一位圣职者目睹了这一玷污行为，才把它吓走。这本被玷污的书很快就进入了Candlekeep的档案馆，在那里它没有得到什么关注，直到60年后一个名叫阿尼尔-扎斯佩德斯的访客重新发现了它，并在里面藏了一张藏宝图。",
	"The treasure map is a prop around which you can create your own adventure, if you choose not to run the adventure described here.": "藏宝图是一个道具，如果你选择不进行这里描述的冒险，你可以围绕它创造你自己的冒险。",
	"Characters in Candlekeep might uncover this book and the treasure map hidden inside it while researching one of the following topics:": "烛台镇的人物在研究以下某个主题时，可能会发现这本书和藏在里面的藏宝图。",
	"The Vistani and other planar travelers": "维斯塔尼人和其他平面旅行者",
	"Possible routes into and out of the Shadowfell": "进入和离开影子城的可能路线",
	"Alternatively, the book can be delivered to the characters by a {@creature raven}. Avoiding contact with strangers, it leaves the book in a place where the characters are likely to find it. This raven contains the restless soul of a dead girl named Heluthe, who wants to frighten away the squatters in Chalet Brantifax, her former home. The raven can't speak or make its intentions clear, but it hopes the map in the book will lead characters to the chalet, which is described later in the adventure.": "或者，这本书可以由一个（%0%）的人送到人物手中。它避免与陌生人接触，把书放在一个人物可能找到的地方。这只乌鸦包含了一个名叫Heluthe的死去的女孩的不安的灵魂，她想吓走Brantifax木屋（她以前的家）里的棚户。这只乌鸦不会说话，也不清楚它的意图，但它希望书中的地图能把人物引向小木屋，小木屋在冒险中会有描述。",
	"This thin book bears no title inside or out, though the keepers of Candlekeep cataloged it as the {@i Book of the Raven} based on how it was received. Its covers are cracked, unvarnished thin sheets of black oak covered with bird scratches and little indentations made by pecking beaks. Bound with black wire between these covers are thirty-three pages that have yellowed with age and wrinkled from moisture. Each page bears tiny, blotchy brown script written in an unsteady hand by an unidentified author.": "这本薄薄的书里里外外都没有书名，尽管烛光镇的看守人根据它的接收情况将它编为（%0%）。它的封面是开裂的、未上漆的黑橡木薄片，上面布满了鸟类的划痕和啄嘴留下的小凹痕。在这些封面之间用黑色铁丝装订了33页，这些页面因年久而发黄，因潮湿而起皱。每一页都有微小的、有斑点的棕色字体，由一个身份不明的作者用不稳定的手写成。",
	"If the book is left open and unattended, its pages flutter and rustle as though stirred by a silent wind.": "如果书被打开，无人看管，它的书页就会飘动，沙沙作响，就像被一阵无声的风搅动。",
	"The {@i Book of the Raven} is the firsthand account (written in Common) of an anonymous author who, after falling off her horse and breaking her leg, was rescued and befriended by Vistani travelers who graciously nursed her back to health. The author and her horse traveled with the Vistani for three months, during which the author spent most of her time laid up in a Vistani covered wagon, where she took to writing this book to pass the time. Although a dozen Vistani are colorfully described in the tome, only two are mentioned by name: Drasha, a teenaged girl who applied bandages and poultices to the author's wounded leg, and Darzin, a one-armed boy with a terrible fear of wolves who sang beautiful songs to help the author take her mind off the pain.": "0%）是一位匿名作者的第一手资料（用普通话写的），她从马背上摔下来，摔断了腿，被维斯坦尼的旅行者救了下来，并与之结为好友，他们慷慨地将她护送回健康。作者和她的马与维斯塔纳人一起旅行了三个月，在此期间，作者大部分时间都躺在维斯塔纳人的有篷马车里，她在那里写了这本书来打发时间。虽然书中对十几个维斯坦人进行了丰富多彩的描述，但只提到了两个人的名字：德拉莎，一个为作者的伤腿打绷带和贴膏药的十几岁的女孩，以及达尔钦，一个对狼有严重恐惧的独臂男孩，他唱着优美的歌曲，帮助作者忘却痛苦。",
	"The book provides a detailed account of the Vistani way of life, with emphasis on their food and music. Their overland journey is also discussed, albeit from the viewpoint of one who spent most of it inside a covered wagon. The author describes rough roads, days of travel through impenetrable mist and thick forest, crackling fires on cold nights, wolves howling in the dead of night, and ravens pecking at the roof of the wagon in the wee hours of the morning.": "该书详细介绍了维斯坦尼人的生活方式，重点介绍了他们的食物和音乐。书中还讨论了他们的陆路旅行，尽管是以一个在有篷马车中度过大部分时间的人的视角来讨论的。作者描述了崎岖的道路、在难以穿越的迷雾和茂密的森林中旅行的日子、寒冷的夜晚噼里啪啦的火光、狼在夜深人静时的嚎叫，以及乌鸦在凌晨时分啄食马车的车顶。",
	"Late in the book, the author writes of being able to hobble about on crutches. She describes the cheery mood of her benefactors as the Vistani caravan traveled a winding mountain road to the gates of a tall, dark castle. The book ends with a description of the castle's dreadful countenance. The writing abruptly stops on the third-to-last page, suggesting that the book was snatched from the author in midsentence. The last two pages are blank.": "在书的末尾，作者写到可以拄着拐杖蹒跚而行。她描述了当维斯坦尼商队沿着蜿蜒的山路来到一座高大、黑暗的城堡门前时，她的恩人的愉快心情。书的结尾描述了城堡可怕的面容。文字在倒数第三页突然停止，表明这本书是在作者说到一半时被抢走的。最后两页是空白的。",
	"Characters who read the {@i Book of the Raven} learn the following information about the Vistani:": "阅读{@i Book of the Raven}的角色可以了解到关于维斯坦尼人的以下信息。",
	"The Vistani are planar travelers often encountered in the Shadowfell, and they seem to be immune to the despair that besets all other visitors to that plane. They travel in horse-drawn, barrel-shaped wagons and have no permanent home.": "维斯塔尼人是在暗影城经常遇到的平面旅行者，他们似乎对困扰该平面所有其他访客的绝望情绪免疫。他们乘坐马拉的桶状马车旅行，没有永久的家。",
	"The Vistani display their wealth openly as a sign of prosperity, sharing their good fortune with friends and strangers alike. Vistani resolve disagreements through contests that end with reconciliatory singing, dancing, and storytelling.": "维斯坦人公开展示他们的财富，以示繁荣，与朋友和陌生人分享他们的好运气。维斯坦人通过竞赛来解决分歧，竞赛结束时，他们会唱歌、跳舞和讲故事，以示和解。",
	"Vistani families can be big or small, but each family is a gerontocracy, with the oldest member ruling the roost. This elder has most of the responsibility for enforcing traditions, settling disputes, setting the course for the group's travels, and preserving the Vistani way of life.": "维斯坦人的家庭可大可小，但每个家庭都是老年社会，由最年长的成员主宰一切。这位长者承担着执行传统、解决争端、确定团体旅行路线和保护维斯坦人生活方式的大部分责任。",
	"The Vistani have the power—some say gift—to travel through the mists that lead to forlorn realms within the Shadowfell known as the Domains of Dread, where creatures born in darkness dwell. This \"gift\" was thrust upon them by mysterious entities called the Dark Powers, as a boon for their kindness toward strangers.": "维斯塔尼人有一种能力--有人说是天赋--可以穿越迷雾，通往阴影城内被称为 \"恐惧之域 \"的荒凉领域，那里居住着在黑暗中诞生的生物。这种 \"天赋 \"是被称为 \"黑暗力量 \"的神秘实体强加给他们的，作为他们对陌生人的善意的恩赐。",
	"The Vistani believe that ravens carry lost souls within them. Hence, killing a raven is considered bad luck in Vistani culture.": "维斯坦人相信，乌鸦体内有失落的灵魂。因此，杀死乌鸦在维斯坦尼文化中被认为是不吉利的。",
	"The mystery surrounding the {@i Book of the Raven} has to do with the map Anil Zasperdes slipped between its pages. It's clear that the map was never part of the book to begin with. You can photocopy and distribute the accompanying handout among your players when their characters find the map.": "围绕{@i Book of the Raven}的谜团与阿尼尔-扎斯佩德斯在书页间塞进的地图有关。很明显，这张地图一开始就不是书的一部分。当你的角色找到地图时，你可以把附带的讲义影印下来，在玩家中分发。",
	"Zasperdes was a wereraven who had a gift for hiding things. He was also the founder of the Scarlet Sash, a group of wereravens known for stealing magic items from evil individuals and hiding evil items from the world at large. He chose the {@i Book of the Raven} as a hiding place for the map because anyone interested in its subject matter might also be interested in following the map to its destination: a ruined chalet nestled in remote highlands.": "扎斯珀德斯是一名狼人，他有隐藏东西的天赋。他也是 \"血色腰带 \"的创始人，这是一个由狼人组成的团体，以从邪恶的人那里偷取魔法物品并将邪恶的物品藏起来而闻名于世。他选择了{@i Book of the Raven}作为地图的藏身之处，因为任何对其主题感兴趣的人都可能对跟随地图到达目的地感兴趣：一个依偎在偏远高地的废旧小屋。",
	"To use the map, the characters must first locate Wytchway, a hamlet that serves as a starting point. Its location is left deliberately vague so that you can place it anywhere you like. The characters can find it by consulting sages or old maps in Candlekeep.": "要使用该地图，人物必须首先找到Wytchway，一个作为起点的小村庄。它的位置被故意留得很模糊，所以你可以把它放在任何你喜欢的地方。人物可以通过咨询圣人或烛台镇的旧地图来找到它。",
	"Monster attacks forced the residents of Wytchway to abandon the hamlet years ago. All that remains is a broken-down wagon surrounded by rotted fences and dilapidated, fog-shrouded farmsteads overrun with wild pigs.": "多年前，怪物的袭击迫使Wytchway的居民放弃了这个小村庄。现在只剩下一辆破旧的马车，周围是腐烂的栅栏和破旧的、被雾气笼罩的农庄，野猪泛滥成灾。",
	"The character's destination is Chalet Brantifax, which you can replace with some other tantalizing adventure location of your own creation. Little remains of the trail that once led to the chalet, which is depicted in the bottom left corner of the map, but the other landmarks are still present: rock formations called the Hand and the Horn, a tall outcropping of rock with three pine trees growing atop it, a river, a bridge, and a hill scorched by dragon fire.": "这个角色的目的地是布兰迪法克斯木屋，你可以用你自己创造的其他诱人的冒险地点来代替它。曾经通往小木屋的小路已经所剩无几，它被描绘在地图的左下角，但其他的地标仍然存在：被称为 \"手 \"和 \"角 \"的岩层，一块高大的岩石，上面长着三棵松树，一条河，一座桥，以及一座被龙火烧焦的山。",
	"Flesh out the journey to the chalet as you see fit, adding one or more combat encounters appropriate for the characters' level if the players are spoiling for a fight. The characters' journey ends with a slog up a lonely hill, atop which is perched the chalet.": "在你认为合适的情况下，增加一个或多个适合人物水平的战斗遭遇，如果玩家渴望战斗的话。角色们的旅程以爬上一座孤独的山头而结束，山顶上有一座小木屋。",
	"This stone chalet was built for a wealthy noble named Baron Brantifax on a site chosen for its seclusion and scenic beauty. In the years following the baron's death, the house fell prey to neglect, allowing the Scarlet Sash to lay claim to it without dispute. The wereravens chose the place because of its remoteness and its proximity to a shadow crossing, which they monitor for evil activity. See the \"{@book Shadowfell|DMG|2|Shadowfell}\" section in the {@book Dungeon Master's Guide|DMG} for more information on shadow crossings.": "这座石头小屋是为一个名叫布兰迪法克斯男爵的富有的贵族建造的，其选址是为了隐蔽和风景优美。在男爵去世后的几年里，这所房子被忽视了，让血色纱窗毫无争议地声称拥有它。狼人选择这个地方的原因是它的偏远和靠近一个影子路口，他们监视着这个地方的邪恶活动。关于影子通道的更多信息，请参见{@book Dungeon Master's Guide|DMG}中的\"{@book Shadowfell|DMG|2|Shadowfell} \"部分。",
	"During daylight hours, skittish ravens perch atop the chalet and alight on the tombstones in its graveyard. They nervously stare and squawk at visitors but pose no threat to the characters; when night falls, the ravens fly off, and an eerie silence settles over the house until sunrise, when they return.": "白天，胆小的乌鸦栖息在小木屋顶上，并在墓地的墓碑上落脚。它们紧张地盯着来访者并发出叫声，但对人物不构成威胁；当夜幕降临时，乌鸦飞走了，房子上空出现了阴森的寂静，直到日出时它们才回来。",
	"As the characters will discover, these birds are actually {@creature Wereraven|VRGR|wereravens} (see {@area the end of the adventure|117|x} for their stat block). Wereravens live and travel in groups called kindnesses, and this particular kindness is called the Scarlet Sash.": "角色们会发现，这些鸟其实是{@creature Wereraven|VRGR|wereravens}（见{@area the end of the adventure|117|x}的状态块）。狼人的生活和旅行团体被称为仁慈，这种特殊的仁慈被称为猩红的腰带。",
	"Characters who observe the chalet at night can see lights moving within as members of the Scarlet Sash creep about the old house in humanoid form, using oil lanterns to light their way. These lights occasionally cluster in the upper stories of the tower ({@area area C14|102|x}), where the wereravens spend the most time together.": "在夜间观察木屋的人物可以看到里面的灯光在移动，因为猩红之剑的成员以人形的形式在老房子里爬行，用油灯照亮他们的道路。这些灯光偶尔会聚集在塔楼的上层({@area area C14|102|x})，那里是狼人相处时间最长的地方。",
	"Years after Anil Zasperdes's death, members of the Scarlet Sash continue to use the chalet as a meeting place. They keep some robes, sandals, and scarlet sashes in the house so that they have clothing to wear while in humanoid form. They occasionally stash magic items of evil repute here until better hiding places can be found for them. Adventurers who come to the chalet expecting trouble might be surprised to learn that its current occupants are neither evil nor much of a threat.": "在阿尼尔-扎斯佩德斯死后多年，猩红腰带的成员继续将小木屋作为聚会场所。他们把一些长袍、凉鞋和猩红腰带放在屋里，以便他们在人形时有衣服穿。他们偶尔会把有邪恶声誉的魔法物品藏在这里，直到为它们找到更好的藏身之处。那些来到小木屋期待麻烦的冒险者可能会惊讶地发现，小木屋目前的居住者既不邪恶，也没有什么威胁。",
	"The Scarlet Sash has eight members currently, though it has had as few as three and as many as twelve in the past. Four members are present when the characters arrive at Chalet Brantifax: Madrina Natterask, Taspar Hatchhill, Rennick Groka, and Vinique.": "血色腰带 \"目前有八名成员，不过过去曾有过三名和十二名成员。当人物到达布兰迪法克斯小屋时，有四个成员在场。马德里纳-纳特拉斯克、塔斯帕-哈奇希尔、伦尼克-格罗卡和维尼克。",
	"A short, stocky glassblower with a modest collection of homemade bottles and flasks, Madrina sees herself as the matriarch of the kindness. She speaks calmly and matter-of-factly, and scolds those who display bad manners or foolish behavior. She can easily mimic the sound of breaking glass, which she likes to use to create a distraction.": "玛德丽娜是个矮胖的玻璃工，收集了一些自制的瓶子和烧瓶，她认为自己是善良的族长。她说话平静，实事求是，并斥责那些表现出不良礼仪或愚蠢行为的人。她可以轻易地模仿玻璃破碎的声音，她喜欢用这种方式来分散注意力。",
	"\"I can be trusted with a secret and will carry that secret to the grave.\"": "\"我可以信任一个秘密，并且会把这个秘密带到坟墓里去。\"",
	"\"Without vigilance, evil runs amok.\"": "\"没有警惕性，邪恶就会肆意妄为\"。",
	"\"I love glass. I adore its colors and its polished gleam. Watching glass bend and take different forms reminds me that anything is possible.\"": "\"我爱玻璃。我喜欢它的颜色和它抛光的光泽。看着玻璃弯曲并采取不同的形式，提醒我一切皆有可能\"。",
	"\"I love sticking my beak into everyone's business.\"": "\"我喜欢把我的喙伸进每个人的事情里。\"",
	"The oldest member of the kindness and the chalet's self-appointed caretaker is a tall, timid man with wispy white hair and a lazy left eye. Taspar is polite but nervous around strangers. He mimics the sound of a snorting hog to scare away treasure hunters.": "慈祥中最年长的成员和木屋自称的看守人是一个高大、胆小的人，有一头飘逸的白发和一只懒惰的左眼。塔斯帕很有礼貌，但在陌生人面前很紧张。他模仿猪的呼噜声来吓跑寻宝者。",
	"\"Words fail me often, so I'm happy to let others speak on my behalf.\"": "\"言语常常让我失望，所以我很高兴让别人代表我说话。\"",
	"\"I would rather eat a snake than fall prey to the trappings of the civilized world.\"": "\"我宁愿吃一条蛇，也不愿意沦为文明世界的牺牲品\"。",
	"\"Birds can be greedy, but they're not half as greedy as humans. I prefer to live among the birds, thank you very much.\"": "\"鸟类可能很贪婪，但它们没有人类一半的贪婪。我更喜欢生活在鸟类之中，非常感谢。\"",
	"\"I stutter when I'm agitated.\"": "\"我激动的时候会结巴。\"",
	"A morose, rail-thin figure, Rennick is cautious and wise beyond their years. They respect their fellow wereravens but are deeply mistrustful of others. Rennick frightens away unwanted visitors by mimicking the sound of creaking doors and floorboards, and bodies being dragged across the floor.": "伦尼克是一个低沉的、铁轨式的人物，他谨慎而明智，超出了他们的年龄。他们尊重自己的狼人同伴，但对其他人却非常不信任。雷尼克通过模仿吱吱作响的门和地板，以及尸体被拖过地板的声音来吓走不受欢迎的访客。",
	"\"The Scarlet Sash gives me all the love I need. I don't need any more.\"": "\"血色腰带给了我所有我需要的爱。我不需要更多。\"",
	"\"Freedom is the power to become a bird, take to the sky, and leave the world behind for a while.\"": "\"自由是一种力量，可以变成一只鸟，飞上天空，暂时把世界抛在身后\"。",
	"\"The Scarlet Sash means everything to me. I'm honored to be part of this kindness and would die to preserve it.\"": "\"猩红腰带对我来说意味着一切。我很荣幸能成为这一善举的一部分，并愿意为保护它而死。\"",
	"\"Wickedness ruins everything, and nothing I do seems to matter. I fear we're all doomed to suffer the insufferable. Misery has become my bosom companion.\"": "\"邪恶毁了一切，而我所做的一切似乎都不重要。我担心我们都注定要承受无法忍受的痛苦。痛苦已经成为我的怀抱。\"",
	"Vinique brought a ghastly, evil relic (see the \"{@adventure Orcus Figurine|CM|4|{@Item Orcus Figurine|cm}}\" sidebar later in the adventure) to the chalet. She stashes it in an old, nonfunctional lantern that she keeps with her at all times. Gifted with a wry wit and a witch's cackle of a laugh, Vinique mimics the happy cries of small children and the screams of a dying man to frighten intruders.": "维妮克把一个可怕的、邪恶的遗物（见冒险后面的\"{@adventure Orcus Figurine|CM|4|{@Item Orcus Figurine|cm}}\"侧边栏）带到了小屋。她把它藏在一个无法使用的旧灯笼里，一直带在身边。薇妮克有一种狡猾的智慧和女巫的笑声，她模仿小孩子的快乐哭声和一个垂死的人的尖叫声来吓唬入侵者。",
	"\"Once I make a decision, that's it. No one can change my mind.\"": "\"一旦我做出决定，就是这样。没有人可以改变我的想法。\"",
	"\"Evil might be everywhere, but as long as there's breath in my body, I will never stop pecking at its heels.\"": "\"邪恶可能无处不在，但只要我的身体还有呼吸，我就不会停止啄食它的脚跟。\"",
	"\"Madrina is the mother I never had. I don't know what I'd do without her.\"": "\"马德里纳是我从未有过的母亲。我不知道没有她我该怎么办。\"",
	"\"I talk over others, and I always need to have the last word.\"": "\"我说的比别人多，我总是需要有最后一句话\"。",
	"The wereravens convene in {@area area C14|102|x} of the chalet and use their powers of mimicry to frighten strangers. They can also throw their voices to make it seem like the sounds are coming from other parts of the chalet. If you're not sure how to handle this, you can roll a {@dice d6} and consult the Wereraven Mimicry table to determine what sound the characters hear and where it seems to be coming from. Use this table as often as you like.": "狼人聚集在木屋的(%0)处，用他们的模仿能力来吓唬陌生人。他们也可以抛出自己的声音，让人觉得声音是来自木屋的其他地方。如果你不确定如何处理这个问题，你可以掷出{@dice d6}，然后参考狼人的模仿表，以确定角色听到的声音和它似乎来自哪里。只要你愿意，可以经常使用这张表格。",
	"Madrina mimics glass breaking and makes it sound like it's coming from the servants' attic ({@area area C16|10b|x}).": "马德里纳模仿玻璃破碎，并让它听起来像是从仆人的阁楼上传来的（（%0%））。",
	"Taspar mimics a snorting hog, which sounds like it's coming from the kitchen ({@area area C7|0f0|x}).": "塔斯帕尔模仿打呼噜的猪，这听起来像是从厨房里传出来的（（%0%））。",
	"Rennick mimics a creaking door, which sounds like it's coming from one of the guest rooms ({@area area C10|0fa|x} or {@area C11|0fc|x}).": "雷尼克模仿吱吱作响的门，听起来像是来自某个客房（（%0%）或（%1%））。",
	"Rennick mimics creaking floorboards or a body being dragged across the floor, which sounds like it's coming from whichever area is directly above or below the characters.": "Rennick模仿吱吱作响的地板或身体被拖过地板的声音，这听起来像是来自人物正上方或下方的哪个区域。",
	"Vinique mimics a laughing child, which sounds like it's coming from the attic nursery ({@area area C15|109|x}).": "维尼克模仿孩子的笑声，这听起来像是从阁楼上的托儿所传来的（（%0%））。",
	"Vinique mimics a dying man's scream, which sounds like it's coming from the storage cellar ({@area area C1|0e2|x}).": "维尼克模仿一个垂死的人的尖叫声，听起来像是从储藏室里传出来的（{@area area C1|0e2|x}）。",
	"The wereravens are wary of visitors, particularly armed ones, and avoid direct contact with the characters for as long as possible. When they are no longer able to conceal their presence, the wereravens greet the characters in humanoid form, clad in sandals and dusty black robes with scarlet sashes tied about their waists, and assure the characters that they mean no harm. They assume that the characters have come for one of two reasons: either to loot the chalet or to use the shadow crossing in the graveyard. The wereravens assure them that there's no treasure to be found in the chalet. If the characters act in a threatening or violent manner, the wereravens assume hybrid form or raven form and flee the chalet by the most expedient route, returning nevermore. (Other members of the kindness are warned to stay away from the chalet as well.)": "狼人对来访者很警惕，尤其是有武器的来访者，并尽可能地避免与人物直接接触。当他们无法再掩饰自己的存在时，狼人就会以人形的形式迎接人物，他们穿着凉鞋和尘土飞扬的黑袍，腰间系着猩红的腰带，并向人物保证他们没有恶意。他们认为这些人物是为了两个原因之一而来：要么是为了抢劫小屋，要么是为了使用墓地里的阴影通道。狼人向他们保证，小木屋里没有宝物可寻。如果角色的行为具有威胁性或暴力性，狼鸦就会变成混血儿或乌鸦的形态，并通过最便捷的路线逃离木屋，从此不再回来。(其他善良的成员也被警告要远离小木屋）。",
	"One or more characters might try to join the Scarlet Sash. To become a member of the kindness, a character must meet the following criteria:": "一个或多个角色可能会尝试加入 \"血色腰带\"。要成为仁慈的成员，一个角色必须满足以下条件。",
	"The character must be a wereraven.": "该角色必须是狼人。",
	"The character needs endorsements from at least three members of the kindness.": "该人物需要至少三名善良的成员的认可。",
	"Characters who aren't wereravens but who meet the other criteria for membership must find a patron in the Scarlet Sash or some other wereraven willing to turn them into lycanthropes. Any member of the Scarlet Sash who bestows the \"gift\" of wereraven lycanthropy on a character becomes responsible for that character's conduct in the eyes of the other members of the kindness; therefore, the decision to bestow the gift is not made lightly.": "不是狼人但符合其他成员标准的角色必须在血色腰带中找到一个赞助人或其他愿意把他们变成狼人的狼人。任何将狼人的 \"天赋 \"赋予某个角色的猩红腰带成员都要对该角色在其他善良成员眼中的行为负责；因此，赋予该天赋的决定不是轻易做出的。",
	"Getting the endorsement of Scarlet Sash members isn't as simple as succeeding on an ability check. Earning the trust and friendship of the wereravens should require good roleplaying, and it could take days, weeks, or months for members of the Scarlet Sash to trust any characters enough to welcome them into their tight-knit circle.": "获得猩红腰带成员的认可并不像在能力检查中成功那么简单。赢得狼人的信任和友谊应该需要很好的角色扮演，可能需要几天、几周或几个月的时间，才能让血色腰带的成员足够信任任何角色，欢迎他们加入他们紧密的圈子。",
	"Members of the Scarlet Sash have no obligations other than to support the group's goal of keeping evil items out of evil hands. Madrina asks only that members visit Chalet Brantifax on occasion and keep her apprised of their efforts in this regard.": "猩红腰带的成员除了支持该团体的目标--不让邪恶的物品落入邪恶之手外，没有其他义务。玛德丽娜只要求成员偶尔访问布兰迪法克斯小屋，并向她通报他们在这方面的努力。",
	"A character who joins the Scarlet Sash can leave the kindness at any time without fear of reprisal. If subjected to a {@spell greater restoration} spell, a {@spell remove curse} spell, or any other magic that ends a curse, that character is no longer afflicted with wereraven lycanthropy but can choose to remain a member of the Scarlet Sash.": "加入血色腰带的角色可以在任何时候离开善良，而不用担心遭到报复。如果受到{@spell greater restoration}的咒语，{@spell remove curse}的咒语，或任何其他结束诅咒的魔法，该角色不再受到狼人的折磨，但可以选择继续成为红衫军的一员。",
	"Chalet Brantifax stands atop a high hill overlooking fog-shrouded scrubland. It has brick walls, sturdy wooden doors with rusty iron hinges and fittings, oak floors between levels, and clay roof tiles. The wereravens come and go through holes in the roof of the attic ({@area areas C16|10b|x} and {@area C17|10f|x}). The chalet's doors are unlocked, although the outer door (see {@area area C4|0ea|x}) can be barred from within. Most of the windows are encrusted with dirt and have drapes or wooden shutters in poor condition.": "布兰蒂法克斯木屋矗立在一个高高的山顶上，俯瞰着雾气笼罩的灌木丛。它有砖墙，结实的木门，有生锈的铁铰链和配件，层与层之间有橡木地板，屋顶有粘土瓦。狼人通过阁楼屋顶上的洞来回走动（（%0%）和（%1%））。木屋的门是不上锁的，但外门（见（%2%））可以从里面闩上。大部分的窗户都有污垢，窗帘或木质百叶窗状况不佳。",
	"The elements have gained a foothold inside the chalet, causing plaster to peel, wood to rot, metal fixtures to rust, and floors to bow and creak. Whatever grandeur the chalet possessed in its heyday is gone, replaced by the sight and stench of mold and decay.": "各种因素已经在木屋内找到了立足点，导致石膏剥落、木材腐烂、金属装置生锈、地板弯曲和吱吱作响。无论木屋在全盛时期拥有怎样的宏伟气势，都已不复存在，取而代之的是发霉和腐烂的景象和臭味。",
	"The following locations are keyed to the map of Chalet Brantifax.": "以下地点与布兰迪法克斯木屋的地图相吻合。",
	"To reach this cellar, the characters must descend a flight of stone steps from {@area area C4|0ea|x}.": "要到达这个地窖，人物必须从{@area area C4|0ea|x}的石阶上走下来。",
	"This cold, damp, oddly shaped cellar has an eight-foot-high wooden ceiling and a flagstone floor. The walls are made of rough, mortared bricks. Thick cobwebs cover crates, barrels, and old furniture stacked against the north wall. To the south are a pair of closed wooden doors. The door farthest from you swings open on rusty hinges, and beyond it you see a smaller, almost sepulchral chamber. ": "这个寒冷、潮湿、形状怪异的地窖有一个8英尺高的木制天花板和一个石板地面。墙壁是由粗糙的、经过碾压的砖块制成。厚厚的蜘蛛网覆盖着板条箱、木桶和堆放在北墙的旧家具。南面是一对紧闭的木门。离你最远的那扇门用生锈的铰链摇晃着打开，在门外你看到一个较小的、几乎是坟墓的房间。",
	"A change in air pressure causes the door to {@area area C3|0e6|x} to swing open, and the characters hear a whisper coming from that direction. Characters who have a passive Wisdom ({@skill Perception}) score of 14 or higher hear what sounds like a man whispering, \"I can't get out.\" To others, the whisper is unintelligible.": "气压的变化导致门{@area area C3|0e6|x}摆开，人物听到从那个方向传来的低语。被动智慧（{@skill Perception}）得分在14分以上的角色听到了听起来像是一个人在低声说：\"我出不去了。\" 对其他人来说，这个耳语是听不懂的。",
	"The crates and barrels are empty. The old furniture includes six chairs, two hutches, an ottoman, an empty cabinet, a desk sized for a child, and a coat rack.": "板条箱和木桶是空的。旧家具包括六把椅子、两个小屋、一个长椅、一个空柜、一张儿童用的书桌和一个衣架。",
	"The door to this room is closed and stuck, having swollen in its frame. A creature can use an action to try to force it open, doing so with a successful DC 13 Strength check.": "这个房间的门是关着的，而且被卡住了，门框已经膨胀了。一个生物可以使用一个动作来尝试打开它，如果成功地进行DC13力量检查，就可以做到。",
	"This cold, windowless room contains a pair of wood-framed beds, two narrow wardrobes, and an old rug. Mounted on the east wall between the beds is a wooden shelf supporting a pair of candlesticks. The candles in them are unlit. ": "这个冰冷的、没有窗户的房间里有一对木架床，两个狭窄的衣柜和一张旧地毯。在两张床之间的东墙上挂着一个木架子，支撑着一对烛台。里面的蜡烛没有点燃。",
	"This room served as living quarters for the baron's cook and the chalet's groundskeeper. The wardrobes are empty, and anything of value in the room was removed long ago.": "这个房间曾是男爵的厨师和小木屋的地勤人员的住处。衣柜是空的，房间里任何有价值的东西都早就被搬走了。",
	"The only feature of this damp, cold, circular room is a four-foot-diameter well in the middle of the floor. Next to this shaft sits a wooden bucket fastened to a coiled length of rope.": "这个潮湿、寒冷的圆形房间的唯一特征是地板中间有一口直径四英尺的井。在这口井的旁边，坐着一个木桶，上面固定着一条盘旋的绳子。",
	"The bottom of the shaft is veiled in darkness. From its depths, a whispering voice says, \"Brorn! Where are you, boy?\" ": "竖井的底部被蒙在黑暗中。从它的深处，一个窃窃私语的声音说：\"布鲁恩！你在哪里？你在哪里，孩子？\"",
	"After the death of Brorn, his beloved mastiff, Baron Brantifax was beset by spells of sleepwalking, during which he would wander about the chalet looking for his lost hound. The servants mistook his sleepwalking for temporary madness brought on by insomnia, and they assumed he was awake at the time. He was sleepwalking when he fell down the well, and he drowned before the servants could get him out. The haunting whispers of his restless spirit terrified the staff, who fled the chalet shortly thereafter. The baron's spirit is too weak to manifest physically or cause any harm.": "在他心爱的藏獒布鲁恩死后，布兰迪法克斯男爵被梦游症困扰，在此期间，他在小屋里徘徊，寻找他丢失的猎犬。仆人们误以为他的梦游是失眠导致的暂时性疯狂，他们认为他当时是清醒的。他在梦游时掉进了井里，在仆人们把他救出来之前他就淹死了。他那不安分的灵魂所发出的萦绕在耳边的低语吓坏了工作人员，他们在不久之后就逃离了木屋。男爵的灵魂太虚弱了，无法在身体上表现出来或造成任何伤害。",
	"The rough brick walls of the well shaft can be climbed with a successful DC 11 Strength ({@skill Athletics}) check. The shaft descends 60 feet to a flooded cistern 10 feet deep and 10 feet in diameter.": "只要成功地进行DC11力量（（%0%））检查，就可以爬上井口粗糙的砖墙。井口下降了60英尺，到了一个深10英尺、直径10英尺的水箱。",
	"Any character who spends at least 15 minutes searching the bottom of the well's cistern finds a holy symbol of Sune (god of love and beauty) on a gold chain. The item is worth 25 gp and doubles as a cameo. It contains a tiny portrait of the baron's wife, whom the characters might recognize from the larger framed portrait in {@area area C17|10f|x}. If this cameo is reunited with the baron (whose remains are interred in {@area area C9|0f4|x}), the baron's spirit is laid to rest, and each character responsible for this act gains a charm of heroism (see \"{@book Supernatural Gifts|DMG|7|Charms}\" in the {@book Dungeon Master's Guide|DMG}).": "任何花了至少15分钟在井底搜索的角色都能在一条金链子上找到苏妮（爱与美之神）的神圣标志。该物品价值25戈比，可作为浮雕。里面有一张男爵妻子的小画像，人物可能会从{@area area C17|10f|x}的大画框画像中认出她。如果这个浮雕与男爵（他的遗体被埋在{@area area C9|0f4|x}）团聚，男爵的灵魂就会得到安息，而每个负责此事的人物都会获得一个英雄主义的魅力（见{@book Dungeon Master's Guide|DMG}中的\"{@book Supernatural Gifts|DMG|7|Charms}\"）。",
	"The door leading outside has a wooden crossbar that can be lowered into iron brackets on either side of the doorframe, sealing the door from the inside. A creature can use an action to try to break down this barred door, doing so with a successful DC 23 Strength check.": "通往外面的门有一根木质横杆，可以放进门框两边的铁架子里，从里面封住门。一个生物可以用一个动作来尝试打破这扇有栅栏的门，只要成功地进行DC23力量检查就可以做到。",
	"Rusty iron hooks line the walls of this entrance foyer. Hanging from two of these hooks are a shovel and a rake. A dusty cloak is draped over a hook next to a round-topped door in the south wall. ": "这个入口门厅的墙上挂着生锈的铁钩。其中两个钩子上挂着一把铲子和一把耙子。在南墙的一扇圆顶门旁边的钩子上挂着一件布满灰尘的斗篷。",
	"Two harmless moths fly out of the cloak if the garment is disturbed. One of the cloak's pockets contains a rusty iron key that unlocks the padlock in {@area area C16|10b|x}.": "如果衣服受到干扰，会有两只无害的飞蛾从斗篷里飞出来。斗篷的一个口袋里有一把生锈的铁钥匙，可以解开挂锁（%0%）。",
	"Light enters this spacious room through a bulge in the north wall, where cracked and broken windows look out over a foggy vale. Dusty sheets cover most of the room's furnishings. Cobwebs stretch between the antlers, wolf heads, and other hunting trophies mounted on the walls above the wainscoting. A pale rectangle above the large fireplace suggests that a picture or a mirror once hung there. ": "光线从北墙的一个凸起处进入这个宽敞的房间，那里有裂缝和破损的窗户，可以看到雾蒙蒙的谷地。尘土飞扬的床单覆盖了房间里的大部分家具。蜘蛛网在壁板上方的墙壁上安装的鹿角、狼头和其他狩猎战利品之间延伸。大壁炉上方的一个苍白的矩形表明，那里曾经挂过一幅画或一面镜子。",
	"Baron Brantifax liked to hunt. From time to time, the baron invited other hunters to join him and his hound on his merry hunts, after which they would socialize and wait for meals here. Although the trophies testify to the baron's hunting skills, nothing in the den is particularly valuable. A painting of the baron and his wife once hung above the fireplace, but the servants took it down and moved it to the attic ({@area area C17|10f|x}) after the baron died.": "布兰迪法克斯男爵喜欢打猎。男爵不时地邀请其他猎人加入他和他的猎犬进行快乐的狩猎，之后他们会在这里进行社交并等待用餐。虽然这些战利品证明了男爵的狩猎技能，但巢穴中没有任何东西是特别有价值的。男爵和他妻子的画作曾经挂在壁炉上方，但在男爵去世后，仆人们把它取了下来，搬到了阁楼上（{@area area C17|10f|x}）。",
	"A creaky wooden staircase with a beautifully carved banister climbs to a landing outside the parlor ({@area area C8|0f2|x}). Near the stairs is a partially open door through which the kitchen ({@area area C7|0f0|x}) can be seen. A short hallway connects to the dining room ({@area area C6|0ee|x}).": "一个吱吱作响的木质楼梯，带着雕刻精美的栏杆，爬到客厅外的一个平台上（{@area area C8|0f2|x}）。楼梯附近有一扇半开的门，透过这扇门可以看到厨房（{@area area C7|0f0|x}）。一条短的走廊连接到餐厅（{@area area C6|0ee|x}）。",
	"This circular chamber at the base of the tower contains a large oak dining table surrounded by six high-backed chairs carved with images of stags. Suspended above the table is a gaudy chandelier tied off with ropes. Puddles of water on the flagstone floor are the result of moisture seeping in through three narrow, broken windows evenly spaced around the tower wall. A fireplace set into the wall is blackened by soot. ": "塔楼底部的这个圆形房间里有一张大的橡木餐桌，周围有六把雕刻着雄鹿形象的高背椅。桌子上方悬挂着一盏华丽的吊灯，用绳索拴着。石板地上的水坑是湿气从塔墙周围均匀分布的三个狭窄的破窗户渗入的结果。镶嵌在墙上的壁炉被烟尘熏黑了。",
	"A search of the room yields nothing of value. Members of the Scarlet Sash don't use this room very often, so there are no signs of traffic or other recent disturbances.": "对房间进行搜查后，没有发现任何有价值的东西。猩红教派的成员并不经常使用这个房间，所以没有交通或其他近期干扰的迹象。",
	"The ghostly scent of meals past still haunts this kitchen, forever trapped in the wood of its tables, the soot in its hearth, and the grime in its pots, many of which hang from hooks about the room. Almost everything you would expect to see in a kitchen of this size can be found here, including dish-filled cupboards, cleaning supplies, and cooking utensils. Mice scurry across the floor, trying their best to avoid you. ": "过去的饭菜的幽香仍然萦绕在这个厨房里，永远被困在桌子的木头里，炉膛里的烟灰，以及锅里的污垢中，其中许多锅都挂在房间的钩子上。几乎所有你期望在这种规模的厨房里看到的东西都可以在这里找到，包括装满餐具的橱柜、清洁用品和炊具。老鼠在地板上窜来窜去，竭力避开你。",
	"It's clear that the kitchen still sees use. Members of the Scarlet Sash store rations and spices in some of the pots and cauldrons, to keep them away from the mice, and a few dirty dishes are stacked near a washbasin, waiting to be cleaned.": "很明显，厨房仍然有使用价值。红衫军成员将口粮和香料存放在一些锅和大锅里，以防止它们被老鼠吃掉，还有一些脏碗堆在洗脸盆附近，等待清洗。",
	"The centerpiece of this parlor is a gold-inlaid low table, around which a handful of overstuffed chairs and sofas are neatly arranged. Other furniture includes a cabinet full of glass decanters and wine goblets, and a six-foot-tall gilded harp standing in the northwest corner. A staircase in the northeast corner ascends to the second floor, and several dusty sheets lie in a small heap nearby. ": "这个会客厅的中心是一张镶金的矮桌，周围整齐地摆放着几把软垫椅和沙发。其他家具包括一个装满玻璃醒酒器和酒杯的柜子，以及矗立在西北角的一个六英尺高的镀金竖琴。东北角的一个楼梯通向二楼，附近有几张布满灰尘的床单躺在一小堆里。",
	"The harp and the table, though obviously valuable, are heavy and awkward to transport.": "竖琴和桌子，虽然明显很有价值，但很重，运输起来很不方便。",
	"The wereravens removed the sheets that covered the furniture in this room so that they could use the space from time to time. They left the sheets in a heap by the spiral staircase.": "狼人把盖在这个房间里的家具上的床单拿掉，以便他们能不时地使用这个空间。他们把床单放在螺旋形楼梯旁的一堆里。",
	"A seven-foot-tall wrought iron fence encloses a small graveyard south of the chalet. Set into the north side of the enclosure is a gate with the name BRANTIFAX worked into an arch above it. In the yard are four graves, each marked with an engraved headstone. ": "一道七英尺高的锻铁围栏将木屋南面的一个小墓地包围起来。围墙的北侧有一扇门，上面的拱门上刻有BRANTIFAX的名字。院子里有四座坟墓，每座坟墓都有一块刻有字的墓碑。",
	"The elements have eroded the lettering on the headstones, so characters must be within 5 feet of one to read its weather-worn inscription. From north to south, the headstone engravings (in Common) read as follows:": "风雨侵蚀了墓碑上的文字，所以人物必须在5英尺范围内才能读到其风化的铭文。从北到南，墓碑上的刻字（通用）如下。",
	"May She Find Peace at Last": "愿她最终找到安宁",
	"The characters can use the shovel in {@area area C4|0ea|x} to dig up the graves if they so desire. Buried six feet under each headstone is a rotting wooden coffin containing the moldy bones of its occupant, or something more terrifying. The baron's two daughters, Sylphene and Heluthe, perished at the ages of six and nine, respectively, and for different reasons (see {@area area C12|0fd|x} for details).": "如果他们愿意的话，可以使用{@area area C4|0ea|x}的铲子来挖开坟墓。在每个墓碑下六英尺的地方埋着一个腐烂的木头棺材，里面装着居住者发霉的骨头，或者更可怕的东西。男爵的两个女儿Sylphene和Heluthe分别在6岁和9岁时因不同的原因丧生（详见{@area area C12|0fd|x}）。",
	"A hag stole Heluthe's corpse a few years ago and replaced it with a {@creature scarecrow} and two {@creature Crawling Claw||crawling claws} that try to murder anyone who releases them. If exhumed, Syphene's skeleton shows signs of hideous deformities. Brorn, the baron's mastiff, died of old age shortly before the death of its master. Characters who stand on Baron Brantifax's grave feel a harmless chill run through them.": "几年前，一个巫婆偷走了赫鲁特的尸体，取而代之的是一个（%0%）和两个（%1%），试图谋杀任何释放它们的人。如果被挖出来，塞普赫恩的骨架显示出可怕的畸形迹象。男爵的獒犬布鲁恩（Brorn）在其主人去世前不久就老死了。站在布兰迪法克斯男爵的坟墓上的人物会感到一种无害的寒意袭来。",
	"Baron Brantifax had no heirs when he died, so he was buried with his gold signet ring (25 gp), which bears the silhouette of a stag.": "布兰迪法克斯男爵死后没有继承人，所以他下葬时带着他的金戒指（25便士），戒指上有一只雄鹿的轮廓。",
	"Sylphene's grave is a shadow crossing, which the characters can use without offending members of the Scarlet Sash. Characters who befriend the wereravens can learn how the shadow crossing works (see the \"{@area Shadow Crossing|112|x}\" section at the end of the adventure).": "西尔菲娜的坟墓是一个影子通道，角色们可以在不触犯血色腰带成员的情况下使用它。与狼人交好的角色可以了解影子通道的工作原理（见冒险故事结尾的\"（%0%）\"部分）。",
	"The door to this room is open.": "这个房间的门是开着的。",
	"This bedroom hasn't been disturbed in years, as evidenced by the thick dust and cobwebs covering everything. ": "这间卧室已经多年没有人打搅了，从覆盖在所有东西上的厚厚的灰尘和蜘蛛网就可以看出。",
	"Furnishings include a narrow bed with a moldy mattress and an elegantly carved headboard, an empty wooden dresser, a nightstand, a coat rack, and a padded armchair. An oval mirror hangs on the wall next to the door.": "家具包括一张狭窄的床，上面有一个发霉的床垫和一个雕刻精美的床头板，一个空的木制梳妆台，一个床头柜，一个衣架，和一个带垫的扶手椅。一面椭圆形的镜子挂在门旁边的墙上。",
	"This room is similar to area C10, except that its door is closed.": "这个房间与C10区类似，只是它的门是关闭的。",
	"Against the west wall stands a handsome rolltop desk, north of which two leather-padded armchairs face a fireplace carved with images of wolves and stags. Draped over each chair is a wolf skin. A narrow spiral staircase choked with cobwebs winds up the east wall. ": "靠西墙的地方矗立着一张漂亮的卷轴式办公桌，办公桌北面有两把皮制的扶手椅，面对着雕刻着狼和鹿图像的壁炉。每张椅子上都铺着一张狼皮。一个狭窄的螺旋形楼梯被蜘蛛网缠住，沿着东墙蜿蜒而上。",
	"The spiral staircase leads up to the attic nursey ({@area area C15|109|x}). The staircase hasn't been used in years.": "螺旋形的楼梯通向阁楼上的育儿室（{@area area C15|109|x}）。这条楼梯已经多年没有使用了。",
	"The rolltop desk is locked, and its key is missing. A character can use an action to try to pick the lock using thieves' tools, doing so with a successful DC 13 Dexterity check. A character can also smash the desk's lock with a blunt weapon.": "滚筒书桌被锁住了，而且它的钥匙也不见了。一个角色可以用一个动作来尝试用盗贼的工具撬开锁，只要成功地进行DC13灵巧检查就可以了。人物也可以用钝器砸开桌子的锁。",
	"The desk holds a set of calligrapher's supplies and a leather-covered journal with a stylized wolf's head on the front cover. The journal belongs to Baron Brantifax's wife and contains her delicate handwriting. In it, she describes her visits to the chalet, which she hated, and the tribulations of her daughters, whom she adored. Any character who spends an hour reading the journal learns the following:": "桌子上放着一套书法家用品和一本皮革封面的日记本，封面上有一个风格独特的狼头。这本日记属于布兰迪法克斯男爵的妻子，上面有她精致的笔迹。在日记中，她描述了她对小木屋的访问，她讨厌小木屋，以及她的女儿们的磨难，她很喜欢这些女儿。任何花一小时阅读这本日记的人物都会学到以下内容。",
	"Baron Brantifax was an avid hunter and often invited guests to the chalet to hunt with him. The baroness admired his generous nature and his vigor.": "布兰迪法克斯男爵是个狂热的猎人，经常邀请客人到小木屋和他一起打猎。男爵夫人很欣赏他慷慨的性格和他的活力。",
	"The baron loved his trusty mastiff, Brorn, as much as he did his wife and children. The baroness disliked it when the baron fed the hound scraps from the dining table.": "男爵爱他可靠的藏獒布鲁恩，就像爱他的妻子和孩子一样。男爵夫人不喜欢男爵给猎犬喂食餐桌上的残渣。",
	"The baroness felt too isolated at the chalet. She much preferred the trappings of civilization and city life.": "男爵夫人觉得在小木屋里太孤立了。她更喜欢文明和城市生活的装饰品。",
	"Sylphene, the couple's firstborn daughter, was bedridden, having been born with terrible physical deformities. The baroness was glad that Sylphene could be housed in the chalet, to keep her far from the public's eye. A nursemaid was hired to watch over the child while the baroness was away. The baroness describes Sylphene's death at the age of six as \"merciful,\" and there's some indication that the baroness had a hand in it.": "Sylphene，这对夫妇的长女，因出生时有可怕的身体畸形而卧床不起。男爵夫人很高兴Sylphene能被安置在小木屋里，以使她远离公众的视线。男爵夫人不在的时候，雇了一个女仆来照看这个孩子。男爵夫人形容西尔菲娜在六岁时的死亡是 \"仁慈的\"，而且有一些迹象表明男爵夫人在其中起了作用。",
	"Heluthe, the younger daughter of the baron and baroness, was a tomboy—more like her father than her mother. Heluthe was slain on her ninth birthday, killed by a wolf while out hunting with her father. The baroness doesn't blame her husband for Heluthe's death, but neither does she absolve him of his guilt.": "赫鲁特是男爵和男爵夫人的小女儿，是个假小子--比她母亲更像她父亲。赫鲁特在她九岁生日时被杀，是在和她父亲外出打猎时被狼咬死的。男爵夫人没有把Heluthe的死归咎于她丈夫，但她也没有免除他的罪责。",
	"Both daughters were buried in the chalet's graveyard, at the baron's insistence. In her final journal entry, the baroness speaks of \"evil whispers\" in the graveyard and makes plans to leave Chalet Brantifax, vowing never to return.": "在男爵的坚持下，两个女儿都被埋在了小木屋的墓地里。在她的最后一篇日记中，男爵夫人谈到了墓地里的 \"邪恶的低语\"，并计划离开布兰迪法克斯小屋，发誓不再回来。",
	"This spacious bedroom has walls decorated with wainscoting and rusty oil lamps. A four-poster stands against the south wall, its bedposts carved to look like stags and wolves. Opposite the bed is a stone hearth with a black marble mantel that has a pair of elk antlers mounted above it. A bare, dust-covered writing desk is set against the west wall under a pair of tall windows flanked by burgundy drapes. Other furnishings include a tall wardrobe in the northeast corner and an empty dog kennel in the southeast corner. ": "这间宽敞的卧室，墙壁上装饰着壁板和生锈的油灯。一张四柱床靠南墙而立，其床柱被雕刻成雄鹿和狼的模样。床的对面是一个石壁炉，上面有一个黑色的大理石壁炉，上面安装着一对麋鹿角。一张光秃秃的、布满灰尘的写字台靠着西墙，在一对高大的窗户下，两边是酒红色的窗帘。其他家具包括东北角的一个高大衣柜和东南角的一个空狗窝。",
	"The wereravens share this room, which belonged to Baron Brantifax and his wife. The bed is the only piece of furniture that's bolted to the floor, as one of its bedposts unlocks a nearby secret door.": "狼人共享这个房间，它属于布兰迪法克斯男爵和他的妻子。这张床是唯一用螺栓固定在地板上的家具，因为它的一根床柱可以打开附近的一扇暗门。",
	"Characters who search the room for secret doors find one along the southwest wall. The bedpost closest to the secret door can be twisted counterclockwise; doing so causes the secret door to swing open, revealing area C14 beyond. A character can use an action to try to open the secret door using thieves' tools, doing so with a successful DC 15 Dexterity check.": "在房间里寻找暗门的人物会发现沿西南墙有一个暗门。最靠近暗门的床柱可以逆时针旋转；这样做会使暗门摇晃着打开，露出外面的C14区域。一个角色可以用一个行动来尝试用盗贼的工具来打开这扇密门，只要成功地进行DC15灵巧检查即可。",
	"Members of the Scarlet Sash gather in this part of the tower to hatch their secret plans (see \"{@area The Scarlet Sash\"|0c9|x} earlier in the adventure). If they are here when the characters arrive, note their presence before reading the boxed text to the players:": "Scarlet Sash的成员聚集在塔的这一部分，酝酿他们的秘密计划（见冒险故事前面的\"（%0%）\"）。如果角色到达时他们在这里，在向玩家宣读方框内的文字之前，请注意他们的存在。",
	"An explosion of some kind damaged the two uppermost levels of this tower, creating a gaping hole between them and covering the area with soot. A curved wooden staircase that once rose along the outer wall has been destroyed, leaving no easy way to reach what remains of the tower's topmost floor. All that's left of the staircase are a few jagged shards of wood that jut out from the wall at different angles. ": "某种爆炸破坏了这座塔的最上层，在它们之间形成了一个缺口，并使该地区被烟尘覆盖。曾经沿着外墙升起的一个弯曲的木质楼梯已经被摧毁，没有留下任何容易到达塔的最顶层的方法。楼梯只剩下几块参差不齐的木头碎片，以不同的角度从墙上伸出来。",
	"What's left of the staircase is not fit to climb. The explosion that destroyed it and much of the uppermost floor was triggered accidentally by the wereravens. Baron Brantifax dabbled in alchemy, and the characters can find some damaged and worthless alchemist's supplies if they search through the wreckage on the lower level.": "剩下的楼梯已经不适合攀登了。摧毁它和大部分最上层楼的爆炸是由狼人意外触发的。布兰迪法克斯男爵涉足炼金术，如果人物在下层的残骸中搜寻，可以找到一些损坏的、没有价值的炼金术士用品。",
	"If they are encountered here, the members of the Scarlet Sash are in the midst of discussing where best to hide the figurine of Orcus that's in Vinique's possession (see the \"Orcus Figurine\" sidebar). If this conference is allowed to play out, the wereravens conclude that the chalet is the best place to hide the figurine temporarily, whereupon Vinique buries it under some rubble in this room. See \"{@area The Scarlet Sash|0c9|x}\" earlier in the adventure for tips on how to roleplay the wereravens.": "如果在这里遇到他们，血色腰带的成员们正在讨论将维妮克手中的奥库斯雕像藏在哪里最好（见 \"奥库斯雕像 \"侧边栏）。如果这个会议被允许进行，狼人得出的结论是，小木屋是暂时藏匿小雕像的最佳地点，于是维尼克把它埋在这个房间的一些瓦砾下。关于如何对狼人进行角色扮演的提示，请参见冒险中的\"{@area The Scarlet Sash|0c9|x}\"。",
	"The secret door leading to area C13 can't normally be opened from this side. Even so, a character can use an action to try to open the door using thieves' tools, doing so with a successful DC 15 Dexterity check.": "通往C13区的暗门通常不能从这一侧打开。即便如此，一个角色可以用一个行动来尝试用盗贼的工具来打开这扇门，只要成功地进行DC15的灵巧检查就可以了。",
	"On the uppermost level of the tower, not visible to characters on the lower level, is an unlocked wooden chest with a scorched lid and clawed iron feet. Its interior is divided into small compartments, one of which contains a {@item potion of mind reading} that also causes the imbiber's skin to sparkle for the duration of the potion's effect. The members of the Scarlet Sash have no use for the potion and don't care if the characters claim it.": "在塔的最上层，下层的人物看不到，有一个未上锁的木箱，箱盖烧焦，铁脚有爪子。它的内部被分成几个小隔间，其中一个隔间里有一个{@item potion of mind reading}，在药水效果的持续时间内，它还会使吸食者的皮肤闪闪发光。血色腰带的成员对药水没有用处，也不关心人物是否索取它。",
	"Stuffed in the chest's other compartments are six trinkets that the wereravens picked up in their travels and which they won't give up as readily as the potion. Determine each trinket randomly by rolling on the {@book Trinkets table|PHB|5|Trinkets} in the {@book Player's Handbook|PHB}.": "箱子的其他隔间里塞满了六件饰品，这些饰品是狼人在旅行中捡到的，它们不会像药水那样轻易放弃。通过在{@book Player's Handbook|PHB}的{@book Trinkets table|PHB|5|Trinkets}上滚动，随机确定每个饰品。",
	"Vinique the wereraven stole this {@item Orcus Figurine|cm|six-inch-tall} sculpture from an evil merchant before it could be sold at auction in a major city. Carved from an ogre's petrified heart, the gray figurine depicts the Demon Prince of Undeath in ghastly detail, clutching his skull-topped wand in one hand and three severed heads by the hair in the other. The figurine smells like decaying flesh, and this scent is detectable out to a range of 5 feet.": "狼人Vinique在一个大城市的拍卖会之前，从一个邪恶的商人那里偷走了这个{@item Orcus Figurine|cm|six-inch-tall}雕塑。这个灰色的小雕像是由食人魔的石化心脏雕刻而成的，它以可怕的细节描绘了不死的恶魔王子，一手抓着他的头骨顶上的魔杖，另一只手抓着三个被砍掉的头颅的头发。这个小雕像闻起来像腐烂的肉，这种气味在5英尺范围内都能闻到。",
	"The figurine is a Tiny object with AC 17, 3 hit points, and immunity to all types of damage except radiant damage. A {@spell detect evil and good} spell or similar magic reveals that the figurine has been desecrated. As long as it has at least 1 hit point, the figurine has the following magical properties:": "小雕像是一个微小的物体，AC值为17，命中率为3，对所有类型的伤害都免疫，除了辐射伤害。一个{@spell detect evil and good}的法术或类似的魔法显示出小雕像被亵渎了。只要它至少有1个命中率，这个小雕像就有以下的魔法属性。",
	"Undead within 30 feet of the figurine can't be turned.": "在小雕像30英尺内的亡灵不能被转化。",
	"Dead creatures within 30 feet of the figurine can't be brought back to life.": "在小雕像30英尺内的死亡生物不能复活。",
	"A creature that holds the figurine while praying to Orcus for at least 1 hour has a {@chance 10|10 percent} chance of summoning a smoky avatar of the demon lord. Once this avatar is summoned, it can't be summoned again for 30 days. Orcus's avatar has the statistics of a {@creature wraith} except that it's chaotic evil. It attacks all non-undead creatures it encounters, and it disappears after 1 hour or when reduced to 0 hit points.": "持有小雕像的生物在向奥库斯祈祷至少1小时后，有0%的几率召唤出恶魔领主的烟色化身。一旦这个化身被召唤出来，30天内不能再被召唤出来。奥库斯的化身具有(1%)的统计数据，除了它是混乱的邪恶。它攻击所有遇到的非亡灵生物，并在1小时后消失，或在生命值降至0时消失。",
	"This attic has a peaked roof that slopes down toward the east and west. Dust blankets everything in the room, including a stone hearth in the middle of the north wall, an oval mirror mounted above it, and an oval rug on the floor. Against the west wall, half hidden behind curtains of cobwebs, is a bed sized for a young child, a rocking chair, a shelf lined with dolls, and a washbasin. A niche to the south contains a small wooden cradle, a wooden playpen, and a window box. Suspended above the playpen is a mobile made of colorfully painted fish on the ends of hooks. ": "这个阁楼有一个尖尖的屋顶，向东和向西倾斜。灰尘覆盖了房间里的一切，包括北墙中间的石炉，上面安装着一面椭圆形的镜子，以及地板上的一块椭圆形地毯。靠着西墙，在蜘蛛网的窗帘后面半隐半现的，是一张幼童大小的床，一把摇椅，一个放着娃娃的架子，和一个洗脸盆。南面的壁龛里有一个小的木制摇篮，一个木制的婴儿床和一个窗框。悬挂在围栏上的是一个用钩子两端的彩色油漆鱼制成的移动装置。",
	"Baron Brantifax had two daughters, both of whom died young (see {@area area C12|0fd|x} for more information). This room was set aside for them. If characters disturb any of the dolls on the shelf, the spirit of Sylphene manifests in the room as a {@creature poltergeist} that uses the {@creature specter} stat block, with the modifications in the \"Variant: Poltergeist\" sidebar that appears alongside the stat block in the {@book Monster Manual|MM}. It tries to frighten away the characters and discourage further exploration of the nursery.": "布兰迪法克斯男爵有两个女儿，她们都早逝了（更多信息见{@area area C12|0fd|x}）。这个房间是为她们准备的。如果角色打扰了架子上的任何一个玩偶，西尔菲娜的灵魂就会在房间里显现，成为一个使用{@creature poltergeist}状态块的{@creature specter}，并在 \"变量。幽灵 \"的侧边栏出现在{@book Monster Manual|MM}的状态块旁边。它试图吓走人物，阻止人们进一步探索幼儿园。",
	"The door that closes off this room from the staircase is stuck, having swollen in its frame. A creature can use an action to try to shoulder it open, doing so with a successful DC 13 Strength check.": "关闭这个房间和楼梯的门被卡住了，它的门框已经膨胀了。一个生物可以用一个动作来尝试用肩膀把它打开，只要成功地进行DC13力量检查就可以了。",
	"Two gaping holes in the peaked roof expose this attic to the elements. Shattered clay roof tiles, splinters of wood, dry leaves, and bird droppings cover the floor, which has begun to rot in a number of places. The rafters are home to several birds' nests formed out of twigs and straw.": "高耸的屋顶上有两个缺口，使这个阁楼暴露在大自然中。碎裂的粘土屋瓦、木头碎片、干枯的树叶和鸟粪覆盖着地板，地板上有很多地方已经开始腐烂。椽子上有几个用树枝和稻草搭建的鸟巢。",
	"Two wooden bed frames stand against the north wall. Built into the window box between them is a wooden storage trunk sealed with a rusty padlock. Other furnishings in the room include a pair of tall, narrow wardrobes. ": "两个木制床架靠北墙而立。在它们之间的窗框里，有一个木制的储物箱，上面封着一把生锈的挂锁。房间里的其他家具包括一对高而窄的衣柜。",
	"The floor groans and creaks ominously when stepped on, but it's not in danger of collapsing.": "地板在被踩踏时发出不祥的呻吟声，但它并没有坍塌的危险。",
	"One of the beds belonged to the baron's personal valet and hunting companion; the other was used by a maid.": "其中一张床属于男爵的私人男仆和狩猎伙伴；另一张床则由一名女仆使用。",
	"The padlock on the window box storage trunk can be opened using the key found in {@area area C4|0ea|x} or smashed with a solid hit from a bludgeoning weapon. A character can use an action to try to pick the lock using thieves' tools, doing so with a successful DC 12 Dexterity check. The trunk contains some of Baron Brantifax's hunting paraphernalia: a suit of {@item studded leather armor|PHB} sized for a portly adult human, a leather helm, a {@item heavy crossbow|PHB}, a wooden case with the monogram B.B., and two hunting traps. The wooden case contains fifteen {@item Crossbow Bolt Case|PHB|crossbow bolts} with crimson fletching.": "窗帘盒上的挂锁可以用{@area area C4|0ea|x}中的钥匙打开，或者用重击武器砸碎。一个角色可以用一个动作来尝试用盗贼的工具来开锁，只要成功进行DC12的灵巧检查就可以了。箱子里有布兰迪法克斯男爵的一些狩猎用具：一套适合肥胖成年人的（1%）衣服，一个皮头盔，一个（2%），一个有B.B.字样的木箱，以及两个狩猎陷阱。木箱里有15支带深红色箭矢的（%3%）。",
	"Members of the Scarlet Sash come here and hang up their robes and sashes before taking raven form, storing them and their extra clothes in the wardrobes and using the holes in the roof as their principal way of entering and exiting the chalet. Characters who search the wardrobes find five dusty black robes, five pairs of leather sandals, and five scarlet sashes.": "猩红腰带的成员来到这里，在变成乌鸦形态之前挂上他们的长袍和腰带，把它们和多余的衣服存放在衣柜里，并利用屋顶上的洞作为他们进出小屋的主要途径。搜索衣柜的人物会发现五件沾满灰尘的黑袍、五双皮凉鞋和五条猩红的腰带。",
	"You can see the sky through two large holes in the peaked roof of this attic. Much of the area has fallen prey to the elements, causing the objects stored here to rot. The room is filled with old chairs, tables, benches, hunting trophies, rolled-up rugs, a standing mirror, and similar unwanted decor. Leaning against the east wall are six flat, rectangular objects wrapped in canvas sheets—framed pictures or mirrors, one might venture to guess. ": "你可以通过这个阁楼的尖顶上的两个大洞看到天空。这里的大部分地方都已经沦为大自然的猎物，导致存放在这里的物品腐烂。房间里摆满了旧椅子、桌子、长凳、狩猎战利品、卷起的地毯、一面站立的镜子，以及类似的不需要的装饰。靠着东墙的是六个用帆布片包裹的扁平的长方形物体--人们可以大胆地猜测，是有框的图片或镜子。",
	"As the characters search this room, a tiny bird flutters out of hiding and flees through a hole in the roof. The bird is harmless.": "当人物搜索这个房间时，一只小鸟从藏身处飞了出来，从屋顶的一个洞里飞走了。这只鸟是无害的。",
	"The framed objects wrapped in canvas are two gilt-framed mirrors, one of which is cracked, and four wood-framed oil paintings. The unbroken mirror is worth 50 gp, as is each painting.": "用帆布包裹的物品是两面镀金的镜子，其中一面已经破裂，还有四幅木框油画。未破裂的镜子价值50戈比，每幅画也是如此。",
	"One painting depicts three deer grazing on a hilltop, backlit by the dawn. Another shows a gray mastiff with a dead duck in its mouth. A third depicts an armored human knight on a hippogriff, both shown in profile; the knight's shield bears the holy symbol of Torm (god of courage and self-sacrifice). The fourth painting is a portrait of Baron Brantifax seated in a chair, with a gray mastiff sleeping at his feet, and his wife standing by his side. Brantifax is depicted as a stout, well-dressed man in his fifties, with bags under his eyes. The baroness is shown as a tall, thin woman in her fifties. One of her hands rests gently on the baron's shoulder, while the other grasps a small bouquet of roses. The painting expertly captures the nobles' aristocratic bearing and the genuine love they bore for each other.": "一幅画描绘了三只在山顶上吃草的鹿，在黎明的衬托下。另一幅画是一只灰色的藏獒，嘴里叼着一只死鸭子。第三幅画描绘了一个骑着河马的人类盔甲骑士，两者都以侧面示人；骑士的盾牌上有托尔姆（勇气和自我牺牲之神）的神圣标志。第四幅画是布兰迪法克斯男爵的肖像，他坐在椅子上，一只灰色的藏獒睡在他的脚边，他的妻子站在他的身边。布兰迪法克斯被描绘成一个50多岁的粗壮、衣着整齐的人，眼下有眼袋。男爵夫人被描绘成一个50多岁的瘦高女人。她的一只手轻轻地放在男爵的肩膀上，另一只手抓着一束小玫瑰花。这幅画巧妙地捕捉到了这对贵族的贵族气质和他们对彼此的真挚爱情。",
	"Sylphene, the baron's deformed daughter, was a tortured soul. After she was interred, her grave became a shadow crossing—a gateway to the Shadowfell. To use this gate, the characters must first open Sylphene's grave and remove the coffin (see {@area area C9|0f4|x}). In the darkest hours of the night, fog leaches into the open grave and fills it. Any creature that lies down in the fog-filled grave at night is instantly transported to a similar dug-up grave in the Shadowfell. There's nothing on the Shadowfell side of the crossing as grand as Chalet Brantifax, but the topography is similar, with a matching burial site situated in the middle of a large necropolis full of open graves, tilted headstones worn bare of inscriptions, and plundered mausoleums. The necropolis, which is roughly circular and 300 feet in diameter, is home to a host of creatures that attack the characters in waves:": "西尔菲娜，男爵的畸形女儿，是一个受折磨的灵魂。在她被埋葬后，她的坟墓变成了一个影子通道--通往阴影地带的大门。要使用这道门，人物必须先打开西尔菲娜的坟墓，移走棺材（见（%0%））。在夜里最黑暗的时刻，雾气会渗入打开的坟墓并填满它。任何在夜间躺在充满雾气的坟墓里的生物都会被瞬间传送到影子谷的一个类似的被挖开的坟墓里。在暗影城的一侧，没有像布兰迪法克斯小屋那样宏伟的建筑，但地形相似，有一个相匹配的埋葬地，位于一个大型的尸骨城中间，到处都是开放的坟墓，倾斜的墓碑上已经没有了铭文，还有被掠夺的陵墓。墓地大致呈圆形，直径为300英尺，是大量生物的家园，它们一波接一波地攻击人物。",
	"Two {@creature Gargoyle||gargoyles} roost atop a stone mausoleum located 30 feet north of the shadow crossing. The gargoyles have an unobstructed view of the entire necropolis and keep a close eye on the shadow crossing.": "两只（%0%）栖息在位于影子通道以北30英尺的石制陵墓顶上。这些石像鬼可以一览无余地看到整个墓园，并密切关注着阴影通道。",
	"If the gargoyles are destroyed or if the characters move more than 30 feet from the shadow crossing, twelve {@creature Ghoul||ghouls} hiding in open graves converge on the characters in four groups of three, each group approaching from a different cardinal direction. They hunger for flesh.": "如果石像鬼被摧毁，或者如果角色从影子交叉点移动超过30英尺，12个（%0%）藏在露天坟墓里的石像鬼就会分四组向角色聚集，每组三个，从不同的方向接近。他们渴望得到肉体。",
	"A {@creature wight} named Drovath Harrn inhabits the mausoleum atop which the gargoyles perch. Drovath emerges from his crypt to join the ghouls in battle. On his right hand, Drovath wears a {@item ring of jumping} that he uses to leap onto the rooftops of the mausoleums, from where he can pick off enemies with his longbow.": "一个名叫德罗瓦特-哈恩（Drovath Harrn）的（%0%）人居住在石像鬼栖息的陵墓顶上。德罗瓦特从他的墓穴中走出来，加入到食尸鬼的战斗中。他的右手上戴着一个{@item ring of jumping}，用来跃上陵墓的屋顶，在那里他可以用长弓射杀敌人。",
	"Drovath and the ghouls can move freely about the necropolis day or night due to the persistent gloom of the Shadowfell, but a curse prevents them from leaving the place. Characters who defeat these creatures are free to continue their exploration of the Shadowfell, having survived their first brush with death in this ghastly realm.": "由于Shadowfell的持续阴暗，Drovath和食尸鬼们可以在亡灵城中日夜自由活动，但一个诅咒使他们无法离开这个地方。打败这些生物的角色可以自由地继续探索暗影城，他们在这个阴森恐怖的领域里第一次与死亡擦肩而过。",
	"Beyond the mausoleum's unlocked gate lies a central chamber strewn with the skulls and bones of three warhorses that were entombed here with their riders. Two of the mausoleum's three sarcophagi are closed and contain inanimate human bones. The third is open, its lid lying broken on the floor behind it. This sarcophagus, which once held the corpse of Drovath Harrn, now appears to be empty.": "在陵墓未上锁的大门外，有一个中央室，里面散落着三匹战马的头骨和骨头，这些战马和它们的骑手被埋在这里。陵墓的三个石棺中，有两个是封闭的，里面是没有生命的人骨。第三口石棺是敞开的，其盖子破碎地躺在后面的地板上。这口石棺曾经装过卓瓦特-哈恩的尸体，现在看来是空的。",
	"A hidden compartment in the base of the open sarcophagus can be found with a successful DC 13 Wisdom ({@skill Perception}) check; it contains Drovath's {@item saddle of the cavalier}, which he used when he was alive. If the saddle is taken from the mausoleum by anyone other than Drovath, the skeletal remains of the horses animate and rise as three {@creature Warhorse Skeleton||warhorse skeletons} to slay the thief.": "在打开的石棺底部有一个隐藏的隔间，只要成功通过DC13智慧（（%0%））检查就可以找到；里面有德罗瓦特的（%1%），他活着的时候用过。如果马鞍被Drovath以外的人从陵墓中拿走，马匹的骸骨就会活过来，并上升为三个{@creature Warhorse Skeleton||warhorse skeletons}来杀死盗贼。",
	"Characters can use the shadow crossing to return to Chalet Brantifax's graveyard, but only in the gloomy hours of the morning. Given the chance, however, members of the Scarlet Sash take the time to fill in Sylphene's grave, holding no hope of the characters' return. In a darkly humorous turn of events, characters who use the shadow crossing to try to get back to Chalet Brantifax might find themselves buried under six feet of earth! A character can use an action to try to crawl out of the grave, doing so with a successful DC 13 Strength ({@skill Athletics}) check.": "角色可以利用影子穿越回到布兰迪法克斯小屋的墓地，但只能在阴暗的早晨。然而，只要有机会，血色腰带的成员就会花时间去填埋西尔菲娜的坟墓，对人物的回归不抱任何希望。在一个阴暗幽默的事件中，使用影子通道试图回到布兰迪法克斯小屋的角色可能会发现自己被埋在六英尺的土里！一个角色可以使用一个行动来试图返回。一个角色可以使用一个动作来尝试爬出坟墓，只要成功地进行DC13力量（{@skill Athletics}）检查就可以做到。",
	"Wereravens who are friendly toward the characters are eager to hear about their experience in the Shadowfell and can also provide a hook that leads the characters to their next adventure, depending on what direction you want the campaign to go next.": "对角色友好的狼人渴望听到他们在暗影城的经历，也可以提供一个钩子，把角色引向他们的下一次冒险，这取决于你希望活动接下来有什么方向。",
	"{@creature Wereraven|VRGR|Wereravens} are secretive and wary of strangers. They keep mostly to themselves, respect local laws, and strive to do good whenever possible. They are reluctant to attack with their beaks in raven or hybrid form for fear of spreading their curse to those who don't deserve it or would abuse it.": "{@creature Wereraven|VRGR|Wereravens}是秘密的，对陌生人有戒心。他们大多保持自我，尊重当地法律，并尽可能地努力做好事。他们不愿意以乌鸦或混血儿的形式用喙攻击，因为害怕将他们的诅咒传播给那些不值得的人或会滥用它。",
	"Wereravens refer to their tightly knit groups as kindnesses. Not surprisingly, wereravens get along well with ravens and often hide in plain sight among them.": "狼人把他们紧密结合的群体称为仁慈。毫不奇怪，Weravens与乌鸦相处得很好，并且经常躲在它们中间，不为人知。",
	"Wereravens collect shiny trinkets and precious baubles. They are fond of sharing their wealth with those in need and, in their humanoid forms, modestly give money to charity. They take steps to keep magic items out of evil hands by stashing them in secret hiding places.": "狼人收集闪亮的小饰品和珍贵的小玩意。他们喜欢与有需要的人分享他们的财富，并且在他们的人形状态下，谦虚地把钱捐给慈善机构。他们采取措施，把魔法物品藏在秘密的地方，不让它们落入坏人手中。",
	"The lycanthropes entry in the {@book Monster Manual|MM} has rules for characters afflicted with different forms of lycanthropy. The following text applies to wereraven characters specifically.": "{@book Monster Manual|MM}中的 \"狼人 \"条目对受不同形式的狼人影响的角色有规定。下面的文字特别适用于狼人角色。",
	"A character cursed with wereraven lycanthropy gains a Dexterity of 15 if their score isn't already higher. Attack and damage rolls for the wereraven's beak are based on whichever is higher of the character's Strength and Dexterity. The peck of a wereraven deals 1 piercing damage in raven form (no ability modifier applies to this damage), or {@dice 1d4} piercing damage in hybrid form (the character's ability modifier applies to this damage). This attack carries the curse of wereraven lycanthropy.": "被狼牙棒诅咒的角色会获得15的灵巧值，如果他们的灵巧值还没有被提高的话。狼鸦的喙的攻击和伤害卷是基于角色的力量和灵巧中较高的一个。狼人的啄击在乌鸦形态下造成1次穿刺伤害（该伤害不适用能力修改器），或在混合形态下造成（%0%）穿刺伤害（该角色的能力修改器适用于该伤害）。这种攻击带有狼人的诅咒。",
	"{@i A Deep and Creeping Darkness} came to Candlekeep with another group of adventurers, given to them by a villager who found it among her grandfather's old possessions. Her grandfather—a traveling bard in his youth—claimed to have written it. Though appearing to be nothing more than a combination of diary and penny dreadful, the book satisfied the requirement of a unique work to grant that party entrance to Candlekeep. It chronicles the death of a mountain village called Vermeillon by slow, unknown means. Following a terrible accident in the platinum mine, survivors and other villagers began disappearing. Eventually Vermeillon's population all vanished or fled, leaving the village abandoned. (They never discovered the cause: a nest of meenlocks.)": "{@i A Deep and Creeping Darkness}与另一群冒险者一起来到烛台镇，是一位村民在她祖父的旧物中发现的，交给他们的。她的祖父--一个年轻时的旅行吟游诗人，声称是他写的。虽然这本书看起来不过是日记和便士的结合体，但它满足了独特作品的要求，使该队伍得以进入烛台镇。这本书记录了一个叫韦尔梅隆的山村以缓慢、未知的方式死亡的过程。在铂金矿的一次可怕事故之后，幸存者和其他村民开始消失。最终，维梅隆的人口全部消失或逃离，留下了这个被遗弃的村庄。(他们从来没有发现原因：一个meenlocks的巢穴）。",
	"Characters receive a contract from a mining and exploration group to find out what happened to Vermeillon. Through divination magic, the speculators learned that a book in Candlekeep holds clues to the mystery. They give the characters another book to use as a means of entrance, which gets them in... barely.": "角色们收到了一份来自采矿和勘探集团的合同，要找出维梅隆发生了什么。通过占卜魔法，这些投机者了解到在Candlekeep的一本书里有关于这个谜团的线索。他们给了人物另一本书作为进入的手段，这让他们进入......勉强。",
	"The Avowed at the front gates are initially doubtful about the quality or desirability of the work. After enough debate to make the players nervous, they accept the book. Characters gain entrance to the Court of Air, where they are assigned rooms at the House of Rest, a study room at the Pillars of Pedagogy, and an adjutant guide. Their guide is surprised and thankful that the characters already know the name of the work they're looking for.": "前门的 \"阿武 \"们最初对作品的质量或可取性表示怀疑。在经过足够多的争论后，他们接受了这本书，让玩家们感到紧张。角色们获得了进入空气法庭的机会，在那里他们被分配到了休息所的房间，教育学之柱的研究室，以及一个副导游。他们的向导对人物已经知道他们要找的作品的名字感到惊讶和感谢。",
	"Characters who aren't specifically investigating the village can discover {@i A Deep and Creeping Darkness} while researching one of the following topics:": "没有专门调查村子的角色在研究以下一个主题时可以发现（%0%）。",
	"Local history, legends, and lore": "当地的历史、传说和传奇",
	"The mining industry": "采矿业",
	"Unexplained disappearances of individuals and entire settlements": "个人和整个定居点的不明原因的失踪",
	"The book, bound in black leather with \"A Deep and Creeping Darkness\" embossed on the thin spine, shows minimal signs of wear and tear other than a few pages creased through carelessness and a spot here and there. The work is neat though not flawless, containing notable spelling errors and ink blotches. (If asked, the Avowed confirm this is not the work of a professional scribe.)": "这本书用黑色皮革装订，薄薄的书脊上压印着 \"深沉而蠕动的黑暗\"，除了几页因不小心而出现的折痕以及这里和那里的一个斑点之外，磨损的痕迹很小。作品虽然不是完美无缺，但很整洁，有明显的拼写错误和墨水斑点。(如果被问及，\"阿维 \"确认这不是专业抄写员的作品）。",
	"{@i A Deep and Creeping Darkness} tells the tale of a mountain village whose residents went missing over the course of several months. The book presents a series of vignettes allegedly collected from \"those who were there\": survivors, traveling merchants, and (in secondhand accounts) residents of nearby settlements. It is unclear whether it is a fictional tale, folklore, or history. The content seems factual, but the language is extravagantly dramatic.": "{@i A Deep and Creeping Darkness}讲述了一个山村的居民在几个月内失踪的故事。该书介绍了一系列小故事，据称这些小故事是从 \"亲历者 \"那里收集来的：幸存者、旅行商人和（第二手资料）附近定居点的居民。目前还不清楚它是一个虚构的故事、民间传说还是历史。内容似乎是事实，但语言却非常戏剧化。",
	"Vermeillon, established after settlers discovered a platinum vein in the mountainside, did a booming business in both the raw ore and the refined metal for around a decade. Due to the rough terrain and the harshness of the climate, the village never grew large. It intermittently hosted a succession of traveling merchants who came to the village for a week or two, sold and traded their wares, then left again. The nearest civilized settlement was three days' ride on horseback down the mountainside. The inhabitants named in the book include Mayor Lei Duvezin, a kind and talented dwarf smith named Tormun, and his wife, Blenyss.": "维尔梅隆是在定居者在山坡上发现铂金矿脉后建立的，在大约十年的时间里，原矿和精炼金属的生意都很兴隆。由于崎岖的地形和恶劣的气候，该村从未发展壮大。它断断续续地接待了一拨又一拨的旅行商人，他们来村子里待上一两个星期，出售和交易他们的货物，然后又离开。距离最近的文明居住区有三天的马路，在山腰上。书中提到的居民包括市长雷-杜维津、一位善良而有才华的矮人铁匠托尔蒙和他的妻子布莱尼丝。",
	"Seventy years ago, an explosion rocked the platinum mine, collapsing the tunnels and burying workers under tons of rubble. Sixty miners were underground that day. Over thirty of them died in the initial collapse, and the instability of the tunnels made rescue of the others slow and dangerous. The miners who survived the collapse were trapped for days or weeks before they were rescued—or perished in the deep, alone and terrified. Sixteen came out alive. Eleven were never found.": "70年前，一场爆炸震撼了这个铂金矿，隧道坍塌，工人被埋在数吨的瓦砾之下。那天有60名矿工在地下。其中30多人死于最初的坍塌，而隧道的不稳定性使得对其他人的救援变得缓慢而危险。在坍塌中幸存下来的矿工在获救前被困了数天或数周，或者在深渊中孤独而惊恐地死去。16人活着出来了。11人从未被发现。",
	"In the wake of the catastrophe, another horror plagued the village as people began to disappear, starting with the survivors—not all at once, however. One or two would vanish in a single night, then a tenday might pass before the next disappearance. These unexplained disappearances terrified the remaining miners. After all the survivors either disappeared or fled, other villagers began to vanish. The villagers tried to protect themselves by sleeping with weapons and taking shifts on watch, but nothing changed. Traveling in groups didn't help, since a companion might vanish while even briefly out of sight.": "在这场灾难之后，另一种恐怖困扰着这个村庄，人们开始失踪，从幸存者开始--然而并不是一下子全部失踪。一个或两个人会在一个晚上消失，然后在下一次失踪之前可能会有一个工作日。这些莫名其妙的失踪让剩下的矿工们感到害怕。在所有幸存者消失或逃离后，其他村民也开始消失。村民们试图通过携带武器睡觉和轮流值班来保护自己，但没有任何改变。成群结队地旅行也无济于事，因为同伴甚至在短暂离开视线时就可能消失。",
	"With no one willing to keep the mine open and the disappearances leading to fears that Vermeillon might be cursed, merchants and other travelers stopped visiting the village. The end of the patchwork story claims that the village is still there, though whether anyone inhabits it is a mystery. The volume's writer muses over the decline of the village, speculating about the fate of its inhabitants. They wonder whether it would be worth hiring adventurers to see if anything remains of the village—particularly the platinum ore. Sketched on the back of the last page is a rough map of the village's location, with directions from the closest mountain town, called Maerin.": "由于没有人愿意继续开矿，而且失踪事件导致人们担心韦尔梅隆可能被诅咒，商人和其他旅行者不再访问这个村庄。这个拼凑的故事的结尾声称村子还在那里，尽管是否有人居住在那里是个谜。这卷书的作者沉思着村庄的衰落，猜测着居民的命运。他们想知道是否值得雇用冒险家去看看村子里是否还有什么东西，特别是铂金矿。在最后一页的背面画了一张村子位置的粗略地图，以及从最近的山城（叫Maerin）到这里的路线。",
	"In response to the swell of terror from the chaos and aftermath of the accident, a nest of meenlocks spontaneously manifested within the bedrock of the mountain. Their strange, twisting lair affixed itself to the tunnels of the mine like a leech. The creatures spent days psychically tormenting the trapped miners before taking them to their lair for further torture and, eventually, transformation. After all the trapped miners were captured or died—or were rescued—the meenlocks turned their attention to the village.": "为了应对事故的混乱和后果所带来的恐怖，在山的基岩中自发地出现了一窝蛤蜊。它们奇怪的、扭曲的巢穴像水蛭一样贴在矿井的隧道里。这些生物花了好几天时间对被困的矿工进行精神折磨，然后把他们带到自己的巢穴里进一步折磨，最后进行改造。在所有被困的矿工被抓获或死亡--或者被救出后，米诺克人将注意力转向了村庄。",
	"The lingering fear and trauma of the surviving miners called like a beacon to the meenlocks, who exploited the impaired mental states of the villagers and influenced their dreams to sow more terror. Slowly but surely, with ruthless patience and efficiency, the meenlocks tormented and kidnapped the remaining miners, and then started in on their friends and family. Most of the populace eventually fled. Those who remained behind were taken, one by one, and transformed into meenlocks.": "幸存的矿工挥之不去的恐惧和创伤就像灯塔一样召唤着门锁，他们利用村民受损的精神状态，影响他们的梦想，播下更多的恐怖。米诺克人以无情的耐心和效率，缓慢但肯定地折磨和绑架了剩余的矿工，然后开始对他们的朋友和家人下手。大多数人最终逃离了。那些留下来的人被一个接一个地抓走，变成了米诺克人。",
	"A bard who heard about the catastrophe decided to chronicle the stories of the survivors. He traveled the area extensively, avoiding Vermeillon but seeking out its former residents in nearby towns.": "一位听说了这场灾难的吟游诗人决定将幸存者的故事记录下来。他走遍了整个地区，避开了维梅隆，但在附近的城镇寻找其前居民。",
	"His account failed to draw interest, and the book remained among the remnants of his bardic career until his granddaughter found it and sent it on its way to Candlekeep.": "他的叙述没有引起人们的兴趣，这本书一直在他吟游诗人生涯的遗迹中，直到他的孙女发现了它，并把它送到了Candlekeep的路上。",
	"The characters can use the hand-drawn sketch in the back on the book to determine their starting point. The town of Maerin is the most likely stopover before attempting the trip into the mountains. If you're running a homebrew campaign, insert Maerin wherever it makes sense for you or substitute an already-existing town in your own world.": "人物可以利用书后面的手绘草图来确定他们的出发点。在试图进入山区之前，梅林镇是最有可能的中转站。如果你在进行自制活动，可以在你认为有意义的地方插入梅林，或者用你自己世界中已经存在的城镇代替。",
	"Nestled at the foot of a mountain range, the town is the last bastion of civilization before the inhospitable climate of the peaks. Not large enough to be called a city, Maerin is nonetheless bustling. Shops, taverns, and other establishments abound, as well as an open-air market at the center of town where vendors of all sorts hawk their wares.": "该镇坐落在山脉脚下，是在山峰的荒凉气候面前的最后一个文明堡垒。梅林并不大，不足以被称为城市，但却很热闹。商店、酒馆和其他设施比比皆是，在镇中心还有一个露天市场，各种小贩在那里兜售他们的商品。",
	"Most of the citizens of Maerin have scant knowledge of the village hidden in the mountains above them. Two former residents of Vermeillon can share their experiences: Lukas Grosvenor, the owner of the Bored Weasel tavern and inn, and Astra Vorn, a flower vendor in the market.": "大多数梅林的公民对隐藏在他们头上的山中的村庄知之甚少。有两位前韦尔梅隆的居民可以分享他们的经验。卢卡斯-格罗夫纳（Lukas Grosvenor），无聊的黄鼠狼酒馆和客栈的老板，以及阿斯特拉-沃恩（Astra Vorn），市场上的一个花贩。",
	"For a long-term campaign, you have the option of reopening the mine once the party clears out the nest of meenlocks. Plenty of platinum lies in the ground near Vermeillon, and adventurers who make it accessible could be rewarded with a share of the mine's profits once production starts up again. Vermeillon as a potential home base or means of additional income could be an irresistible temptation for forward-thinking groups. Either Lukas or Astra in Maerin mentions this possibility in passing, if needed, though neither claims any knowledge of where to find the rightful owners.": "对于一个长期的活动，你可以选择在队伍清除了米恩锁的巢穴后重新开放矿场。维尔梅隆附近的地下蕴藏着大量的铂金，一旦生产重新开始，让人们接触到铂金的冒险者可以得到矿场利润的一部分作为奖励。维尔梅隆作为一个潜在的大本营或额外收入的手段，对有远见的团体来说是一个不可抗拒的诱惑力。如果需要的话，在Maerin的Lukas或Astra都顺便提到了这种可能性，尽管他们都没有声称知道在哪里可以找到合法的主人。",
	"A mid-range tavern and inn, the Bored Weasel features a dining area that seats forty people comfortably, small bedrooms that have surprisingly soft mattresses, and one tub that can be rented for baths by the hour. The menu of tavern fare is simple but satisfying; the establishment is best known for a flavorful, piping-hot stew called Salty Fish Surprise. (Where the fish comes from is a mystery best left unsolved.) A large bowl of the stew costs 3 cp, while a small cup of it costs 1 cp.": "无聊的黄鼠狼是一家中档的酒馆和旅馆，它有一个可以舒适地容纳40人的用餐区，还有一些小卧室，它们的床垫出奇地柔软，还有一个可以按小时出租的浴盆。酒馆的菜单很简单，但令人满意；该机构最有名的是一种味道鲜美、热气腾腾的炖菜，叫做咸鱼惊魂。(一大碗炖肉要3分钱，而一小杯要1分钱。",
	"Lukas is patient, though he suffers no fools. He has a charming smile for anyone who gives him a kind word or a good tip. His hunched shoulders have only a hint of the strength they once had, and his hands are callused from years of work.": "卢卡斯很有耐心，尽管他不受愚弄。他对任何给他好话或好小费的人都有一个迷人的微笑。他驼背的肩膀上只有一丝曾经拥有的力量，他的手因为多年的工作而长满了茧。",
	"Lukas lived in Vermeillon and worked there as a miner. His young wife, Lorna, died in the disaster. He left after her death but before the disappearances started. If the characters announce that they're heading to Vermeillon, he asks them to place flowers on his wife's grave for him, and to find her old necklace in a hollow of the tree in the center of the village and return it to him. Lukas can give them a rough map of the village, though he notes a lot can change in seventy years.": "卢卡斯住在维梅隆，在那里做矿工。他的年轻妻子Lorna死于这场灾难。他在她死后但在失踪事件开始之前就离开了。如果人物宣布他们要去韦尔梅隆，他要求他们在他妻子的坟墓上为他献上鲜花，并在村子中心的树洞里找到她的旧项链并还给他。卢卡斯可以给他们一张村子的粗略地图，尽管他指出七十年来可以有很多变化。",
	"\"Every since me wife died, my life has been a dreary march toward death. I look forward to death when it finally comes.\"": "\"自从我妻子去世后，我的生活就一直在向死亡沉闷地迈进。我期待着死亡最终到来。\"",
	"\"Hard work won't erase my losses, but it goes a long way toward easing them.\"": "\"努力工作不会抹去我的损失，但它对缓解损失有很大帮助。\"",
	"\"I've poured decades of hard work into the Bored Weasel. It's all I have.\"": "\"我为《无聊的黄鼠狼》倾注了几十年的心血。这是我的全部。\"",
	"\"I become surly and irritable when confronted with things beyond my control.\"": "\"当遇到我无法控制的事情时，我就会变得暴躁和易怒。\"",
	"Maerin has a lovely open-air market in the center of town. Semipermanent tables and tents throughout the circular area allow space for carts and wagons brought in by traveling merchants. Maerin sits at the junction of three main roads. The market surrounds the intersection, making it a welcome stop for travelers of all types. Jewelers, clothiers, bakers, farmers, and occasionally enchanters and alchemists, frequent the central market.": "梅林在镇中心有一个可爱的露天市场。半永久性的桌子和帐篷遍布整个圆形区域，为旅行商人带来的手推车和马车提供空间。梅林位于三条主要道路的交界处。市场围绕着十字路口，使其成为欢迎各种类型的旅行者的一站。珠宝商、服装商、面包师、农民，偶尔还有魔法师和炼金术士，经常在中央市场出现。",
	"Astra has pale skin, shoulder-length red hair streaked through with white, and cloudy blue eyes. They run a flower stall in the market. Friendly and a bit wistful, Astra chats with anyone who stops at their stall, as happy to hear the recent news as to make a sale.": "阿斯特拉有苍白的皮肤，齐肩的红发中夹杂着白色的条纹，还有一双浑浊的蓝眼睛。他们在市场上经营一个鲜花摊位。阿斯特拉友善而又有点怀念，她与任何在其摊位前停留的人聊天，就像听到最近的消息一样高兴，因为她要做一笔买卖。",
	"Astra was a child when their family left Vermeillon, so their knowledge of the forgotten village is clouded by time and the hazy memories of the very young. They remember the disaster at the mine, bits of conversation overheard from adults talking in hushed whispers, and the gossip of the other children. Astra's family fled the village when Astra's mother began to experience nightmares.": "阿斯特拉在他们家离开维梅隆时还是个孩子，所以他们对这个被遗忘的村庄的了解被时间和非常年轻的朦胧记忆所掩盖。他们记得矿场的灾难，记得从大人那里偷听到的一些谈话，记得其他孩子的八卦。当阿斯特拉的母亲开始经历噩梦时，阿斯特拉的家人逃离了这个村庄。",
	"\"Gossip nourishes me like a spring rain, but I hate to hear or pass on bad news.\"": "\"流言蜚语像春雨一样滋润着我，但我讨厌听到或传出坏消息。\"",
	"\"People are like flowers: Some grow best when left alone, others must be carefully cultivated—and some need to be pruned back, lest they overtake the garden.\"": "\"人就像花一样。有些人独自生长得最好，有些人必须小心翼翼地培养--有些人需要修剪，以免它们占据了花园。\"",
	"\"I am my own person, and I fiercely cherish my independence. I don't want to owe anyone anything.\"": "\"我是我自己的人，我非常珍视我的独立性。我不想欠任何人任何东西\"。",
	"\"I love to talk, which means I don't always listen to what's really being said.\"": "\"我喜欢说话，这意味着我并不总是听得进真正说的话。\"",
	"Vermeillon lies nestled in the snowy mountain peaks north of Maerin, three days' ride by horse. The road from Maerin technically still exists, though it has fallen into disrepair and lacks guards or patrols. Place whatever obstacles or threats you feel necessary to engage the characters: they might face rampaging wildlife, marauding bandits, and weather and terrain challenges on the road to Vermeillon.": "维尔梅隆坐落在梅林北部的雪山之巅，骑马三天即可到达。从梅林出发的道路在技术上仍然存在，尽管它已经年久失修，缺乏守卫或巡逻队。你可以设置任何你认为有必要的障碍或威胁来吸引人物：他们可能会面临猖獗的野生动物、劫掠的强盗，以及在通往维梅隆的路上的天气和地形挑战。",
	"When the characters enter Vermeillon, read the following boxed text to the players:": "当人物进入韦尔梅隆时，向玩家宣读以下方框内的文字。",
	"The village is eerily quiet. Plants and wildlife have overtaken the crumbling houses. Leafless vines climb rotting walls, birds and other small creatures nest in the exposed rafters, and gnarled trees protrude from the fallen roofs of a few buildings. The overcast sky adds an air of oppression to the scene, seeming to envelop the village.": "村庄安静得令人毛骨悚然。植物和野生动物已经超越了破败的房屋。无叶的藤蔓爬上了腐烂的墙壁，鸟类和其他小动物在裸露的椽子上筑巢，参天大树从几座建筑的倒塌屋顶上伸出来。阴霾的天空给这一场景增添了压抑的气氛，似乎笼罩着整个村庄。",
	"A nest of meenlocks lives in the mine outside the village. Though most of the creatures returned to the Feywild once the village was empty, six {@creature Meenlock|VGM|meenlocks} (see {@area the end of the adventure|177|x} for their stat block) remained to prey on lost travelers. When the characters arrive in the village, these meenlocks become aware of their presence and stalk them from a distance, staying hidden in the shadows.": "村子外面的矿井里住着一窝米诺克斯。虽然大多数生物在村子被清空后就回到了仙境，但仍有六只{@creature Meenlock|VGM|meenlocks}(它们的状态块见{@area the end of the adventure|177|x})留下来捕食迷路的旅行者。当人物来到村子里时，这些 \"米洛克 \"会意识到他们的存在，并从远处跟踪他们，隐藏在阴影里。",
	"The meenlocks of Vermeillon include three that spawned after the disaster in the mine, two that were once villagers, and one that was a traveling merchant who thought he'd found a shortcut through the peaks. The three original meenlocks stay within the nest, while the other three venture into the village to torment the characters, either individually or as a group. You can change the number of meenlocks in in the village, depending on the number of characters and their abilities.": "维尔梅隆的元凶包括三个在矿井灾难后产生的元凶，两个曾经是村民，还有一个是旅行商人，他认为自己找到了一条穿过山峰的捷径。三只原始的米恩洛克呆在巢穴里，而另外三只则冒险进入村庄，单独或集体地折磨人物。你可以根据人物的数量和他们的能力来改变村子里的门锁的数量。",
	"As the party makes its way through the village, the meenlocks try to remain unseen as they begin to psychically haunt the characters, causing hallucinations. Pick one character to target, or spread the hallucinations between multiple party members. A few suggestions:": "当一行人在村子里穿行时，米诺锁试图保持不被发现，因为它们开始在精神上纠缠人物，造成幻觉。挑选一个角色作为目标，或者将幻觉分散到多个成员身上。有几个建议。",
	"Characters see movement out of the corner of their eyes, but when they turn to look, nothing is there.": "角色从眼角看到运动，但当他们转头看时，什么也没有。",
	"A voice whispers indistinct words in their ears.": "一个声音在他们的耳边轻声说着模糊不清的话。",
	"A terrified shriek splits the air.": "一声惊恐的尖叫声劈开了空气。",
	"Shadows follow the characters, stretching out abnormally across the floor to reach for them.": "阴影跟随着人物，在地板上不正常地伸展开来，伸向他们。",
	"Characters who view themselves in a reflection momentarily see the face of a lost loved one or a hated enemy instead of their own.": "在倒影中看到自己的人物，会瞬间看到失去的亲人或憎恨的敌人的脸，而不是他们自己的。",
	"The hair on their arms and neck stands up, and the space between their shoulder blades itches. They can't shake the feeling of being watched.": "他们手臂和脖子上的毛发都竖起来了，肩胛骨之间的空间发痒。他们无法摆脱被窥视的感觉。",
	"The {@creature Meenlock|VGM|meenlocks} haunting Vermeillon avoid bright light. They prefer to stay in their nest until nightfall, though they sometimes hunt on overcast days.": "{@creature Meenlock|VGM|meenlocks}出没的维美龙避免明亮的光线。它们喜欢呆在窝里直到夜幕降临，尽管它们有时会在阴天狩猎。",
	"The meenlocks avoid combat with a well-armed group of foes. If the characters don't split up on their own, the meenlocks try to divide the party using their ability to create hallucinations. Their aim is to isolate and paralyze one character, then drag that character back to their nest to be tortured and transformed into a meenlock. If given the opportunity, meenlocks psychically torment their prey for hours or days, breaking down their mental and emotional state to make the eventual transformation easier.": "米恩洛克人避免与一群装备精良的敌人作战。如果角色们不自己分开，米恩洛克人就会试图利用他们制造幻觉的能力来分化队伍。他们的目的是孤立和麻痹一个角色，然后把这个角色拖回他们的巢穴，让他们遭受折磨并变成一个米恩洛克。如果有机会，meenlocks会对他们的猎物进行数小时或数天的精神折磨，打破他们的精神和情绪状态，使最终的转变更加容易。",
	"Be devious and tricksy with these foes—they're intelligent creatures, not mindless monsters driven by bloodlust. Hide them from the characters for as long as possible to heighten the mystery and suspense.": "对待这些敌人要狡猾，他们是聪明的生物，而不是被嗜血欲望驱使的无脑怪物。尽可能长时间地把他们藏起来，以增加神秘感和悬念。",
	"If the characters sleep in the village, the meenlocks inflict nightmares on them. The characters dream of being trapped in the suffocating darkness beneath piles of rock and rubble, unable to scream or move. After finishing a long rest, each character must make a DC 13 Wisdom saving throw. On a failed save, the character gains 1 level of {@condition exhaustion}.": "如果人物睡在村子里，米诺锁会给他们带来噩梦。角色们梦见自己被困在岩石和瓦砾堆下面的令人窒息的黑暗中，无法尖叫或移动。在完成长时间的休息后，每个角色必须做一个DC13的智慧救赎动作。拯救失败时，角色会获得1级的（%0%）。",
	"Most of Vermeillon's buildings contain nothing but decaying furniture and whatever belongings were left behind when the inhabitants fled, but a few locations hold treasure or hints to the village's demise.": "维尔梅隆的大部分建筑中除了腐烂的家具和居民逃离时留下的任何物品外，什么都没有，但有几个地方保存着宝藏或暗示着村庄的消亡。",
	"The following locations are keyed to the map of Vermeillon.": "以下地点都是以维梅隆地图为关键。",
	"Tormun and Blenyss's shop displays a sign featuring a wand crossed with a blacksmith's hammer. The sign hangs crookedly from one hook and falls as the characters enter through the front door.": "托尔蒙和布莱尼斯的店里挂着一个招牌，上面有一根魔杖和一把铁匠的锤子交叉在一起。牌子歪歪扭扭地挂在一个钩子上，当人物从前门进入时，牌子掉了下来。",
	"A thick layer of dust covers the interior of this building. A forge sits dormant in the far corner, a blacksmith's anvil and an empty quenching trough beside it. On the opposite side of the room are two workbenches with stools.": "这座建筑的内部覆盖着一层厚厚的灰尘。一座锻炉沉睡在远处的角落里，旁边是铁匠的铁砧和一个空的淬火槽。在房间的另一侧有两个带凳子的工作台。",
	"Tormun and Blenyss left with the second wave of villagers. With their livelihood drying up before their eyes and the hidden danger lurking in the village, the couple made the regretful decision to abandon their shop, buying space on one of the last merchant carts out. They took what they could fit on their backs, and they left their other possessions behind and hid their valuables in order to return and claim them later, which they never did.": "托尔蒙和布莱尼斯随第二波村民离开。随着他们的生计在眼前枯竭，以及村子里潜伏的隐患，这对夫妇做出了一个遗憾的决定，放弃了他们的商店，在最后一辆出去的商车上买了一个空间。他们带走了背上能装下的东西，他们留下了其他财产，并把贵重物品藏了起来，以便以后回来认领，但他们从未这样做。",
	"A successful DC 13 Intelligence ({@skill Investigation}) check reveals a false panel in the corner of the floor. The false floor hides a steel shield with platinum filigree in the shape of winding serpents (50 gp), two matching shortswords with platinum filigree on the hilt and pommel in a similar serpent motif (25 gp each), and a stack of ten iron bars, each weighing 10 pounds (1 gp each).": "成功通过DC13智力检查({@skill Investigation})，可以发现地板角落里有一块假板。假的地板上藏着一面钢盾，盾牌上的铂金花纹是缠绕的蛇形（50GP），两把匹配的短剑，剑柄和剑座上的铂金花纹是类似的蛇形图案（每把25GP），以及一叠10根铁条，每根重达10磅（每根1GP）。",
	"A successful DC 18 Intelligence ({@skill Investigation}) check reveals a thin platinum {@item ring of swimming} in the dust under a workbench, where it fell and was forgotten.": "成功通过DC18智力({@skill Investigation})检查，在工作台下面的灰尘中发现了一个薄薄的铂金{@item ring of swimming}，它掉在那里被遗忘了。",
	"The front door of the stonemason's home and workshop gapes open, with the remains of the door lying several feet away and covered in long brown grass. The roof has caved in, and remnants of rotting furniture are visible through the open doorway. Blank headstones stand in front of the house, and one beside the doorway is engraved with the words \"Tiris Frosthair, Stonemason. Inquire at Back.\"": "石匠的家和作坊的前门敞开着，门的残骸躺在几英尺外，被长长的褐色草覆盖着。屋顶已经塌陷，从打开的门缝中可以看到腐烂的家具残骸。空白的墓碑矗立在房子前面，门口旁边的一块墓碑上刻着 \"提瑞斯-弗罗斯特海尔，石匠。在后面询问。\"",
	"At the back of the house, a covered work area holds more blank headstones and slabs of granite and marble. Rusted carving tools hang from the wall. A hammer and chisel lie on the ground beside a half-finished headstone that reads:": "在房子的后面，一个有盖的工作区放着更多的空白墓碑以及花岗岩和大理石的板块。生锈的雕刻工具挂在墙上。一把锤子和凿子躺在地上，旁边是一块半成品的墓碑，上面写着。",
	"May you alw": "愿你永远",
	"This grand, two-story brick house has fallen prey to time and the elements like the rest of the village, but it remains in better shape than the smaller houses. Heavy wooden double doors are flanked by dark windows, and chimneys anchor the building at each corner, their masonry crumbling. In front of the house looms a wide, leafless tree. Its gnarled branches reach toward the clouds like twisted fingers, and its rough bark is pockmarked with large knots and beetle holes.": "这座宏伟的两层砖房和村里其他地方一样，已经被时间和元素所侵蚀，但它的状况仍然比小房子好。沉重的木质双门两侧是深色的窗户，烟囱固定在建筑的每个角落，它们的砖石已经碎裂。在房子前面有一棵宽大的无叶树。它虬曲的树枝像扭曲的手指一样伸向云端，粗糙的树皮上布满了大疙瘩和甲虫洞。",
	"This house belonged to Mayor Lei Duvezin and her family. When the villagers continued to disappear, and the others fled, Mayor Duvezin sent her wife, Tifra, and their two small children to Maerin to wait until it was safe. Tifra fell ill not long after their arrival in Maerin and passed away three weeks later. The children remained there for a time before being sent off to the care of distant relatives. Mayor Duvezin was determined to find the source of the disappearances, stop them, and rescue anyone she could. As it happened, she was the last villager taken by the meenlocks.": "这座房子属于市长雷-杜维津和她的家人。当村民们不断失踪，而其他人也纷纷逃离时，杜维津市长将她的妻子提夫拉和他们的两个孩子送到马林，等待安全的到来。Tifra在他们到达Maerin后不久就病倒了，三周后去世了。孩子们在那里呆了一段时间，然后被送到远方的亲戚那里照顾。杜维新市长决心找到失踪事件的源头，阻止他们，并营救任何她能营救的人。果然，她是最后一个被门锁带走的村民。",
	"If the characters decide to explore the house, see \"{@area Mayor Duvezin's House|147|x}\" later in the adventure for more information about this location.": "如果人物决定探索这个房子，请看冒险中后面的\"{@area Mayor Duvezin's House|147|x}\"，了解关于这个地点的更多信息。",
	"A bare tree stands on the lawn in front of the mayor's mansion. On the west side of the tree is a hollow knot, about 5 feet above the ground, filled with dead leaves and empty nut shells.": "一棵光秃秃的树矗立在市长官邸前的草坪上。在树的西侧有一个空心结，离地面约5英尺，里面堆满了枯叶和空的坚果壳。",
	"Within the hollow rests a delicate necklace: a thumb-sized platinum oval pendant threaded on a thin chain (20 gp), inscribed with \"For Lorna, Forever\" in a careful script. A character who spoke with Lukas Grosvenor and knows the necklace is hidden in the tree can locate it with minimal searching. Someone unaware of the necklace must succeed on a DC 15 Intelligence ({@skill Investigation}) check to discover it.": "中空里有一条精致的项链：一条拇指大小的铂金椭圆形吊坠，穿在一条细链上（20gp），上面用仔细的字体刻着 \"为了洛纳，永远\"。一个与卢卡斯-格罗夫纳交谈过并且知道项链藏在树上的人物，只需简单的搜索就能找到它。不知道这条项链的人必须通过DC15智力（（%0%））检查才能发现它。",
	"A crooked, wrought iron archway stands at the entrance to the graveyard, which is overgrown like the rest of the village. Headstones sit at odd angles, some toppled completely. Small cairns, rather than inscribed headstones, mark the graves toward the back.": "墓地的入口处有一个弯曲的锻铁拱门，和村里其他地方一样杂草丛生。墓碑以奇怪的角度摆放着，有些完全倒塌。小墓穴，而不是刻字的墓碑，标志着后面的坟墓。",
	"Characters who take time to read the inscriptions notice that the headstones near the cairns bear the same death date, which is also the date of the mine collapse. The cairns were intended to be temporary, but with so many stones needing to be carved at the same time, the stonemason was unable to complete all the work before she was taken by the meenlocks.": "花时间阅读碑文的人注意到，墓穴附近的墓碑都有相同的死亡日期，这也是矿井坍塌的日期。这些墓穴本来是临时性的，但由于有这么多石头需要同时雕刻，石匠在她被米诺克人带走之前无法完成所有工作。",
	"Characters who look for Lorna Grosvenor's grave can find it in the section at the back, a few headstones away from the cairns. Her stone stands a bit tilted but stable, and reads:": "寻找洛纳-格罗夫纳坟墓的人可以在后面的部分找到它，离墓穴有几个墓碑。她的石头有点倾斜，但很稳定，上面写着：\"她的石头。",
	"Beloved of Lukas. Forever, My Heart.": "卢卡斯的挚爱。永远，我的心。",
	"If the characters place flowers on the grave as requested by Lukas, they hear a soft, contented sigh on the wind.": "如果人物按照卢卡斯的要求在坟墓上放上鲜花，他们就会听到风中传来轻轻的、满足的叹息。",
	"The road heading northwest out of the village is soon overcome by overgrowth and disuse. Not too far past the graveyard, a cart stands abandoned in the middle of the road, covered with a heavy tarp.": "出了村子往西北方向走的路很快就被杂草丛生和荒废所征服。过了墓地没多远，一辆马车被遗弃在路中央，上面盖着厚厚的篷布。",
	"The cart belonged to a traveling merchant who was taken by the meenlocks a little less than a year ago.": "这辆车属于一个旅行商人，他在不到一年的时间里被meenlocks带走。",
	"Upon closer inspection, the party finds the remains of a horse in the tall grass, still tethered to the front of the cart. Under the tarp are boxes, barrels, and trunks. Many of these containers are broken and empty; the few that remain carry salted dried meats (still edible but not tasty), three bolts of common fabric (10 gp each), and two small casks of wine (25 gp each). A successful Wisdom ({@skill Survival}) or Intelligence ({@skill Investigation}) check reveals the following information:": "仔细观察后，一行人在高高的草丛中发现了一匹马的残骸，仍然被拴在马车的前面。篷布下面是箱子、木桶和树干。其中许多容器都是破损的、空的；剩下的几个装着盐渍干肉（仍可食用，但不好吃）、三条普通织物（每条10戈比）和两小桶酒（每桶25戈比）。智慧（（%0%））或智力（（%1%））检查成功后会发现以下信息。",
	"{@b DC 15 Wisdom ({@skill Survival})}: The growth around the wheels and the decay of the horse's carcass suggests that the cart has lain here for roughly a year.": "{@b DC 15 Wisdom ({@skill Survival})}: 车轮周围的生长和马的尸体的腐烂表明，这辆车已经在这里躺了大约一年了。",
	"{@b DC 18 Wisdom ({@skill Survival})}: The scratches and tooth marks on the broken and empty containers lead one to conclude they were damaged by animals.": "{@b DC 18 Wisdom ({@skill Survival})}: 破损和空容器上的划痕和牙印使人得出结论，它们是被动物破坏的。",
	"{@b DC 15 Intelligence ({@skill Investigation})}: The driver's seat lifts up to reveal a compartment. Inside this compartment is a pouch containing 15 gp and a ledger listing sales in settlements around the area.": "{@b DC 15 Intelligence ({@skill Investigation})}: 驾驶座抬起来，露出一个隔间。这个隔间里有一个小袋子，里面有15个金币和一本列出该地区定居点销售情况的账簿。",
	"Mayor Lei Duvezin was taken in the night and transformed into a meenlock. The {@creature meenlock|VGM} that was once Mayor Duvezin now lurks around the mayor's mansion, drawn there by lingering memories, and it takes any opportunity to attack characters in the house.": "市长Lei Duvezin在夜里被带走，变成了一个meenlock。曾经的Duvezin市长（%0%）现在潜伏在市长的豪宅周围，被挥之不去的记忆所吸引，它利用任何机会攻击屋内的人物。",
	"The meenlock shed its clothing and other trappings of its former life once the transformation was complete, but it still wears the mayor's ring of office: an ornate platinum signet ring embossed with a snowdrop blossom (75 gp). The characters can recover the ring upon the meenlock's death or notice it during combat with a successful DC 18 Wisdom ({@skill Perception}) check. The ring offers a hint to the fate of the mayor, and also serves as a potential plot hook if the characters decide to track down the mayor's children to return the item and give them closure on their mother's fate.": "变身完成后，米恩洛克脱下了它的衣服和其他前世的装备，但它仍然戴着市长的戒指：一枚华丽的铂金戒指，上面压着一朵雪绒花（75gp）。角色们可以在锁匠死后找回这枚戒指，或者在战斗中通过成功的DC18智慧（{@skill Perception}）检查注意到它。这枚戒指为市长的命运提供了提示，同时也是一个潜在的情节线索，如果人物决定追踪市长的孩子，将物品归还，让他们对自己母亲的命运有个交代。",
	"The furniture and belongings in the house remain in their customary places, the beds made and the desks arranged neatly under a thick layer of dust. The house served as both the home of the mayor and the center of government. Meals were prepared in the village and brought to the manor, and the servants slept in nearby cottages.": "屋子里的家具和物品仍然在它们习惯的地方，床铺和书桌在一层厚厚的灰尘下整齐地排列着。这座房子既是市长的家，又是政府的中心。饭菜在村子里准备好后送到庄园，仆人们则睡在附近的小屋里。",
	"The house hides clues to the death of the village, for characters who take the time to look. If any characters are left behind in a room on their own, or if the party splits up to search the house, that's an ideal time for a meenlock encounter.": "这所房子里隐藏着村庄死亡的线索，供那些花时间去寻找的人物使用。如果有任何角色被单独留在房间里，或者队伍分散开来搜索房子，这就是一个理想的时间，可以让他们遇到米诺锁。",
	"Dust covers everything in this wide hallway. Moth-eaten cloaks hang from hooks on the left-hand wall. To the left and the right, hallways branch off into the gloom. Ahead, a stairway leads up to the second floor, and a door stands beneath the stairs, seemingly leading to the back yard.": "在这个宽阔的走廊里，灰尘覆盖了一切。左手边墙上的钩子上挂着被蛀坏的斗篷。在左边和右边，走廊在阴暗处有分支。前面是通往二楼的楼梯，楼梯下面有一扇门，似乎是通往后院的。",
	"Dim light filters in through the dust-covered windows, the only light within the house. The cloaks are too decayed to be of any use.": "昏暗的光线从布满灰尘的窗户里透进来，这是屋内唯一的光线。斗篷已经腐烂，没有任何用处。",
	"Chairs are arranged in staggered rows with their backs to the door, facing a podium in the southeast corner. A sideboard sits on the left side of the room, and a bookcase stands to the right of the doorway, filled with tomes and knickknacks. A cold brick fireplace occupies the southwest corner.": "椅子交错排列，背对着门，面向东南角的一个讲台。房间左侧有一个餐具柜，门口右侧有一个书柜，上面摆满了书本和小玩意。一个冰冷的砖砌壁炉占据了西南角。",
	"The mayor addressed the village's council here. The sideboard, once used to provide drinks and other refreshments during the meetings, is bare. The shelves in it hold glass tumblers, wine glasses, and small china plates, all covered with dust and rodent droppings.": "市长在这里向村委会讲话。曾经用于在会议期间提供饮料和其他茶点的餐具柜是空的。里面的架子上放着玻璃杯、酒杯和小瓷盘，都沾满了灰尘和老鼠粪便。",
	"The bookshelf holds old and worn books, a small framed watercolor painting of a mountain range (2 gp), and a chunk of raw platinum ore from the mine (25 gp).": "书架上摆放着古老而破旧的书籍，一幅镶框的小型山脉水彩画（2GP），以及一大块来自矿场的铂金原矿（25GP）。",
	"A round table with four chairs stands in the center of this room. Windows look out into the back yard. The fireplace in the corner is filled with broken masonry. A framed portrait hangs on the right-hand wall.": "一张带四把椅子的圆桌矗立在这个房间的中央。窗户向外看是后院。角落里的壁炉里堆满了破碎的砖石。右手边的墙上挂着一幅有框的肖像画。",
	"This room is bare except for the furniture and a faded oil painting that depicts Mayor Lei Duvezin, a dark-skinned woman dressed in a cream-colored frock coat with a pale green cravat at her throat. Her dark hair is pulled up in an intricate twist, and she wears delicate platinum and diamond earrings. Her hands are folded in her lap. One finger bears a heavy platinum signet ring, inscribed with a snowdrop blossom.": "这个房间里除了家具和一幅褪色的油画外，没有其他东西，油画上画的是市长雷-杜维新，一个皮肤黝黑的女人，身穿乳白色的连衣裙，喉咙处戴着淡绿色的领巾。她的黑发挽成一个复杂的麻花，戴着精致的铂金和钻石耳环。她的双手叠放在膝上。一根手指上戴着一枚沉重的铂金戒指，上面刻着一朵雪莲花。",
	"This room holds a rectangular table with eight chairs. A sideboard sits against the far wall, with dusty ceramic serving dishes and bowls atop it. A fireplace is in the far corner.": "这个房间里有一张长方形的桌子和八把椅子。一个餐具柜靠着远处的墙，上面放着布满灰尘的陶瓷餐具和碗。远处的角落里有一个壁炉。",
	"This room was used mainly for dinner parties and family meals. A search reveals ceramic plates, bowls, and teacups with saucers in the sideboard cabinets, as well as flatware and serving utensils in the drawers. The ceramics are well made but simple; the flatware is made of a silver-plated steel alloy.": "这个房间主要用于晚餐聚会和家庭聚餐。通过搜索，我们发现边柜的柜子里有陶瓷盘子、碗和带碟子的茶杯，以及抽屉里的餐具和服务用具。陶器制作精良，但很简单；餐具则是由镀银的钢合金制成。",
	"The parlor is empty except for four wingback chairs situated along the left-hand wall and a desk in the right-hand corner beside the window. A fireplace dominates the southeast corner.": "客厅是空的，只有沿着左侧墙壁的四把靠背椅和右侧角落里窗边的一张桌子。一个壁炉占据了东南角。",
	"Once a waiting area for villagers hoping to see the mayor, this room holds little of interest. The chairs are infested with rodents; mouse holes and droppings are obvious with a simple glance. The desk on the front wall was available for public use and did not hold any personal papers. A few crumbling sheets of blank parchment, a quill, and a dried-up inkwell remain here.": "这个房间曾经是希望见到市长的村民的等待区，现在没有什么兴趣了。椅子上有老鼠出没；只要看一眼，就能看到老鼠洞和粪便。前面墙上的办公桌可供公众使用，没有放置任何个人文件。这里保留着几张摇摇欲坠的空白羊皮纸、一支羽毛笔和一个干涸的墨水瓶。",
	"An open landing waits at the top of the stairs. Four closed doors lie before you, and a large entryway gapes from across the hall to the south.": "楼梯顶端有一个开放的平台。在你面前有四扇紧闭的门，一个大的入口从大厅对面向南延伸。",
	"The doors to the bedrooms are shut but unlocked. In the middle of the south wall is a open doorway to the library ({@area area H9|159|x}).": "卧室的门是关着的，但没有上锁。在南墙的中间，有一个通往图书馆的敞开的门洞（（%0%））。",
	"This dim room holds nothing but a bed, partially coated in debris from the collapsed chimney. Cold air gusts in through the gaps.": "这个昏暗的房间里只有一张床，部分被倒塌的烟囱的碎片包裹着。冷空气从缝隙中阵阵袭来。",
	"This room belonged to the mayor's daughter, Nia. It contains nothing of interest.": "这个房间属于市长的女儿，尼娅。里面没有什么有趣的东西。",
	"A double bed sits beneath the windows along the far wall. A fireplace occupies one corner, and a window looks out onto the front yard.": "沿着远处的墙壁，一张双人床坐在窗户下面。一个壁炉占据了一个角落，一扇窗户向外看是前院。",
	"This room belonged to Mayor Duvezin and her wife, Tifra. A search of the room yields a pile of crumpled, half-written letters on the fireplace mantelpiece, beseeching other nearby settlements for aid; among them is a completed letter addressed to the mayor of Maerin. This letter is stuffed in an envelope and sealed shut with a bright red wax seal embossed with an ornate snowdrop blossom; sticks of sealing wax in various colors as well as quills, ink, and paper; and the journal of Mayor Lei Duvezin.": "这个房间属于杜维新市长和她的妻子蒂芙拉。在房间里搜索，发现壁炉壁架上有一堆皱巴巴的、写了一半的信，恳求附近其他定居点提供援助；其中有一封写完的信，是写给梅林市长的。这封信被塞在一个信封里，用印有华丽的雪绒花的鲜红色蜡封封住；还有各种颜色的封蜡棒以及羽毛笔、墨水和纸张；以及雷-杜维津市长的日记。",
	"The journal chronicles the disaster at the mine and the village's anguish at so many victims. The mayor recounts the rescue efforts in the following days, and how they had to stop the search due to fears of more cave-ins if they attempted to remove any more of the rubble, even with miners still missing. She writes of villagers going missing in the night, of her helplessness, and of stubbornly staying on, determined to find the missing villagers while Tifra and their two children, Tavin and Nia, evacuated to Maerin. The last few pages speak of the mayor's nightmares, of her creeping fear and waking in the night, soaked in sweat, with lingering screams echoing in her ears.": "这本日记记录了矿场的灾难和村里人对这么多受害者的痛苦。村长讲述了随后几天的救援工作，以及由于担心如果他们试图清除更多的废墟，甚至在矿工仍然失踪的情况下，他们不得不停止搜索。她写到村民在夜里失踪，写到她的无助，写到她顽强地坚持下去，决心找到失踪的村民，而提夫拉和他们的两个孩子塔文和尼娅则疏散到麦林。最后几页讲到村长的噩梦，讲到她的恐惧和在夜里醒来时汗流浃背，耳边回荡着挥之不去的尖叫声。",
	"Shelves filled with books line the walls of this library, and four wingback chairs sit around a low table in the center of the room. The wide bank of windows in the south wall affords a panoramic view of the dilapidated houses beyond the twisting branches of the tree in the front yard.": "书房的墙壁上摆满了书架，四把靠背椅围着房间中央的矮桌坐着。南墙的宽大窗户将前院扭曲的树枝外的破旧房屋一览无余。",
	"Since the village's business was conducted on the first floor of the mansion, the mayor and her wife spent their personal time in this room. The shelves hold books of all sorts, from tomes on history and treatises on business to thin volumes of folktales and grand, sweeping novels. An entire section on arcane theory includes books about the other planes of existence. If you so desire, the library can include books relevant to other plots in your campaign.": "由于村里的事务是在大宅的一楼进行的，村长和她的妻子在这个房间里度过他们的私人时间。书架上摆放着各种书籍，从历史书和商业论文到薄薄的民间故事和宏大的小说。整个奥秘理论部分包括关于其他存在平面的书籍。如果你愿意，图书馆可以包括与你的活动中的其他情节有关的书籍。",
	"Several open books lie on the table, with notes scribbled on bits of paper stuck between their pages. The topics include the effects of physical and emotional trauma, nightmares, and mysterious disappearances. Seemingly out of place in comparison to the other topics, a book about the Feywild and its sundry creatures holds a single note, written in a shaky hand. It reads: {@i Could this be the answer?}": "桌子上躺着几本打开的书，书页之间夹着潦草的纸片。主题包括身体和情感创伤的影响、恶梦和神秘的失踪。与其他主题相比，一本关于精灵世界及其各种生物的书似乎显得格格不入，上面有一张纸条，用颤抖的手写的。它写道。{@i Could this be the answer?}",
	"{@i}The note marks a page with an entry on meenlocks, which includes the following information:": "{@i}该说明在一页上标有关于meenlocks的条目，其中包括以下信息。",
	"Meenlocks are corrupted fey creatures that spontaneously manifest in response to fear in places where the border with the Feywild is thin.": "Meenlocks是被腐蚀的精灵生物，在与精灵世界的边界很薄的地方，它们会因恐惧而自发地显现。",
	"Meenlocks create more of their kind by transforming humanoids through a process of psychic torment that takes hours or days.": "Meenlocks通过一个需要数小时或数天的精神折磨过程来改造人类，从而创造更多的同类。",
	"Meenlocks live in subterranean nests.": "Meenlocks生活在地下的巢穴中。",
	"Meenlocks are sensitive to bright light and can sense shadows and darkness.": "Meenlocks对亮光很敏感，并能感觉到阴影和黑暗。",
	"By the time Mayor Duvezin discovered this book, she was already being harried by the meenlocks. They took her shortly afterward.": "当杜维新市长发现这本书的时候，她已经被meenlocks的人骚扰了。他们不久后就把她带走了。",
	"Empty except for a bed and a fireplace, this room is cold and has an air of loneliness about it.": "除了一张床和一个壁炉之外，这个房间是空的，有一种孤独的气息。",
	"Intended as a guest bedroom, this chamber rarely saw much use.": "这间屋子本来是作为客人的卧室，但很少有人使用。",
	"This bedroom has a tall chest of drawers made of dark wood in the corner across from the door. Farther into the room, a small desk sits between two windows, with a large bed to the left of it. The sheets and blankets on the bed are rumpled. One moth-eaten pillow lies on the floor beside it, the other on the mattress where it belongs.": "这间卧室在门对面的角落里有一个深色木材制成的高大抽屉柜。在房间的更远处，一张小书桌坐落在两扇窗户之间，左边是一张大床。床上的床单和毯子都皱巴巴的。一个被虫蛀的枕头躺在旁边的地板上，另一个躺在床垫上，这是它的位置。",
	"Under the bed is a small stuffed toy bugbear, full of holes and with its stuffing removed by the resident rodents. It belonged to the mayor's son, Tavin.": "床下有一个小的毛绒玩具虫子，满是洞，里面的填充物被居住的啮齿动物拿走了。它属于市长的儿子，塔文。",
	"A gaping hole in the mountainside northeast of the village marks the entrance to the platinum mine. Several carts sit outside the cavern. One is filled with rock and dirt pulled from the mine, the others piled with large beams of wood—new supports that were never installed after the collapse.": "村庄东北部山坡上的一个缺口标志着铂金矿的入口。洞口外坐着几辆推车。其中一辆装满了从矿场拉来的岩石和泥土，其他的则堆满了大木梁--崩塌后从未安装的新支架。",
	"If the characters explore during the day, the first 30 feet inside the mine are dimly lit, and anything beyond 30 feet is in darkness. Cart wheels have carved shallow ruts in the dirt floor leading to the back of the mine, where the cave-in was never fully excavated. Smaller tunnels branch off from the main shaft. The entrance to the meenlock tunnel opens near the site of the accident.": "如果人物在白天探索，矿井内前30英尺的地方光线昏暗，30英尺以外的地方则处于黑暗之中。车轮在通往矿井后面的土层上刻下了浅浅的车辙，那里的洞口从未被完全挖掘出来。较小的隧道从主井中分支出来。meenlock隧道的入口在事故发生地附近打开。",
	"The following locations are keyed to the map of the platinum mine.": "以下地点是以铂金矿的地图为关键。",
	"The mine is dark and damp, and you hear the sound of dripping water echoing from deep within. The light fades faster than it should as you move deeper, until you're wrapped in oppressive gloom and shadow.": "矿井是黑暗和潮湿的，你听到滴水的声音从深处回荡。随着你的深入，光线消失得比它应该的快，直到你被包裹在压抑的阴暗和阴影中。",
	"The main tunnel heads into the mountain, ending at a pile of rubble left over from the cave-in. Secondary hallways branch off to the left and the right. The meenlocks, having watched the characters in the village, escalate their psychic torment when the characters enter the mine.": "主通道往山里走，在山洞里留下的一堆碎石处结束。次要的走廊向左和向右延伸。当人物进入矿井时，在村子里观察过人物的meenlocks就会加强对他们的精神折磨。",
	"Each character who enters the mine must succeed on a DC 14 Wisdom saving throw or have disadvantage on Intelligence and Wisdom checks from being distracted by whispers, shifting movement, and other hallucinations while inside the mine.": "每个进入矿井的角色必须在DC14智慧救赎上获得成功，否则在矿井内被耳语、移动变化和其他幻觉所干扰，在智力和智慧检查上处于不利地位。",
	"This tunnel ends at a small chamber that holds worn picks, rusty shovels, and two hand carts filled with debris and rags.": "这条隧道的尽头是一个小室，里面放着破旧的镐、生锈的铲子和两辆装满杂物和破布的手推车。",
	"The tools were left behind by the workers in the wake of the disaster.": "这些工具是工人们在灾难发生后留下的。",
	"Characters who look up see scores of bats hanging from the 20-foot-high ceiling. If bright light is shone at them or if someone makes a noise louder than a whisper, the bats coalesce into three hostile {@creature Swarm of Bats||swarms of bats}. These swarms were drawn to the mine by the meenlocks' unwholesome presence and attack all creatures except the meenlocks.": "抬头的人物会看到几十只蝙蝠挂在20英尺高的天花板上。如果有强光照射它们，或者有人发出比耳语更响的声音，这些蝙蝠就会凝聚成三个敌对的（%0%）。这些蝙蝠群被meenlocks不健康的存在吸引到矿场，并攻击除meenlocks以外的所有生物。",
	"This tunnel winds back toward the entrance, and the south wall of the chamber at the end has odd divots and alcoves within the rock at various heights.": "这条隧道向入口处蜿蜒而去，尽头处密室的南墙在不同高度的岩石内有奇怪的凹陷和凹槽。",
	"This tunnel ends abruptly. The miners intended to keep digging here, but it was abandoned after the collapse occurred.": "这条隧道戛然而止。矿工们打算在这里继续挖掘，但塌方发生后就放弃了。",
	"As the characters approach the rubble of the cave-in, they see large rocks in the pathway that they can easily move past. The tunnel gets tighter and tighter until they come to the main body of the cave-in.": "当人物接近洞口的瓦砾时，他们看到通道中的大石块，他们可以很容易地走过去。通道越来越紧，直到他们来到塌陷区的主体。",
	"Mounds of broken rock block the tunnel, piled from ceiling to floor. The other parts of the cave-in were passable after the collapse, but this seems an impenetrable wall of earth.": "成堆的碎石堵住了隧道，从天花板堆到地板。塌方后，洞口的其他部分还可以通行，但这里似乎是一堵不可逾越的土墙。",
	"Traveling farther down the tunnel is impossible here. A character who attempts to move any of the rocks must succeed on a DC 15 Dexterity saving throw or take 7 ({@dice 2d6}) bludgeoning damage as the rubble shifts, falling on them or sliding out from beneath their feet, sending them tumbling.": "在这里不可能沿着隧道走得更远。试图移动任何石头的角色必须在DC15的灵巧救赎中成功，否则就会受到7({@dice 2d6})的重击伤害，因为碎石移位，落在他们身上或从他们脚下滑出，使他们翻滚。",
	"The opening of this tunnel is nearly circular. Black moss covers the walls, floor, and ceiling of the tunnel as far as you can see. Within this tunnel are several branches, all of them covered in the same black moss.": "这条隧道的开口几乎是圆形的。在你能看到的范围内，黑色的苔藓覆盖了隧道的墙壁、地板和天花板。这条隧道内有几个分支，都被同样的黑色苔藓所覆盖。",
	"The notable aspect of this tunnel is the uniform layer of black moss over everything. Characters who scrape the moss away from the rock see that the walls are smooth, not rough-carved by pick and shovel like the rest of the mine. Because the meenlock tunnels spontaneously manifested rather than being dug out, there are no scratch marks or signs of excavation on the walls, floor, or ceiling here. The moss muffles all sound, causing a lack of echoes and creating a sense of claustrophobia.": "这条隧道的显著特点是所有东西上都有一层均匀的黑色苔藓。将苔藓从岩石上刮开的角色看到，墙壁是光滑的，而不是像矿井的其他地方那样由镐和铲子粗略地雕刻而成。由于米恩洛克隧道是自发形成的，而不是被挖出来的，所以这里的墙壁、地板或天花板上没有任何划痕或挖掘的痕迹。苔藓掩盖了所有的声音，导致缺乏回声，并创造了一种幽闭恐惧症的感觉。",
	"A successful DC 14 Intelligence ({@skill Arcana} or {@skill Nature}) check reveals that the tunnels were not created by hand, claw, or tool, but rather by magic or another strange effect; if the check succeeds by 4 or more, the character pieces together the clues, if they haven't done so already, and realizes that meenlocks created the moss-covered tunnels.": "成功通过DC14智力（（%0%）或（%1%））检查，可以发现隧道不是由手、爪或工具创造的，而是由魔法或其他奇怪的效果创造的；如果检查成功4个或更多，角色就会把线索拼凑起来，如果他们还没有这样做的话，并意识到是门锁创造了覆盖着苔藓的隧道。",
	"Thick, velvety black moss covers every surface of this eight-foot-high chamber. Set into the far wall is a deep alcove.": "厚厚的、天鹅绒般的黑色苔藓覆盖了这个八英尺高的房间的每一个表面。镶嵌在远处墙壁上的是一个深深的凹槽。",
	"Whenever a creature that isn't a meenlock enters the alcove or starts its turn there, tentacles of black moss sprout from the alcove's walls, forcing the creature to succeed on a DC 14 Dexterity saving throw to avoid being {@condition grappled} by them (escape DC 14). The tentacles are an otherwise harmless magical effect and can't be harmed, though a {@spell dispel magic} spell causes them to disappear.": "每当一个非锁魂师的生物进入凹室或在那里开始它的回合时，黑色苔藓的触手就会从凹室的墙壁上长出来，迫使该生物在DC14的灵巧救赎中成功，以避免被它们击中（%0%）（逃生DC14）。这些触手是一种无害的魔法效果，不会受到伤害，但一个{@spell dispel magic}的咒语会使它们消失。",
	"A character who wanders into this cave alone and is {@condition grappled} by the mossy tentacles might have to deal with one or more {@creature Meenlock|VGM|meenlocks} that creep into the room, hoping to take advantage of the character's unfortunate predicament.": "独自闯入这个洞穴并被苔藓触手{@condition grappled}的角色可能要对付一个或多个{@creature Meenlock|VGM|meenlocks}爬进房间，希望利用这个角色的不幸困境。",
	"The meenlocks like to pick off interlopers in this moss-covered maze of tunnels, luring them into dead-end caves using hallucinations (such as the sound of someone calling for help).": "在这个布满青苔的隧道迷宫中，米诺克人喜欢挑衅闯入者，利用幻觉（如有人呼救的声音）将他们引向死胡同。",
	"This dead-end cavern opens wide, and the lingering dampness of the tunnels is pronounced in here. Moisture leaches through the moss ceiling above, forming fat droplets that fall into pools of dark water around the chamber. A sharp scent of minerals fills the air and mixes with the earthy smell of the moss. The sound of dripping doesn't echo, but is immediately dulled by the moss-carpeted surfaces.": "这个死胡同的洞穴开口很大，隧道中挥之不去的潮湿感在这里很明显。水分透过上方的苔藓天花板渗出，形成肥厚的水滴，落入密室周围的黑水潭中。空气中弥漫着一股尖锐的矿物质气味，与苔藓的泥土味混合在一起。滴水的声音没有回音，但立即被铺有苔藓的表面压制住了。",
	"The pools here vary in depth: the smaller ones are a few inches deep, and the larger pools measure 2 feet at their deepest. In the subterranean darkness, the pools look black. Light sources reflect off the water as if it were a dark mirror, and the characters are unable to see below the surface.": "这里的水池深度不同：较小的水池有几英寸深，较大的水池最深处有2英尺。在地下的黑暗中，池子看起来是黑色的。光源在水面上反射，就像一面黑暗的镜子，人物无法看到水面以下。",
	"This is another ideal ambush location for the meenlocks or, if you want to shake things up a bit, for a {@creature black pudding} or other ooze to lurk on the surface of one of the pools like an oil slick.": "这是另一个理想的埋伏地点，如果你想让事情变得更有趣，可以让{@creature black pudding}或其他渗出物像浮油一样潜伏在某个水池的表面。",
	"New scents greet you here: the musty funk of decaying fabric and old furs, and the smell of rot lingering in the stagnant air. Thick pillars of moss-covered stone support the twenty-foot-high ceiling, and waist-high stone slabs dot the cavern.": "新的气味在这里迎接你：腐烂的织物和旧毛皮的霉味，以及在停滞的空气中徘徊的腐烂的气味。覆盖着青苔的厚重石柱支撑着二十英尺高的天花板，齐腰高的石板点缀着洞穴。",
	"The meenlocks bring their victims here to be tormented and transformed. The stone slabs are coated with blood and filth—the result of mortals being laid out for days of torture. Any party members taken by the meenlocks are here, {@condition paralyzed} on one of the slabs if they haven't already been transformed (see the \"{@area Telepathic Torment|17d|x}\" sidebar at the end of the adventure). Any remaining {@creature Meenlock|VGM|meenlocks} attack when the party reaches the center of this room.": "米诺克人把他们的受害者带到这里，接受折磨和改造。石板上涂满了鲜血和污秽--这是凡人被放置数日折磨的结果。任何被术士带走的党员都在这里，{@condition paralyzed}在其中一块石板上，如果他们还没有被转化的话（见冒险结束时的\"{@area Telepathic Torment|17d|x} \"侧边栏）。当队伍到达这个房间的中心时，任何剩余的{@creature Meenlock|VGM|meenlocks}都会攻击。",
	"The miners-turned-meenlocks used remnants of their knowledge to rig explosives on the four pillars in this room. Attached to each pillar is a stick of dynamite with a long fuse leading to a plunger trigger. Any character who has a passive Wisdom ({@skill Perception}) score of 18 or higher spots a candle-like object attached to each pillar, partially hidden beneath the moss. A character who closely examines a pillar spots the dynamite stick and the fuse leading from it with a successful DC 14 Wisdom ({@skill Perception}) check. A character can cut a fuse as an action (no ability check required). If a dynamite stick takes damage from any source, it explodes (as described below).": "矿工转业后，利用他们的知识残余，在这个房间的四根柱子上安装炸药。每根柱子上都有一根炸药棒，它有一条长长的导火线，通向一个柱塞触发器。任何被动智慧（（%0%））得分在18分以上的角色都能发现每个柱子上都有一个类似蜡烛的东西，部分隐藏在苔藓下面。仔细检查柱子的人物可以发现炸药棒和从它引出的导火线，只要成功进行DC14智慧（（%1%））检查。一个角色可以用行动来切断引线（不需要能力检查）。如果炸药棒受到来自任何方面的伤害，它会爆炸（如下所述）。",
	"The meenlocks trigger the explosives as a last resort. If a meenlock starts its turn with 10 hit points or fewer, it moves to the nearest trigger, uses its action to set off the explosion, and then uses its Shadow Teleport bonus action to escape. The pillar is destroyed in the explosion. The last meenlock detonates any remaining pillars before it flees. Any creature within 5 feet of an exploding dynamite stick must make a DC 12 Dexterity saving throw, taking 10 ({@dice 3d6}) bludgeoning damage on a failed save, or half as much damage on a successful one. If all four pillars are destroyed, the cavern's ceiling partially collapses. Each creature in the cavern when the collapse occurs must make a DC 15 Dexterity saving throw. On a failed save, the creature takes 22 ({@dice 4d10}) bludgeoning damage, falls {@condition prone}, and is {@condition restrained} by the rubble and unable to stand up; on a successful save, the creature takes half as much damage and isn't trapped in the rubble or knocked {@condition prone}. A creature can use its action to attempt to free itself or another creature trapped under the rubble within its reach, doing so with a successful DC 20 Strength ({@skill Athletics}) check. Meenlocks that flee return the next night to see what they've caught in their trap.": "绵羊锁触发炸药是最后的手段。如果一个门锁以10点或更少的命中率开始它的回合，它就会移动到最近的触发器处，用它的行动来引爆爆炸，然后用它的影子传送奖励行动来逃跑。柱子会在爆炸中被摧毁。最后一个meenlock在逃跑前会引爆任何剩余的柱子。任何在爆炸的炸药棒5英尺范围内的生物都必须做一个DC12的灵巧救赎，救赎失败会受到10（（%0%））的重击伤害，救赎成功则受到一半的伤害。如果四根柱子都被摧毁，洞穴的天花板就会部分坍塌。坍塌发生时，洞穴中的每个生物都必须做一个DC 15的灵巧救赎动作。如果救赎失败，该生物会受到22（（1%））的重击伤害，跌落（2%），并被碎石砸到（3%），无法站起来；如果救赎成功，该生物会受到一半的伤害，不会被困在碎石中或被砸到（4%）。一个生物可以用它的行动来试图解救它自己或在它范围内被困在瓦砾下的另一个生物，这样做需要成功地进行DC20力量（（%5%））的检查。逃跑的米诺克人在第二天晚上会回来看他们在陷阱里抓到的东西。",
	"The remnants of other victims lie on the south side of the room, decades of belongings shed by transformed meenlocks and left to rot. Heaped piles of bones, clothing, boots, rusted blades, and splintered bows and arrows rest within the recessed portions of the walls.": "其他受害者的残余物躺在房间的南面，几十年来被改造过的米诺克斯舍弃的财物，任其腐烂。堆积如山的骨头、衣服、靴子、生锈的刀片和被劈开的弓和箭都在墙壁的凹陷部分。",
	"Most of the items in the refuse piles are worthless after rotting in the damp and dark for years. A thorough search reveals 50 gp, an ivory drinking horn with platinum filigree (120 gp), and a set of {@item goggles of night}.": "垃圾堆里的大部分物品在潮湿阴暗的环境中腐烂多年后已毫无价值。彻底搜查后发现了50个金币，一个带铂金丝的象牙饮水角（120金币），以及一套（%0%）。",
	"Meenlocks manifest where the Feywild's influence is strong. A shallow lake on the mountainside above the meenlock lair (directly above {@area area M8|16e|x}) is fed by a stream that becomes a river when summer melts the snow. When the full moon hangs in the night sky, the lake becomes a fey crossing. Anyone who completely submerges in the icy waters during this time surfaces in the Feywild.": "Meenlocks表现在Feywild影响强烈的地方。在米恩洛克巢穴上方的山坡上有一个浅浅的湖泊（就在{@area area M8|16e|x}的正上方），由一条小溪提供水源，当夏天融化积雪时，它就变成了河流。当满月挂在夜空中时，湖泊就会变成一个精灵的渡口。在这段时间里，任何完全淹没在冰水中的人都会浮现在精灵世界。",
	"If the party clears out the nest of meenlocks and informs the citizens of Maerin, settlers restore the village of Vermeillon and the mine eventually begins production again. The new villagers treat the characters as local heroes. As news travels, Tormun and Blenyss eventually hear of the village's resurrection and return to restart their shop, unable to pass up the opportunity of being so close to a platinum mine.": "如果该党派清除了meenlocks的巢穴并通知Maerin的公民，定居者就会恢复Vermeillon村，矿场最终又开始生产。新的村民们把这些人物当作当地的英雄。随着消息的传播，托尔蒙和布莱尼斯最终听说了村子的复活，并回来重新开始他们的商店，他们无法放弃如此接近铂金矿的机会。",
	"If the meenlocks survive, travelers continue to go missing if they attempt to take the road through Vermeillon. The number of meenlocks in the nest grows to eventually threaten the town of Maerin.": "如果meenlocks存活下来，如果旅行者试图通过Vermeillon的道路，他们就会继续失踪。巢穴中的米恩洛克的数量不断增加，最终威胁到梅林镇。",
	"Meenlocks are cruel fey that invoke terror and seek to destroy all that is good, innocent, and beautiful. They primarily live in forests, although they adapt well to urban and subterranean settings.": "Meenlocks是一种残忍的精灵，它们唤起恐怖，并试图摧毁所有善良、无辜和美丽的东西。他们主要生活在森林中，尽管他们很适应城市和地下环境。",
	"Meenlocks are spawned by fear. Whenever fear overwhelms a creature in the Feywild, or in any other location where the Feywild's influence is strong, one or more meenlocks might spontaneously arise in the shadows or darkness nearby. If more than one meenlock is born, a lair also magically forms. The earth creaks and moans as narrow, twisting tunnels open up within it. One of these newly formed passageways serves as the lair's only entrance and exit. Inside the warren, black moss covers every surface, muffling sound. A large central chamber serves as the meenlocks' den, where they torment captives.": "Meenlocks是由恐惧催生的。每当恐惧压倒了仙境中的生物，或在仙境影响强烈的任何其他地方，一个或多个门锁可能会在附近的阴影或黑暗中自发产生。如果有一个以上的门锁诞生，一个巢穴也会神奇地形成。大地嘎吱嘎吱地呻吟着，狭窄、扭曲的隧道在其中打开。这些新形成的通道之一是巢穴的唯一入口和出口。在巢穴内部，黑色的苔藓覆盖了每一个表面，掩盖了声音。一个大的中央房间是米诺克斯的巢穴，他们在那里折磨俘虏。",
	"A meenlock shuns bright light. It can supernaturally sense areas of darkness and shadow in its vicinity and thus is able to teleport from one darkened space to another—enabling it to sneak up on its prey and run away when outmatched.": "米恩锁避开强光。它能超自然地感知周围的黑暗和阴影区域，因此能够从一个黑暗的空间传送到另一个黑暗的空间，使它能够偷袭猎物并在不敌时逃跑。",
	"Meenlocks have no form of communication other than telepathy. They can use it to project unsettling hallucinations into the minds of their prey. These hallucinations take the form of terrible whispers or fleeting movements just at the edges of one's peripheral vision.": "Meenlocks除了心灵感应外没有其他的交流方式。他们可以利用心灵感应将令人不安的幻觉投射到猎物的头脑中。这些幻觉的形式是可怕的低语或在人的周围视野边缘转瞬即逝的运动。",
	"During the day, meenlocks confine themselves to their dark warrens. At night, they crawl out of their tunnels to torment sleeping prey (see the \"Telepathic Torment\" sidebar).": "白天，meenlocks将自己限制在黑暗的巢穴中。到了晚上，他们会从地道里爬出来，折磨沉睡的猎物（见 \"心灵感应的折磨 \"侧栏）。",
	"Up to four meenlocks can telepathically torment one {@condition incapacitated} creature, filling its mind with disturbing sounds and dreadful imagery. Participating meenlocks can't use their telepathy for any other purpose during this time, though they can move about and take actions and reactions as normal. This torment has no effect on a creature that is immune to the {@condition frightened} condition. If the creature is susceptible and remains {@condition incapacitated} for 1 hour, the creature must make a Wisdom saving throw, taking 10 ({@dice 3d6}) psychic damage on a failed save, or half as much damage on a successful one. The save DC is equal to 10 + the number of meenlocks participating in the torment, considering only those that remain within sight of the victim for the entire hour and aren't {@condition incapacitated} during it. The process can be repeated. A humanoid that drops to 0 hit points as a result of this damage instantly transforms into a meenlock at full health and under the DM's control. Only a {@spell wish} spell or divine intervention can restore a transformed creature to its former state.": "最多四个meenlocks可以用心灵感应折磨一个{@condition incapacitated}的生物，用令人不安的声音和可怕的图像填充它的头脑。在这段时间内，参与的meenlocks不能为任何其他目的使用他们的心灵感应，尽管他们可以像正常人一样行动和做出反应。这种折磨对对{@condition frightened}条件免疫的生物没有影响。如果该生物易受影响，并在1小时内保持{@condition incapacitated}的状态，该生物必须进行智慧救赎，如果救赎失败，将受到10({@dice 3d6})的精神伤害，如果救赎成功，将受到一半的伤害。救赎DC等于10+参与折磨的meenlocks的数量，只考虑那些在整个小时内都在受害者视线范围内的，并且在折磨过程中没有{@condition incapacitated}。这个过程可以重复进行。由于这种伤害而下降到0命中率的类人，会立即转化为一个完全健康并受DM控制的meenlock。只有{@spell wish}的法术或神明的干预才能将变身后的生物恢复到以前的状态。",
	"{@i Shemshime's Bedtime Rhyme} has been gathering dust on its shelf in Candlekeep for over six hundred years. The children's book arrived at the library in unceremonious fashion, though the same could not be said of its courier. Yowen Pilt, a procurer of rare books who did business with Candlekeep, was utterly insane when he arrived with his latest bundle. The records of the episode are sparse, but they report that he was placed in isolation for weeks after a \"singing madness\" began to spread among the library's Avowed. The records contain no further mention of the book dealer. The Avowed cataloged and shelved his final delivery, which included {@i Shemshime's Bedtime Rhyme}.": "{@i Shemshime's Bedtime Rhyme}在Candlekeep的书架上已经积了六百多年的灰尘。这本儿童读物以毫不客气的方式抵达图书馆，虽然它的信使也不能这么说。尤文-皮尔特（Yowen Pilt）是一个与烛龙镇有业务往来的珍稀书籍采购商，当他带着最新的一捆书来到这里时，已经完全疯了。对这一事件的记录不多，但它们报告说，在 \"唱歌的疯狂 \"开始在图书馆的信徒中蔓延后，他被隔离了几个星期。记录中没有进一步提到这个书商。阿凡提对他最后交付的书进行了编目和上架，其中包括（%1%）。",
	"The adventure takes place in the Firefly Cellar, a windowless basement beneath the House of Rest, so named because its only light comes from lamps lit by swarms of fireflies.": "冒险发生在萤火虫地窖，这是安息之家下面一个没有窗户的地下室，因为它唯一的光线来自成群的萤火虫点燃的灯，所以被称为萤火虫地窖。",
	"After spending the night here, all the characters wake up in the morning with the same tune in their heads, and each one hums it under their breath. They soon discover that the tune has \"spread\" to the Firefly Cellar's other occupants, and the Avowed institute a quarantine to contain what is actually a curse. The adventure is built around a sequence of events that unfold when the characters are quarantined in Candlekeep's Firefly Cellar with a handful of the library's attendants, in an attempt to keep {@creature Shemshime|CM}'s curse from spreading throughout the entire library. The events describe {@creature Shemshime|CM}'s growing supernatural influence and how people deal with the mounting pressure of confinement under dangerous circumstances.": "在这里过夜后，所有的角色在早晨醒来时，脑子里都会出现同一首曲子，每个人都在口中哼唱着它。他们很快发现，这首曲子已经 \"扩散 \"到了萤火虫酒窖的其他住户身上，而 \"先知 \"们则实施了隔离，以控制实际上是一种诅咒。这场冒险是围绕着一系列的事件展开的，当人物和图书馆的几个服务员一起被隔离在Candlekeep的萤火虫地窖里，试图阻止{@creature Shemshime|CM}的诅咒蔓延到整个图书馆。这些事件描述了(1%)日益增长的超自然影响，以及人们如何在危险的环境下处理日益增长的禁锢压力。",
	"The characters must identify the curse's source. Their search eventually leads them to Crinkle, the Firefly Cellar's kenku caretaker, who has the book. {@i Shemshime's Bedtime Rhyme} contains the malevolent spirit called {@creature Shemshime|CM}, and the book holds the secret of how to stop it.": "角色们必须确定诅咒的来源。他们的搜索最终将他们引向了萤火虫酒窖的看守人Crinkle，他拥有这本书。{@i Shemshime's Bedtime Rhyme}包含了被称为{@creature Shemshime|CM}的恶灵，而这本书里有如何阻止它的秘密。",
	"Below is an outline of the events in the order that they occur:": "以下是按照事件发生的顺序列出的大纲。",
	"{@area Event 1: Quarantined.|1ac|x} The characters and NPCs are sealed in the Firefly Cellar to keep their contagious curse contained.": "{@area Event 1: Quarantined.|1ac|x} 人物和NPC被封在萤火虫地窖里，以保持他们的传染性诅咒。",
	"{@area Event 2: Ebder's Outburst.|1b6|x} One of the Avowed is overwhelmed by the curse, and his manic humming causes creepy things to happen.": "{@area Event 2: Ebder's Outburst.|1b6|x} \"阿维德 \"中的一个人被诅咒淹没了，他狂躁的哼唱导致了令人毛骨悚然的事情发生。",
	"{@area Event 3: Singing Skull.|1b9|x} The cursed remains of the book dealer who brought {@i Shemshime's Bedtime Rhyme} to Candlekeep are discovered when the skull begins to sing the rhyme about where it was hidden centuries ago.": "{@area Event 3: Singing Skull.|1b9|x}把{@i Shemshime's Bedtime Rhyme}带到Candlekeep的书商的被诅咒的遗体被发现了，这时骷髅头开始唱起关于几个世纪前藏在哪里的韵律诗。",
	"{@area Event 4: Escape Attempt.|1bc|x} A visiting scholar named {@creature K'Tulah|CM} succumbs to the mounting tension and tries to break out of the cellar, threatening to spread the curse throughout Candlekeep.": "{@area Event 4: Escape Attempt.|1bc|x}一个名叫{@creature K'Tulah|CM}的访问学者屈服于日益紧张的局势，试图冲出地窖，威胁要将诅咒传遍整个烛台镇。",
	"{@area Event 5: Puppets.|1be|x} {@creature Shemshime|CM}'s magic takes control of characters trapped in the library, causing them to violently turn on each other.": "{@area Event 5: Puppets.|1be|x}{@creature Shemshime|CM}的魔法控制了被困在图书馆里的人物，导致他们猛烈地互相攻击。",
	"{@area Event 6: Shemshime|1c0|x}. The characters find the book and must discover how to stop the curse while confronting {@creature Shemshime|CM}.": "{@area Event 6: Shemshime|1c0|x}. 人物找到了这本书，必须发现如何阻止诅咒，同时面对（%1%）。",
	"You dictate the pace at which the events unfold. If you want to draw out the tension of confinement, introduce a new event only after the characters think they have a handle on the current situation. Alternatively, you could bombard them with one event after the other so they can't catch their breath.": "你可以决定事件发展的速度。如果你想引出禁闭的紧张气氛，那么只有在人物认为他们已经掌握了当前的情况之后才引入新的事件。或者，你也可以用一个接一个的事件来轰炸他们，让他们无法喘息。",
	"Does the shadow have a name? {@creature SHEMSHIME|CM} Causes grief, avoids the blame {@creature SHEMSHIME|CM}": "影子有名字吗？{@creature SHEMSHIME|CM} 引起悲痛，避开责难 {@creature SHEMSHIME|CM}",
	"See a dog that knows how to heel Never heeds plea nor command Mother gave it a tasty meal Dog chose instead to eat her hand": "看到一只知道如何跟上的狗 从不听从恳求或命令 母亲给它美味的食物 狗却选择吃她的手",
	"See a son doing his chore Washing clothes for folk in town Fell into the river's roar Sank to the bottom and drowned": "看到一个儿子在做家务 为镇上的人洗衣服 掉进了河水的咆哮中 沉到河底淹死了",
	"Discovering the book's whereabouts is part of the adventure's mystery. A kenku named Crinkle, one of the Avowed and the caretaker of the Firefly Cellar, became enamored with the book and hid it in her quarters. Though the book is not present at the start of the adventure, the characters must deal with the foul magic emanating from it.": "发现这本书的下落是冒险之谜的一部分。一个叫Crinkle的Kenku，是Avowed之一，也是萤火虫酒窖的看守人，她迷上了这本书，并把它藏在她的宿舍里。虽然这本书在冒险开始时并不存在，但人物必须处理从它身上散发出来的邪恶魔法。",
	"This children's book is a mechanical curiosity of gnomish design, with a cover made of wood and copper. The front cover bears a faded, hand-painted rendering of a round millstone. The book is square, eighteen inches along each edge of the cover. A silver music box set into the book's spine is heavily dented at one end.": "这本儿童读物是地精设计的机械奇物，封面由木材和铜制成。封面上有一个褪色的、手绘的圆形磨石的效果图。这本书是方形的，沿着封面的每个边缘有18英寸。一个镶嵌在书脊上的银质音乐盒在一端严重凹陷。",
	"The book has no pages in the typical sense, but it opens to reveal a pop-up cutaway illustration of a quaint watermill made of painted panels of wood, tin, canvas, and leather. It's a clockwork device designed to animate four separate scenes while a music box built into the book's spine plays a metallic tune that implants a rhyme in the minds of those who hear it (see the accompanying handout). The mechanized scenes feature cutout figurines of members of a family dying in a series of grisly ways as a shadowy figure looks on. The images are as follows:": "这本书没有典型意义上的书页，但它打开后显示出一幅弹出式剖面插图，上面是由木头、锡、帆布和皮革的画板组成的古朴的水磨房。这是一个发条装置，旨在将四个独立的场景变成动画，而书脊上的音乐盒则播放着金属曲调，将韵律植入听者的脑海中（见附带的讲义）。这些机械化的场景中，一个家庭的成员以一系列可怕的方式死去，一个阴暗的人物在旁边看着。这些图像如下。",
	"A mother chops off the feet and ear of her husband with a scythe.": "一位母亲用镰刀砍掉了她丈夫的脚和耳朵。",
	"The family dog bites off the mother's hand.": "家里的狗咬掉了母亲的手。",
	"The son drowns in a river while washing clothes.": "儿子在洗衣服时在河里淹死了。",
	"The final scene—which doesn't play out until the music box is repaired—shows the daughter defeating the shadow by crushing it under a millstone.": "最后一幕--直到音乐盒被修复时才上演--显示女儿通过将其压在磨石下打败了影子。",
	"Centuries ago, a family living in a remote water mill endured a string of unfortunate events. A malevolent spirit called {@creature Shemshime|CM} attached itself to the family and caused the \"accidents.\" The daughter finally destroyed {@creature Shemshime|CM} by crushing it under a millstone that had been blessed by a traveling halfling cleric of Chauntea (god of agriculture).": "几个世纪前，一个住在偏远水厂的家庭经历了一连串的不幸事件。一个叫做（%0%）的恶灵附在这个家庭身上，造成了这些 \"事故\"。女儿最终把它压在一块被Chauntea（农业之神）的旅行半身人牧师祝福过的磨石下，摧毁了（1%）。",
	"The story became a local legend, a cautionary tale meant to warn people to keep their attention on their chores. When a traveling gnome bard heard the tale, he was so intrigued that he set the story down in the book, {@i Shemshime's Bedtime Rhyme}. By doing so, he inadvertently created a conduit through which {@creature Shemshime|CM} could return.": "这个故事成了当地的一个传说，一个警告性的故事，旨在警告人们把注意力放在家务上。当一个旅行的地精吟游诗人听到这个故事时，他非常感兴趣，于是他把这个故事记在了书上，（%0%）。通过这样做，他无意中创造了一个管道，通过这个管道，{@creature Shemshime|CM}可以返回。",
	"Yowen Pilt procured the book from an adventurer who discovered it among the debris of a shipwreck. He brought the mechanical book to Candlekeep, where it has been ever since.": "尤文-皮尔特从一个冒险家那里获得了这本书，他在一艘沉船的残骸中发现了这本书。他把这本机械书带到了Candlekeep，从此它就一直在那里。",
	"The kenku Avowed, Crinkle, loves to collect all kinds of curios and baubles. {@i Shemshime's Bedtime Rhyme}, with its intricate mechanical workings and charming music box, was too tempting to resist. After years as the Firefly Cellar's caretaker, she discovered the book when it was selected to have its spine repaired as part of a restoration project involving this part of Candlekeep.": "kenku Avowed，Crinkle，喜欢收集各种古玩和小玩意。复杂的机械工作原理和迷人的音乐盒{@i Shemshime's Bedtime Rhyme}，太诱人了，让人无法拒绝。在担任萤火虫酒窖的管理员多年后，她发现了这本书，当时它被选为修复脊柱的项目的一部分，涉及Candlekeep的这个部分。",
	"Before the adventurers arrive at the Firefly Cellar at the beginning of the adventure, Crinkle brought the book to her room ({@area area F11|1e5|x}) and opened it. The music box started to play, and she became the subject of {@creature Shemshime|CM}'s curse.": "在冒险开始时，冒险者们到达萤火虫酒窖之前，克林克尔把书带到她的房间（{@area area F11|1e5|x}）并打开了它。音乐盒开始播放，她成了{@creature Shemshime|CM}的诅咒对象。",
	"The rhyme is presented in the accompanying handout. Until the music box is repaired, it always skips back to the beginning of the song before playing the last stanza. That means the last stanza of {@creature Shemshime|CM}'s rhyme doesn't get implanted in the minds of those who hear the song until the music box is fixed and the tune plays in its entirety. The missing stanza is as follows:": "韵律在随附的讲义中提出。在音乐盒被修复之前，它总是在播放最后一节之前跳回歌曲的开头。这意味着{@creature Shemshime|CM}的最后一节韵律不会被植入听到这首歌的人的脑海中，直到音乐盒被修好，曲子被完整地播放。缺少的那一节内容如下。",
	"Wish the spirit's time was through": "希望精神的时代已经过去",
	"Trap set for the shadow bane": "为影子贝恩设置的陷阱",
	"Her millstone killed it true": "她的磨刀石杀死了它的真实",
	"Those who hear the melody of the rhyme find it to be irresistibly catchy, and they hum it over and over again. Such individuals have become cursed.": "那些听到韵律旋律的人发现它是不可抗拒的朗朗上口，他们一遍又一遍地哼唱。这样的人已经被诅咒了。",
	"The rhyme acts as a summoning ritual intended to restore {@creature Shemshime|CM}. When enough people join in the singing of the rhyme, or enough time passes while people are singing it, the ritual will be completed. As that occasion approaches, {@creature Shemshime|CM}'s power grows. Anyone who hears the cursed tune is in turn cursed to hum or sing it. They are then capable of transmitting it further.": "这首儿歌作为一种召唤仪式，旨在恢复（%0%）。当有足够多的人加入唱这首儿歌，或者人们在唱这首儿歌时有足够多的时间过去，仪式就会完成。随着那个场合的临近，{@creature Shemshime|CM}的力量会增长。任何听到这首被诅咒的曲子的人都会反过来被诅咒，哼唱它。然后他们就有能力将其进一步传播。",
	"The characters can will themselves not to sing the rhyme, but doing this requires concentration as though casting a spell (see \"{@book Concentration|PHB|10|Concentration}\" in the {@book Player's Handbook|PHB}).": "角色可以让自己不唱这首韵文，但这样做需要集中精力，就像施法一样（见{@book Player's Handbook|PHB}中的\"{@book Concentration|PHB|10|Concentration}\"）。",
	"A {@spell silence} spell or similar magic negates the rhyme in the affected area.": "一个{@spell silence}的法术或类似的魔法在受影响的区域内否定了该韵律。",
	"A {@spell remove curse} spell or similar magic ends the curse on a creature, though it remains susceptible to being cursed again. If cast on the book, the magic suppresses the curse on all creatures for 10 minutes.": "一个{@spell remove curse}的咒语或类似的魔法结束了对一个生物的诅咒，尽管它仍然容易再次被诅咒。如果在书上施法，该魔法可以在10分钟内抑制对所有生物的诅咒。",
	"A handful of people reside in the Firefly Cellar while the task of restoring its collection is under way.": "少数人居住在萤火虫酒窖中，而恢复其收藏品的任务正在进行中。",
	"{@creature Varnyr|CM} is a senior scribe who has spent centuries at Candlekeep. She loves the books, which she cares for as though they were her grandchildren. She has little ambition to rise in the ranks of the Avowed, perfectly content as a senior scribe. She is hardworking and expects others to be as well.": "{@creature Varnyr|CM}是一位高级抄写员，在Candlekeep度过了几个世纪。她喜欢这些书，对它们的关心就像对自己的孙子一样。她没有什么雄心壮志要在 \"神赐者 \"的行列中晋升，完全满足于作为一名高级抄写员。她很勤奋，希望其他人也能如此。",
	"{@creature Varnyr|CM} was an adjutant when {@creature Shemshime|CM}'s curse first came to Candlekeep, though she is unaware that the book was the cause of the madness.": "{@creature Varnyr|CM}是副官，当{@creature Shemshime|CM}的诅咒第一次降临到烛台镇时，虽然她不知道那本书是疯狂的原因。",
	"{@creature Varnyr|CM} is a {@creature noble} with the following changes:": "{@creature Varnyr|CM}是一个{@creature noble}，有以下变化。",
	"{@creature Varnyr|CM} speaks Common and Elvish, and she has {@sense darkvision} out to a range of 60 feet. She has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "(她能说普通话和精灵语，她的范围是60英尺（1%）。她在对被（%2%）的救赎上有优势，而且魔法不能使她入睡。",
	"Instead of a rapier, {@creature Varnyr|CM} wields a cane and can use an action to make two melee weapon attacks with it: +3 to hit, reach 5 ft., one target. {@i Hit}: 2 ({@dice 1d4}) bludgeoning damage.": "取代剑客，{@creature Varnyr|CM}挥舞手杖，可以使用一个动作，用它进行两次近战武器攻击。命中率+3，范围5英尺，一个目标。{@i Hit}: 2 ({@dice 1d4})重击伤害。",
	"\"I have a warm, calming demeanor, even when circumstances call for concern.\"": "\"我有一个温暖、平静的举止，即使在需要关注的情况下也是如此。\"",
	"\"Everything has its place, and everyone has their role.\"": "\"每件事都有它的位置，每个人都有他们的角色\"。",
	"\"Candlekeep is the beacon of civilization in an otherwise bleak and backward world.\"": "\"Candlekeep是在一个暗淡和落后的世界中的文明灯塔\"。",
	"\"When something irritates me, I try to ignore it, but I usually end up snapping at someone.\"": "\"当有东西刺激我时，我试图忽略它，但我通常最终会对某人进行呵斥。\"",
	"Ebder is a pessimist who sees every setback as a disaster and every victory as dumb luck. He is a widower, and his daughter, Gailby, provides him respite from his anxious outlook.": "埃布尔是一个悲观主义者，他把每一次挫折都看成是灾难，每一次胜利都是愚蠢的运气。他是个鳏夫，他的女儿盖尔比为他的焦虑前景提供了喘息的机会。",
	"Ebder looks older than his actual age, with few traces of black in his otherwise gray hair and a harried expression on his face. His clothes and his fingers are stained with ink.": "埃布尔看起来比他的实际年龄要大，在他原本灰色的头发中很少有黑色的痕迹，他的脸上有一种苦恼的表情。他的衣服和手指都沾满了墨水。",
	"Ebder is a {@creature commoner} who speaks Common and has a set of {@item calligrapher's supplies|PHB}.": "Ebder是一个会说普通话的{@creature commoner}，并有一套{@item calligrapher's supplies|PHB}。",
	"\"I'm an anxious person. I worry about what Senior Scribe {@creature Varnyr|CM} thinks about me and my work.\"": "\"我是一个焦虑的人。我担心高级抄写员（%0%）对我和我的工作有什么看法。\"",
	"\"The measure of a person is the quality of their work.\"": "\"衡量一个人的标准是其工作的质量\"。",
	"\"As much as I care about my duties as an Avowed, my daughter is my world.\"": "\"尽管我很关心我作为一个阿维德人的职责，但我的女儿是我的世界。\"",
	"\"I'm highly suspicious of other people's motives.\"": "\"我对其他人的动机高度怀疑。\"",
	"Gailby is an energetic kid who lives with her father, Ebder Smallstone, in the Firefly Cellar. She loves to draw and insists on sharing her drawings with her father before bedtime.": "盖尔比是一个精力充沛的孩子，与她的父亲艾伯德-斯莫斯通住在萤火虫酒窖里。她喜欢画画，并坚持在睡前与父亲分享她的画。",
	"She wears a yellow hooded cape that hides her short curly black hair and is missing one of her front teeth.": "她穿着一件黄色的连帽斗篷，掩盖了她的黑色卷曲短发，并且缺少一颗门牙。",
	"\"I'm curious about everything.\"": "\"我对一切都很好奇。\"",
	"\"I'll never be bored as long as I have my imagination.\"": "\"只要我有想象力，我就不会感到无聊。\"",
	"\"I love discovering things on my own, especially things that are off limits.\"": "\"我喜欢自己发现东西，尤其是那些不受限制的东西\"。",
	"\"I'll say anything to avoid getting in trouble.\"": "\"为了避免惹上麻烦，我什么都会说。\"",
	"{@creature K'Tulah|CM} is a gregarious tabaxi, a catlike humanoid. She arrived at Candlekeep six days ago and received permission to use the library to conduct her research on regional forms of folk magic.": "{@creature K'Tulah|CM}是一个好客的Tabaxi，一种类似猫的人形生物。她在六天前到达烛台镇，并得到许可使用图书馆来进行她对地区性民间魔法形式的研究。",
	"She is an animated talker whose exaggerated gesticulations while chatting annoy {@creature Varnyr|CM}, but the elf appreciates her academic expertise.": "她是一个活跃的谈话者，她在聊天时夸张的手势让人讨厌（%0%），但精灵很欣赏她的学术专长。",
	"{@creature K'Tulah|CM} is a tabaxi {@creature druid} with the following changes:": "{@creature K'Tulah|CM}是一个tabaxi {@creature druid}，有以下变化。",
	"{@creature K'Tulah|CM} speaks Common and Druidic, and she has {@sense darkvision} out to a range of 60 feet.": "(她能说普通话和德鲁伊语，而且她有{@sense darkvision}60英尺以外的范围。",
	"When {@creature K'Tulah|CM} moves on her turn in combat, she can double her speed until the end of the turn. Once she uses this ability, she can't use it again until she moves 0 feet on one of her turns.": "当{@creature K'Tulah|CM}在她的战斗回合中移动时，她的速度可以加倍，直到回合结束。一旦她使用这个能力，她就不能再使用它，直到她在某个回合中移动0英尺。",
	"As an action, {@creature K'Tulah|CM} can make a melee weapon attack with her claws: +2 to hit, reach 5 ft., one target. {@i Hit}: 2 ({@dice 1d4}) slashing damage.": "作为一个动作，{@creature K'Tulah|CM}可以用她的爪子进行一次近战武器攻击。命中率+2，范围5英尺，一个目标。{@i Hit}: 2 ({@dice 1d4})砍击伤害。",
	"\"I talk fast and can carry on a conversation about almost anything.\"": "\"我说话很快，几乎可以就任何事情进行交谈。\"",
	"\"Decorum is overrated. Life's too short for formalities.\"": "\"礼节被高估了。生活中的礼节太短了\"。",
	"\"The research I've collected painstakingly over the past decade is my pride and joy.\"": "\"我在过去十年中苦心收集的研究是我的骄傲和快乐。\"",
	"\"I don't like feeling trapped.\"": "\"我不喜欢被困住的感觉。\"",
	"The aged kenku has lived in the Firefly Cellar for the past twenty-two years as its custodian and caretaker of its fireflies. She has lost many of her feathers, and those that remain are frayed and disheveled. She carries a long staff with a hook on the end, which she uses to change the firefly lamps that hang from the ceiling.": "在过去的二十二年里，这只年迈的Kenku一直住在萤火虫地窖里，作为其监护人和萤火虫的看护人。她已经失去了许多羽毛，剩下的那些羽毛也被折断了，变得凌乱不堪。她拿着一根末端有钩子的长杖，用它来更换悬挂在天花板上的萤火虫灯。",
	"Crinkle has little patience for others, and she regards Senior Scribe {@creature Varnyr|CM}'s restoration efforts as an invasion. Gailby Smallstone has softened the kenku's dour disposition with her appreciation of interesting objects.": "克林克对其他人没有什么耐心，她把高级文士{@creature Varnyr|CM}的修复工作视为一种入侵。盖尔比-斯莫尔斯通用她对有趣物品的欣赏软化了这个肯库的沉闷性格。",
	"Crinkle is a {@creature kenku} who has a {@item ring of the ram} that has all its charges.": "克林克是一个{@creature kenku}，他有一个{@item ring of the ram}，拥有所有的电荷。",
	"\"I'm a grump who prefers to be left alone.\"": "\"我是一个脾气暴躁的人，更喜欢一个人待着。\"",
	"\"I'm drawn to beautiful and interesting works of art.\"": "\"我被美丽而有趣的艺术作品所吸引\"。",
	"\"I cherish the stash of trinkets and treasures I've accumulated.\"": "\"我很珍惜我所积累的小饰品和宝物的储藏室。\"",
	"\"I rub my hands together constantly, as though washing them.\"": "\"我不断地揉搓我的双手，仿佛是在清洗它们。\"",
	"The adventure takes place in the Firefly Cellar beneath the House of Rest. Characters might find themselves drawn to this location for one of two reasons. Perhaps the House of Rest has had an influx of guests, and the characters are forced to stay in the only available rooms, which happen to be in the Firefly Cellar. Alternatively, the idea of taking lodging in an actual part of the library, close to a collection of ancient books, might be a compelling enough reason for the characters to stay there.": "冒险发生在安息之家下面的萤火虫地窖里。角色可能会因为以下两个原因之一而被吸引到这个地方。也许是安息之家涌入了大量的客人，角色们被迫住在唯一可用的房间里，而这些房间恰好就在萤火虫地窖里。或者，在图书馆的一个实际部分住宿，靠近古书收藏，可能是一个足以让人物留在那里的理由。",
	"The characters descend into the Firefly Cellar through the hatch in the ceiling of {@area area F1|1cb|x}. As they do, read the description of area F1 to the players.": "角色们通过{@area area F1|1cb|x}天花板上的舱口进入萤火虫地窖。当他们这样做的时候，把F1区的描述读给玩家听。",
	"When they arrive, they find the elderly elf {@creature Varnyr|CM} precariously balanced on a ladder while arranging a few of the flowerpots on top of one of the bookcases. She's engrossed in her work. Before the characters say anything, she starts speaking without looking at them.": "当他们到达时，他们发现年长的精灵（%0%）在一个梯子上不稳定地平衡着，同时在一个书柜的顶部摆放着几个花盆。她正全神贯注于她的工作。在这些人物说什么之前，她开始说话，没有看他们。",
	"\"Ebder, are you back?\"": "\"艾伯德，你回来了吗？\"",
	"\"I never left!\" grumbles a voice from below.": "\"我从来没有离开过！\"下面传来一个声音抱怨道。",
	"\"Oh?\" The elf looks down and seems surprised at your presence. Then she says, indicating the room around her, \"Ah. Visitors. I'm Scribe {@creature Varnyr|CM}. Sorry for the state of things. As you see, the restoration project is a work in progress. I'll be with you shortly.\" She returns to her work. A moment later, she says, \"Actually, would you mind bringing that stack of books downstairs to Ebder? I'll meet you there.\" She points to a small pile of books on a stool. \"Thanks so much.\"": "\"哦？\" 小精灵低头看了看，似乎对你的出现感到惊讶。然后她说，指了指她周围的房间，\"啊，访客。我是Scribe（%0%）。对事情的状况感到抱歉。如你所见，修复项目正在进行中。我很快就会和你们在一起。\" 她回到了她的工作中。过了一会儿，她说：\"实际上，你介意把那堆书带到楼下的埃布尔德吗？我在那里等你。\" 她指了指凳子上的一小堆书。\"太感谢了。\"",
	"Characters who head downstairs to {@area area F2|1cf|x} find Ebder sitting at the table, hunched over a book. Visibly annoyed, he acknowledges the characters as follows:": "下楼到（%0%）的人物发现埃布尔坐在桌前，蜷缩在一本书上。他显然很恼火，对人物承认如下。",
	"\"Keep your voices down, please. I just put my daughter to bed.\"": "\"请小声点。我刚刚把我女儿放到床上。\"",
	"Ebder gives his name if asked. If the characters present him the pile of books, he pinches the bridge of his nose with a sigh and explains that the books are not for him but for the other guest, {@creature K'Tulah|CM}, who's staying in one of the rooms below. He gives the characters directions to her room ({@area area F13|1eb|x}) and asks them to deliver the books.": "如果被问及，埃布尔会说出自己的名字。如果人物把这堆书交给他，他就捏着鼻梁叹气，并解释说这些书不是给他的，而是给另一位住在下面一个房间的客人（%0%）的。他给这些人物指明了去她房间的方向（{@area area F13|1eb|x}），并要求他们把书送到。",
	"If they agree, {@creature K'Tulah|CM} is grateful for the delivery and starts a conversation about her scholarly work.": "如果他们同意，{@creature K'Tulah|CM}就会感谢他们的交付，并开始谈论她的学术工作。",
	"After an hour, {@creature Varnyr|CM} finds the characters and apologetically says that she's exhausted from the day's work and they will talk in the morning. She offers areas {@area F8|1df|x} and {@area F12|1e9|x} as rooms for the characters to stay the night. Behind her is Crinkle with a tray of food for them. With that, {@creature Varnyr|CM} bids them good night and leaves the characters alone.": "一小时后，{@creature Varnyr|CM}找到了这些人物，并抱歉地说，她一天的工作已经很累了，他们明天早上再谈。她提供了{@area F8|1df|x}和{@area F12|1e9|x}两个区域作为房间，让这些人物过夜。在她身后的是Crinkle，他为他们准备了一盘食物。就这样，{@creature Varnyr|CM}向他们道了晚安，并让这些人物独自离开。",
	"The characters can look around the library, talk with Ebder for a few more hours, or go to their rooms. Ebder isn't much of a conversationalist, but he warms up if anyone asks about his daughter, Gailby.": "角色们可以在图书馆周围看看，与艾伯德多聊几个小时，或者回自己的房间去。埃布尔并不善于交谈，但如果有人问起他的女儿盖尔比，他就会热情起来。",
	"Below is a detailed look at the six events that play out over the course of the adventure.": "下面是对冒险过程中发生的六个事件的详细介绍。",
	"After your first night in the Firefly Cellar, you gather around a table in the center of the collection's main floor. It's quiet, until you notice that your companions are humming a melody under their breath—the same tune that's been stuck in your head since you woke up. After a moment, you realize that you too are humming along.": "在萤火虫酒窖的第一个晚上之后，你们围着酒窖主楼中央的一张桌子。这里很安静，直到你注意到你的同伴们在口中哼着旋律--从你醒来后就一直停留在你的脑海中的同一首曲子。过了一会儿，你意识到你也在跟着哼唱。",
	"The characters are humming {@creature Shemshime|CM}'s rhyme. They don't know it by name, and though they all hum it perfectly, they're not entirely certain they knew it before today. Unknown to the characters, the cursed tune spread to them when Gailby Smallstone sang it in the hall outside the characters' room after she heard it from Crinkle.": "这些人物正在哼唱{@creature Shemshime|CM}的韵律。他们不知道它的名字，虽然他们都哼得很好，但他们并不完全确定他们在今天之前就知道它。角色们不知道，当盖尔比-斯莫斯通从克林克那里听到后，在角色们房间外的大厅里唱起了这首被诅咒的曲子，就传到了他们那里。",
	"{@creature K'Tulah|CM} and Ebder share the table with the characters. Ebder is reading from the same book he had last night. The humming clearly bothers him, and after a short time, he sternly asks the characters to keep quiet in the library. If the characters try to stop humming, they notice they can't do so without conscious effort (see \"{@area Resisting the Rhyme|188|x}\").": "{@creature K'Tulah|CM}和Ebder与人物同桌而坐。Ebder正在读他昨晚的那本书。嗡嗡声显然困扰着他，过了一会儿，他严厉地要求人物在图书馆里保持安静。如果人物试图停止哼唱，他们注意到没有意识的努力是做不到的（见\"{@area Resisting the Rhyme|188|x}\"）。",
	"After a few minutes, Ebder begins humming the melody as well, though he is unaware of it at first. Moments later, the hatch in the ceiling of the upper floor ({@area area F1|1cb|x}) slams shut, followed by the sound of several mechanical locks engaging. {@creature Varnyr|CM}, the senior-ranking Avowed in the place, has locked the hatch, sealing herself, the characters, Ebder, Gailby, {@creature K'Tulah|CM}, and Crinkle inside the Firefly Cellar.": "几分钟后，埃布尔也开始哼唱这段旋律，尽管他一开始并没有意识到这一点。几分钟后，上层天花板上的舱门({@area area F1|1cb|x})关上了，接着是几把机械锁啮合的声音。(这个地方的高级Avowed（%%1%）已经锁上了舱门，把她自己、人物、Ebder、Gailby、（%%2%）和Crinkle封在了萤火虫地窖里。",
	"As she descends the spiral staircase to {@area area F2|1cf|x}, she hums the cursed tune in a soft voice. With effort, {@creature Varnyr|CM} suppresses her humming and shares the following information:": "当她走下螺旋形的楼梯来到{@area area F2|1cf|x}时，她用柔和的声音哼唱着被诅咒的曲子。经过努力，{@creature Varnyr|CM}抑制住了她的哼唱，并分享了以下信息。",
	"\"When I first arrived at Candlekeep, the Avowed were concerned about a ‘singing madness.' A book merchant had been afflicted with it and was put in isolation after several Avowed began singing the song as well.\" She pauses and frowns. \"I don't know what happened to him or the others. That was six hundred years ago.\"": "\"当我第一次来到烛台镇时，阿维德人对一种'疯狂歌唱'感到担忧。一个书商被它折磨得死去活来，在几个阿凡提人也开始唱这首歌之后，他被隔离了。\" 她停顿了一下，皱起眉头。\"我不知道他或其他人发生了什么。那是六百年前的事了。\"",
	"She gathers her composure and adds, \"I've alerted the Avowed and sealed the exit to stop whatever this is from spreading.\"": "她收拾好心情，补充说：\"我已经提醒了阿沃德，并封住了出口，以阻止这东西的扩散。\"",
	"{@creature K'Tulah|CM} is vocal about her discomfort with being confined down here. Ebder regards the quarantine as a minor annoyance and complains that all the commotion interferes with his work. Crinkle and Gailby are not present.": "{@creature K'Tulah|CM}直言不讳地表示她对被禁锢在这里感到不舒服。艾伯德认为隔离是个小麻烦，并抱怨说所有的骚动都干扰了他的工作。克林克尔和盖尔比不在。",
	"{@creature Varnyr|CM} refuses to speculate about the \"madness,\" since she's not a spellcaster and doesn't want to guess at the cause without evidence. \"But perhaps you can find an answer in all this,\" she says, waving at the disheveled room.": "(%0%）拒绝猜测 \"疯狂\"，因为她不是施法者，不想在没有证据的情况下猜测原因。\"但也许你能在这一切中找到答案，\"她说，向凌乱的房间挥手。",
	"The characters can explore the Firefly Cellar and talk with the residents. As they do, emphasize the concentration needed to resist humming the melody.": "角色们可以探索萤火虫酒窖并与居民交谈。当他们这样做的时候，强调需要集中精力，抵制哼唱旋律。",
	"When you think it's appropriate, introduce {@area event 2|1b6|x}.": "当你认为合适的时候，介绍（%0%）。",
	"Each of the Firefly Cellar's residents offers their own information and perspective.": "萤火虫酒窖的每个居民都提供了他们自己的信息和观点。",
	"The steward of the Firefly Cellar is in the kitchen ({@area area F7|1dc|x}) preparing breakfast. She whistles the melody absentmindedly. If approached by the characters, she is dismissive and grows irritated if they pester her.": "萤火虫酒窖的管家正在厨房里（{@area area F7|1dc|x}）准备早餐。她心不在焉地吹着口哨，唱着旋律。如果有人物接近她，她会不屑一顾，如果他们纠缠她，她会变得很烦躁。",
	"He remains in the stacks, seated at the table. If questioned by the characters, he says he has been working in the scriptorium ({@area area F3|1d1|x}). Nothing has been out of the ordinary, unless you count the kenku, who keeps shuffling through that room on the way to and from her supply closet.": "他仍然在书堆里，坐在桌子旁。如果被人物询问，他说他一直在剧本室工作（{@area area F3|1d1|x}）。没有什么是不正常的，除非你算上那个Kenku，她在往返于她的供应柜的路上一直在那个房间里晃悠。",
	"She's in her room ({@area area F9|1e1|x}). If the characters approach her, she's more interested in showing off her toys than in fielding questions. If she's asked about her drawings, she gets scared that she's in trouble and becomes quiet.": "她在她的房间里({@area area F9|1e1|x})。如果人物接近她，她更喜欢炫耀她的玩具而不是回答问题。如果她被问及她的画，她会害怕自己有麻烦而变得安静。",
	"After an hour in the stacks, the tabaxi can be found in her room ({@area area F13|1eb|x}). She's having trouble concentrating on her work and is visibly anxious. If approached by the characters, she tells them she came here to study, not to get sealed away in a tomb.": "在书堆里呆了一个小时后，可以在她的房间里找到塔巴希（{@area area F13|1eb|x}）。她很难集中精力工作，而且明显地焦虑不安。如果有人来找她，她会告诉他们她是来学习的，而不是来被封在坟墓里的。",
	"The senior scribe remains in the stacks for an hour before retiring to her room ({@area area F14|1ee|x}). She has already shared everything she knows about the curse affecting them. If asked about what she's been doing lately, she explains that she has been dividing her time between fixing up the balcony level and working in the bindery repairing books. She is able to suppress the urge to hum the melody without any outward signs of duress.": "这位高级抄写员在书堆里呆了一个小时，然后才回到她的房间（（%0%））。她已经分享了她所知道的关于影响他们的诅咒的一切。如果被问及她最近在做什么，她解释说，她一直在把时间分给修缮阳台层和在装订车间工作，修理书籍。她能够抑制住哼唱旋律的冲动，没有任何胁迫的外在表现。",
	"The hatch has been targeted by an {@spell arcane lock} spell, which can be dispelled by using the key in {@creature Varnyr|CM}'s possession. The hatch has AC 21, 60 hit points, and immunity to poison and psychic damage. A character with thieves' tools can bypass the spell and unlock the hatch with a successful DC 25 Dexterity check, but each attempt to bypass the spell takes 1 minute. Alternatively, a character can force open the hatch with a successful DC 25 Strength ({@skill Athletics}) check. A {@spell knock} spell or similar magic suppresses the hatch's {@spell arcane lock} spell for 10 minutes.": "舱门已被一个{@spell arcane lock}的法术锁定，可以通过使用{@creature Varnyr|CM}持有的钥匙来驱除。舱门有AC21，60点命中率，对毒药和精神伤害有免疫力。拥有盗贼工具的角色可以绕过咒语，通过成功的DC25灵巧检查打开舱门，但每次尝试绕过咒语需要1分钟。或者，一个角色可以通过成功的DC25力量（（%2%））检查来强制打开舱门。一个{@spell knock}的咒语或类似的魔法可以抑制舱门的{@spell arcane lock}咒语，持续10分钟。",
	"For the next 10 minutes, all the fireflies in the lamps flicker out at irregular intervals, leaving the library in darkness for several seconds at a time.": "在接下来的10分钟里，灯里的所有萤火虫不定期地闪灭，让图书馆每次都处于黑暗之中几秒钟。",
	"Random books fly off the shelves. Each creature in {@area areas F1|1cb|x}, {@area F2|1cf|x}, or {@area F14|1ee|x} must succeed on a DC 13 Dexterity saving throw or take 2 ({@dice 1d4}) bludgeoning damage from collisions with the flying books.": "随机书籍从书架上飞出。在{@area areas F1|1cb|x}、{@area F2|1cf|x}或{@area F14|1ee|x}的每个生物都必须在DC13的灵巧救赎中成功，否则就会因为与飞来的书籍相撞而受到2({@dice 1d4})的重击伤害。",
	"The library becomes much colder. This drop in temperature lasts until the end of the adventure.": "图书馆变得更冷了。这种温度的下降一直持续到冒险的结束。",
	"Three {@creature Shadow||shadows} appear in the same area as the characters. The shadows attack the characters but disappear at the end of their third turn in combat if they have not been destroyed by then.": "三个{@creature Shadow||shadows}出现在与角色相同的区域。这些影子会攻击角色，但在战斗的第三个回合结束时，如果它们还没有被消灭，则会消失。",
	"{@creature Shemshime|CM}'s foul magic manifests as a random character's worst nightmare. That character must make a DC 12 Intelligence saving throw. On a failed save, the character takes 9 ({@dice 2d8}) psychic damage and is {@condition frightened} of the manifestation, believing it to be real. The manifested nightmare lasts for up to 1 minute, follows the character around, and can't be harmed. The character must repeat the saving throw at the end of each of its turns, ending the illusion on a success or taking 9 ({@dice 2d8}) psychic damage on a failed save.": "{@creature Shemshime|CM}的污秽魔法表现为一个随机角色的最糟糕的噩梦。该角色必须做一个DC12的智力救赎动作。如果救赎失败，该角色会受到9({@dice 2d8})的精神伤害，并且是{@condition frightened}的表现，相信它是真的。表现出来的恶梦持续时间长达1分钟，跟随角色到处走动，并且不能被伤害。角色必须在每个回合结束时重复蓄力，如果成功则结束幻觉，如果蓄力失败则受到9（%3%）的精神伤害。",
	"Choose three creatures in the Firefly Cellar. Each one must succeed on a DC 14 Wisdom saving throw, or it takes 7 ({@dice 1d8 + 3}) psychic damage and makes a melee weapon attack against one creature of your choice as a reaction.": "在萤火虫地窖中选择三个生物。每一个都必须在DC14智慧救赎中成功，否则就会受到7({@dice 1d8 + 3})的精神伤害，并对你选择的一个生物进行近战武器攻击作为反应。",
	"Ebder is seated at the table in {@area area F2|1cf|x} when this event occurs.": "当此事件发生时，Ebder坐在{@area area F2|1cf|x}的桌子旁。",
	"A shrill sound tears through the Firefly Cellar, overpowering all other noise. Though it rapidly rises to an uncanny pitch, you recognize Ebder's voice.": "一个尖锐的声音撕裂了萤火虫酒窖，压倒了所有其他噪音。虽然它迅速上升到一个不可思议的音调，但你认出了埃布尔的声音。",
	"Anyone in {@area area F2|1cf|x} sees that Ebder's eyes are bulging in terror. As he hums the rhyme's melody, the rest of his body is {@condition paralyzed}. He's cold to the touch. He continues to sing the rhyme over and over for five minutes. During this time, Gailby runs into the room to try to help her father, terrified by his behavior. Crinkle follows her and tries to console the child, with little effect.": "任何在（%0%）的人都能看到埃布尔的眼睛因恐惧而鼓起。当他哼唱韵律的旋律时，他身体的其他部分是（%1%）。他摸起来很冷。他继续一遍又一遍地唱着这首儿歌，持续了5分钟。在这期间，盖尔比跑进房间，试图帮助她的父亲，被他的行为吓坏了。克林克尔跟着她，试图安慰孩子，但效果甚微。",
	"{@creature Shemshime|CM}'s influence has begun to reach into the world. When Ebder stops singing, roll on the {@creature Shemshime|CM}'s Influence table to find out what happens next.": "{@creature Shemshime|CM}的影响力已经开始深入到这个世界。当Ebder停止唱歌时，在{@creature Shemshime|CM}的影响力表上滚动，看看接下来会发生什么。",
	"After Ebder's outburst, {@creature Shemshime|CM}'s influence manifests in the Firefly Cellar in several unsettling ways. From this point forward, whenever at least half the characters are singing {@creature Shemshime|CM}'s rhyme, roll on the {@creature Shemshime|CM}'s Influence table to determine what happens. Add more of these rolls as you see fit, even during later events.": "在埃布尔的爆发之后，{@creature Shemshime|CM}的影响在萤火虫酒窖里以几种令人不安的方式表现出来。从此以后，只要至少有一半的角色在唱（%%1%）的韵律，就在（%%2%）的影响表上滚动，以决定发生什么。在你认为合适的时候，甚至在以后的事件中，都可以增加这些卷轴。",
	"The remains of Yowen Pilt, the book seller who brought the book and its curse to Candlekeep, are hidden in a secret compartment in {@area area F4|1d4|x}. This event begins when his skull starts singing the words to the rhyme.": "把书和它的诅咒带到烛台镇的卖书人尤文-皮尔特的遗体被藏在{@area area F4|1d4|x}的一个秘密隔间里。当他的头骨开始唱起韵律诗的歌词时，这个事件就开始了。",
	"The tune continues to tug at each of your minds, willing you to intone its sequence of notes. The notes take on the shapes of words you're certain you've never heard before but are somehow familiar to you as lyrics.": "这首曲子继续牵动着你们每个人的心，愿意你们去吟唱它的音符序列。这些音符呈现出你肯定以前从未听过的单词的形状，但不知何故，你对歌词很熟悉。",
	"Share the {@area handout|180|x} of {@creature Shemshime|CM}'s rhyme with your players. The final stanza is absent from the handout. Going forward, whenever a character is compelled to hum {@creature Shemshime|CM}'s rhyme, they sing the words to the tune instead.": "与你的队员们分享{@creature Shemshime|CM}的{@area handout|180|x}的韵律。讲义中没有最后一节。今后，每当一个角色被迫哼唱{@creature Shemshime|CM}的韵律时，他们就会唱出这首曲子的歌词来代替。",
	"You become aware that the song is not only in your head. Somewhere nearby, a deep and melodic voice is singing the words.": "你开始意识到，这首歌不仅在你的脑子里。在附近的某个地方，一个低沉而悠扬的声音正在唱着这些话。",
	"The skull continues to sing unless it's destroyed or {@creature Shemshime|CM} is trapped in {@i Shemshime's Bedtime Rhyme}. The skull is a Tiny object with AC 15, 4 hit points, and immunity to poison damage.": "头骨会继续唱歌，除非它被摧毁或{@creature Shemshime|CM}被困于{@i Shemshime's Bedtime Rhyme}。头骨是一个小型物体，AC值为15，命中率为4，对毒药伤害免疫。",
	"{@creature K'Tulah|CM} reaches the end of her patience with being confined, and she tries to break the quarantine. This event can begin in any area.": "{@creature K'Tulah|CM}对被禁锢的忍耐达到了极限，她试图打破隔离区。这个事件可以在任何地区开始。",
	"When you're ready to begin this event, read the following boxed text aloud:": "当你准备开始这项活动时，请大声朗读以下方框内的文字。",
	"{@creature K'Tulah|CM}, biting her lip to keep from singing, slumps to the floor with her back against a wall and her head in her hands. After a moment her ears flatten, and she springs up and takes off at a full sprint.": "{@creature K'Tulah|CM}，咬着嘴唇不让自己唱歌，背靠着墙，双手抱头，瘫倒在地。过了一会儿，她的耳朵变平了，她弹了起来，全力冲刺。"
}