{
	"In the heart of the Ethereal Plane lies an ancient and mysterious city called the Radiant Citadel. Through tradition, cooperation, and ancestral magic, fifteen civilizations are bound to this wondrous site. {@i Journeys through the Radiant Citadel} is an anthology of exciting adventures that explore the cultures and myths of these realms.": "在虚空界的中心，有一座古老而神秘的城市，叫做 \"光芒城堡\"。通过传统、合作和祖先的魔法，15个文明与这个神奇的地方紧密相连。{@i Journeys through the Radiant Citadel}是一本令人兴奋的冒险文集，探索这些领域的文化和神话。",
	"The adventures in {@i Journeys through the Radiant Citadel} were created by members of the Dungeons & Dragons community with connections to various real-world cultures and mythologies. Embarking on the adventures of the Radiant Citadel will expand your gaming horizons, can give your characters new perspectives, and might change the way you look at fantasy tropes and traditions. As adventures are the lens through which we explore fantastic worlds, they shape who our characters are and what they believe in. The greater the variety adventures offer, the richer our characters and, by extension, our gaming experiences.": "{@i Journeys through the Radiant Citadel}中的冒险是由龙与地下城社区的成员创造的，与各种现实世界的文化和神话有关。踏上《辐射堡垒》的冒险之旅，将拓展你的游戏视野，可以给你的角色带来新的视角，并可能改变你对奇幻故事和传统的看法。由于冒险是我们探索奇幻世界的透镜，它们塑造了我们的角色是谁以及他们相信什么。冒险提供的种类越多，我们的角色就越丰富，进而我们的游戏体验也就越丰富。",
	"From glittering night markets to undersea cities, from curse-afflicted villages to angel-ruled city-states, these adventures provide a pathway to never-before-seen lands and stories. The gates of the Radiant Citadel stand open, and a rich tapestry of stories is yours to explore.": "从闪亮的夜市到海底城市，从受诅咒影响的村庄到天使统治的城邦，这些冒险提供了一条通往从未见过的土地和故事的途径。辐射城堡的大门敞开着，丰富的故事织锦等着你去探索。",
	"The Journeys through the Radiant Citadel table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust it for larger or smaller groups as well as for characters of higher or lower level by making a few changes, like swapping one monster or trap for another, changing the number of foes in an encounter, or adjusting DCs to make important tasks easier or harder for the characters to accomplish.": "辐射堡垒之旅表总结了本文集中的冒险。每个冒险都是为四到六个特定级别的角色设计的，但你可以通过一些改变来调整它，以适应更大或更小的群体，以及更高或更低的角色，比如用一个怪物或陷阱换另一个，改变遭遇战中的敌人数量，或调整DC，使角色更容易或更难完成重要任务。",
	"Each adventure in this anthology is versatile, and characters might become involved in any of the following ways:": "本选集中的每一次冒险都是多变的，人物可能以下列任何一种方式参与进来。",
	"The characters have ties to the plot as detailed in the \"Character Hooks\" section in each adventure.": "这些人物与剧情有联系，详见每个冒险中的 \"人物钩子 \"部分。",
	"The characters have journeyed to the Radiant Citadel, and their connections to individuals or organizations there lead them to investigate the plot.": "这些人物已经来到了辐射城堡，他们与那里的个人或组织的联系导致他们调查这个情节。",
	"A character hails from the land where the adventure takes place and has a connection to the plot.": "一个角色来自冒险发生的地方，与剧情有关联。",
	"These short adventures work best with players who like exploring new lands and finding clever solutions to complex challenges. That said, each adventure contains opportunities for exploration, roleplaying, and combat to appeal to players of all persuasions.": "这些短小的冒险最适合那些喜欢探索新土地和寻找复杂挑战的巧妙解决方案的玩家。也就是说，每一次冒险都包含了探索、角色扮演和战斗的机会，可以吸引各种类型的玩家。",
	"To run these adventures, you need the fifth edition core rulebooks: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}.": "要运行这些冒险，你需要第五版的核心规则书：（%0%）、（%1%）和（%2%）。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这样的方框中的文字是为了让玩家在他们的角色第一次到达某个地点或在某个特定情况下大声朗读或转述，如文中所述。",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures encountered in these adventures. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You'll need it.\" If a stat block is new, the adventure's text tells you where to find it.": "{@book Monster Manual|MM}包含这些冒险中遇到的大多数生物的状态块。当一个生物的名字以{@b bold}类型出现时，那是一个视觉提示，指向你的状态块，是在说：\"嘿，管理员，把这个生物的状态块准备好。你会需要它的。\" 如果一个状态块是新的，冒险的文本会告诉你在哪里找到它。",
	"Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "冒险中提到的法术和装备在（%0%）中描述。魔法物品的描述在{@book Dungeon Master's Guide|DMG}中。",
	"Each adventure in this book introduces a new location—be it a city, a nation, a region, or otherwise. Before running an adventure, review the gazetteer presented at the adventure's end. Aside from providing an overview of the people and plots in that land, each gazetteer provides cultural details useful in describing the setting and making it feel vibrant.": "本书中的每一次冒险都介绍了一个新的地点--无论是城市、国家、地区，还是其他。在进行冒险之前，请查看冒险结束时提供的地名索引。除了提供该地人民和地块的概况外，每个地名词典都提供了文化细节，有助于描述环境并使其感到充满活力。",
	"The locations in this book can be incorporated into any D&D setting or a world of your own design. Each adventure includes a \"Setting the Adventure\" section that suggests where you might place the adventure. Weave these locations into your version of your favorite world, adding them where you like—even replacing other lands on your world map. Alternatively, use the {@adventure Radiant Citadel|JttRC|1} or planes-spanning magic to place these locations in entirely new worlds, and use them as the thresholds of realms defined how you please.": "本书中的地点可以纳入任何D&D背景或你自己设计的世界中。每个冒险都包括一个 \"设置冒险 \"部分，建议你将冒险放在哪里。将这些地点编入你喜欢的世界版本中，在你喜欢的地方添加它们--甚至取代你世界地图上的其他土地。或者，使用{@adventure Radiant Citadel|JttRC|1}或跨越星球的魔法将这些地点放置在全新的世界中，并将它们作为境界的门槛，随心所欲地定义。",
	"A conflict between rival night market vendors draws characters into a hunt for a mysterious saboteur and a series of whimsical contests.": "敌对的夜市小贩之间的冲突将人物引向追捕神秘的破坏者和一系列异想天开的比赛。",
	"A community is terrorized by a horror lurking in a distant farmhouse.": "一个社区被潜伏在远处农舍中的恐怖所吓倒。",
	"The cure for a spreading curse leads from an abandoned mine to a city celebrating the departed.": "解除蔓延的诅咒的方法从一个废弃的矿井引向一个庆祝逝者的城市。",
	"A murderer stalks the streets during a raucous festival.": "在一个喧闹的节日里，一个杀人犯在街上徘徊。",
	"A slighted spirit takes vengeance on the community that forgot her by stealing their memories.": "一个被轻视的灵魂通过窃取社区的记忆，向遗忘她的社区进行报复。",
	"Mysterious creatures cause a gold mine to collapse, precipitating a race between rival princes to save those trapped.": "神秘的生物导致金矿坍塌，引发了一场敌对王子之间的竞赛，以拯救被困者。",
	"A legendary creature reawakens and begins a chain reaction of volcanic eruptions that threaten the land.": "一个传说中的生物苏醒过来，开始了威胁土地的火山爆发的连锁反应。",
	"A local champion goes missing after a deadly flood, leading to a search for her along the rivers of a vast swamp.": "一场致命的洪水过后，一个当地的冠军失踪了，导致人们沿着大片沼泽的河流寻找她。",
	"Rageful spirits provoke a dragon to go on a deadly rampage.": "流浪的灵魂激怒了一条龙，让它开始了致命的狂暴。",
	"Rival factions clash in an angel-ruled city on the brink of rebellion.": "对立的派别在一个由天使统治的城市中发生冲突，处于叛乱的边缘。",
	"A quest for ancient lore reveals threats from the past and leads to a mysterious nation beneath the waves.": "对古代传说的探索揭示了来自过去的威胁，并导致一个神秘的国家在波浪之下。",
	"Agents of a long-lived emperor seek a timeless secret to keep their ruler in power at any cost.": "一个长寿皇帝的代理人寻求一个永恒的秘密，以不惜一切代价保持其统治者的权力。",
	"Adventurers must travel to the Feywild and the Far Realm to prevent otherworldly forces from tearing a land apart.": "冒险家们必须前往翡冷翠和远方世界，以防止其他世界的力量将一片土地撕裂。",
	"At your discretion, players can create characters who are from the locations presented in this book. Consider allowing players to review the gazetteers of the lands that appeal to them. Each gazetteer provides questions you can ask players during character creation to help them create characters immersed in their homeland.": "根据你的判断，玩家可以创建来自本书所介绍的地点的角色。可以考虑让玩家查看对他们有吸引力的地方的地名词典。每个地名词典都提供了一些问题，你可以在创建角色时向玩家提问，以帮助他们创建沉浸在自己家乡的角色。",
	"While exploring the locations introduced through these adventures, be thoughtful about how you roleplay and describe groups of people. Consider the guidance here when running adventures.": "在探索通过这些冒险介绍的地点时，要考虑到你如何扮演和描述一群人的角色。在进行冒险时要考虑到这里的指导。",
	"Describe everyone's features, not just those whose features are different from your own.": "描述每个人的特征，而不是只描述那些与你的特征不同的人。",
	"When describing a character's appearance, strive to detail more than just one thing and avoid descriptions based on stereotypes. The more you can say about body type, hair style and texture, skin tone, clothes, accessories, and the like, the more dimension a character has. As some societies strongly associate ethnicity with skin color, take extra care when describing characters' skin colors. Consider a range of literal descriptions, such as copper, umber, onyx, or ebony, with modifiers such as rich, lustrous, warm, or cool.": "在描述人物的外貌时，要努力详细描述，而不是只描述一件事，避免基于刻板印象的描述。你对体型、发型和质地、肤色、衣服、配饰等的描述越多，人物的形象就越立体。由于一些社会将种族与肤色紧密联系在一起，在描述人物的肤色时要格外小心。可以考虑一系列的字面描述，如铜色、乌木色、玛瑙色或乌木色，以及丰富、有光泽、温暖或凉爽等修饰语。",
	"You don't have to reveal a setting's entire culture at once. Skip details that aren't immediately relevant to characters, and reveal details as they arise. A scene in a tavern presents opportunities to introduce distinct foods, while a market trip is a great time to note varieties of dress.": "你不必一下子揭示一个环境的全部文化。跳过那些与人物没有直接关系的细节，在他们出现时揭示细节。酒馆里的场景为介绍独特的食物提供了机会，而市场旅行则是注意服装品种的好时机。",
	"Highlight what's familiar in a culture and how it's like other locations. This can help characters ground their experiences and better understand where they're visiting.": "突出一个文化中熟悉的东西，以及它与其他地方的区别。这可以帮助人物建立起他们的经验，更好地理解他们所访问的地方。",
	"Just as you don't have to breathe fire in real life to play a dragonborn in D&D, you don't need to be from the cultures that inspired the adventures in this book to play characters from them. However, take care to portray characters as three-dimensional people with relatable desires and fears.": "正如你不需要在现实生活中喷火来扮演D&D中的龙裔一样，你也不需要来自启发本书中冒险的文化来扮演其中的角色。但是，要注意把人物描绘成具有亲和力的欲望和恐惧的三维人。",
	"One person's culture isn't another's costume. If you dress up, simple outfits are best. Avoid leaning into stereotypes or clothing with real-world religious significance. Instead, focus on \"everyday wear\" from the cultures you're exploring. Don't change your skin color, alter your features, or emulate hair styles you wouldn't normally have to appear like a different real-world ethnicity. Similarly, avoid mocking real-world accents in your roleplay.": "一个人的文化并不是另一个人的服装。如果你穿上衣服，最好是简单的服装。避免倾向于刻板印象或具有现实世界宗教意义的服装。相反，专注于你正在探索的文化中的 \"日常服装\"。不要改变你的肤色，改变你的特征，或模仿你通常不会有的发型，以显得像一个不同的现实世界的民族。同样，在你的角色扮演中，避免嘲弄现实世界的口音。",
	"Against the unending mist and unseen terrors of the Ethereal Plane, the Radiant Citadel stands bright as a bastion of hope. It's a living relic of the ingenuity and collaboration of twenty-seven great civilizations. Abandoned and lost for ages, the Citadel was resurrected from its slumber and reclaimed by descendants of those societies, though some peoples remain missing. The city serves as a nexus of diplomacy and trade, a repository of histories and secrets, and a thriving sanctuary for those seeking safety or a better life.": "在虚空界无尽的迷雾和看不见的恐怖中，辐射城堡作为希望的堡垒而屹立不倒。它是27个伟大文明的聪明才智和合作的活的遗迹。被遗弃和迷失了很久的城堡从沉睡中复活，并被这些社会的后裔所夺回，尽管有些人仍然失踪。这座城市是外交和贸易的枢纽，是历史和秘密的宝库，也是那些寻求安全或更好生活的人的繁荣的避难所。",
	"The Radiant Citadel is a miracle of architecture, a floating city carved out of a single, massive fossil that snakes around a colossal gemstone shard known as the Auroral Diamond. The luminescence of the Auroral Diamond is mirrored in the constellation of fifteen structure-sized gemstones, the Concord Jewels, which orbit the city and provide transportation to the far-flung homes of the Citadel's founding civilizations. In the haze of the Ethereal Plane, the Auroral Diamond is a scintillating beacon visible from leagues away. The diamond itself seems to have moods, changing colors unpredictably, but it is always visible for wanderers lost and in need. Just beyond the city whirls a massive, ever-threatening, ethereal cyclone known as the Keening Gloom—a looming threat that's a grim reminder of the Citadel's precarious position.": "辐射堡垒是一个建筑奇迹，是一个由一块巨大的化石雕刻而成的浮动城市，该化石围绕着一个被称为极光之钻的巨大宝石碎片蜿蜒而行。极光之钻的光芒反映在由15个结构大小的宝石组成的星座上，即协和宝石，它们围绕着城市运行，为城堡的创始文明提供通往遥远家园的交通。在空灵界的阴霾中，极光钻石是一座闪烁的灯塔，从数里之外都能看到。这颗钻石本身似乎也有情绪，颜色变化无常，但对于迷路和需要帮助的流浪者来说，它总是可见的。就在城市之外，有一个巨大的、不断威胁的、被称为 \"振奋的阴霾 \"的空灵气旋在旋转，这是一个迫在眉睫的威胁，提醒着学城不稳定的地位。",
	"Heroes and paupers meet on equal footing in the Radiant Citadel. By common agreement, power and resources are equitably shared. Dignity is afforded to all, and great need is met with great aid.": "英雄和贫民在辐射堡垒中平等相遇。通过共同的协议，权力和资源被公平地分享。所有的人都享有尊严，巨大的需求得到了巨大的援助。",
	"Those familiar with the Radiant Citadel know the following details:": "熟悉辐射堡垒的人知道以下细节。",
	"The Radiant Citadel is an extraplanar refuge known for its collaborative society and ecological beauty. Local traditions of oral storytelling preserve ancestral wisdom from many worlds.": "辐射城堡是一个星外避难所，以其合作社会和生态之美而闻名。当地口述故事的传统保存了来自许多世界的祖先智慧。",
	"The majority of the Radiant Citadel's populace comes from the civilizations that govern the city. This makes the population an ethnically diverse mix of humans, dragonborn, dwarves, elves, gnomes, and halflings, along with a variety of other races.": "辐射堡垒的大部分人口来自管辖该城市的文明。这使得人口在种族上具有多样性，包括人类、龙裔、矮人、精灵、地精和半身人，以及其他各种种族。",
	"Common is widely known, along with dozens of other languages.": "普通话是广为人知的，还有其他几十种语言。",
	"The Radiant Citadel is a testament to a lost age of extraordinary magic and mythical beasts. The city rises from a gargantuan fossil, and every road and building has been carved from it. The Citadel is a place of beauty and wonder, with a vast array of vegetation and a multitude of sites and inhabitants.": "辐射堡垒是一个失落的时代的证明，它拥有非凡的魔法和神话般的野兽。这座城市从一块巨大的化石中升起，每条道路和建筑都是由它雕刻而成。城堡是一个美丽而神奇的地方，有大量的植被和众多的遗址和居民。",
	"The Auroral Diamond is the heart of the Radiant Citadel. A massive gemstone of unfathomable power, its life-giving magic runs through the entire city; the city's vegetation, water, light, and unique artifices depend on the Diamond.": "极光钻石是辐射城的心脏。一块巨大的宝石具有深不可测的力量，它赋予生命的魔力贯穿整个城市；城市的植被、水、光和独特的人工制品都依赖于这颗钻石。",
	"The Auroral Diamond changes color for unknown reasons. Sometimes it holds a color for an entire year, while other times it shifts twice in a single week. Rarely does it ever repeat a color. Some scholars believe each color represents the birth of a new civilization somewhere in the multiverse, and repetition of a color means the death of that civilization. Other scholars hypothesize the changing colors are a countdown to some unknown event.": "极光钻石的颜色变化原因不明。有时，它的颜色会保持一整年，而其他时候，它在一个星期内会有两次变化。它很少重复一种颜色。一些学者认为，每种颜色都代表着多元宇宙中某处新文明的诞生，而重复一种颜色则意味着该文明的死亡。其他学者则假设，颜色的变化是对某些未知事件的倒计时。",
	"The Auroral Diamond is indestructible. Whatever magic hollowed out the gemstone's center and created the {@area Preserve of the Ancestors|015|x} (described later) is unknown.": "极光钻石是不可摧毁的。不管是什么魔法掏空了宝石的中心，并创造了{@area Preserve of the Ancestors|015|x}（后面描述），都是未知的。",
	"The denizens of the Court of Whispers barter for current knowledge. Heralds, criers, bards, and griots buy and sell information from the fifteen founding civilizations active in the Citadel, as well as other lands. Skilled scouts and spies can also be hired for short-term reconnaissance or long-term infiltration. The Court is a mixed outdoor-indoor space with quiet alcoves and open plazas, and plentiful work is available here for talented adventurers.": "低语法庭的居民以物易物，换取当前的知识。传令官、传令员、吟游诗人和格里特人从活跃在城堡的15个创始文明以及其他土地上买卖信息。熟练的侦察员和间谍也可以受雇进行短期侦察或长期渗透。宫廷是一个室外和室内混合的空间，有安静的凹槽和开放的广场，有才华的冒险家可以在这里找到大量的工作。",
	"The Speakers for the Ancestors—the leaders of the Radiant Citadel—employ freelancers from the Court of Whispers to keep track of major concerns in their people's homelands, as well as potential threats to the Citadel, while the Shieldbearers of the Citadel (see the \"{@area Palace of Exile|014|x}\" section) seek information so they can identify crisis points where their operatives are needed. Even common citizens might hire folk from the Court to find missing loved ones, locate lost family treasures, or gather information on rivals.": "祖先的代言人--辐射城堡的领导人--从低语法庭雇佣自由职业者来跟踪他们人民的家乡的主要问题，以及对城堡的潜在威胁，而城堡的盾牌手（见\"{@area Palace of Exile|014|x} \"部分）则寻求信息，以便他们能够确定需要他们行动的危机点。即使是普通公民也可能雇用宫廷的人去寻找失踪的亲人，找到丢失的家庭财物，或者收集对手的信息。",
	"Powerful organizations and individuals from across the planes send agents to the Court of Whispers to collect information and do business on their behalf. Noteworthy examples include the Harpers of Abeir-Toril, Sigil's Fraternity of Order, and agents of the planes-traveling gnome fixer Vi.": "各个星球上有实力的组织和个人都会派特工到私语法庭收集信息并代表他们做生意。值得一提的例子包括Abeir-Toril的哈珀斯，Sigil的秩序兄弟会，以及各星球旅行的地精修理工维的代理人。",
	"The House of Convalescence focuses the life-giving energies of the Auroral Diamond, allowing for incredible feats of healing magic. This makes the House of Convalescence an oasis for the sick, the injured, and the desperate. It also draws clerics and healers of many traditions. Most come to serve those in need, but some seek to understand the magical properties of the place itself.": "康复之家集中了极光之钻的生命能量，使其能够发挥不可思议的治疗魔法。这使得疗养院成为病人、伤员和绝望者的绿洲。它也吸引了许多传统的神职人员和治疗师。大多数人是来为有需要的人服务的，但也有一些人寻求了解这个地方本身的魔法特性。",
	"Magic is affected in the following ways in the House of Convalescence:": "魔法在疗养院中会受到以下影响。",
	"When the spells {@spell raise dead}, {@spell resurrection}, {@spell revivify}, or {@spell true resurrection} are cast in the House of Convalescence, a diamond material component is never required.": "当在疗养院中施展{@spell raise dead}、{@spell resurrection}、{@spell revivify}或{@spell true resurrection}的法术时，从不需要钻石材料成分。",
	"When creatures would normally roll one or more dice to restore hit points with a spell, they instead use the highest number possible for each die. For example, instead of restoring {@dice 2d6} hit points to a creature, a spellcaster restores 12.": "当生物通常会掷出一个或多个骰子来用法术恢复命中率时，他们反而会使用每个骰子可能的最高数字。例如，施法者不是给生物恢复{@dice 2d6}的命中率，而是恢复12。",
	"Just beyond the light of the Radiant Citadel rages the Keening Gloom, a massive ethereal cyclone. Nothing that enters the cyclone is seen again.": "就在辐射堡垒的光芒之外，Keening Gloom肆虐，这是一个巨大的空灵旋风。进入旋风的东西都不会再被看到。",
	"When explorers rediscovered the Citadel, the Keening Gloom hungrily circled the city. Its endless howl struck terror in their hearts and engulfed several adventurers. After the heroes entered the Citadel and reawakened its power, the cyclone was driven back. But in times of turmoil within the Citadel, the cyclone ominously draws closer.": "当探险家们重新发现学城的时候，震怒的阴霾贪婪地绕着城市。它无休止的嚎叫在他们心中造成了恐怖，并吞噬了几个冒险者。在英雄们进入城堡并重新唤醒它的力量后，旋风被赶了回来。但在城堡内部发生动荡的时候，旋风不祥地靠近。",
	"Scholars have studied the Keening Gloom for decades but have only theories about its nature, its connection to the Radiant Citadel, and what befalls those caught in its terrible throes. Many fear the cyclone cannot be held at bay forever.": "学者们研究Keening Gloom已经有几十年了，但对它的性质、它与辐射堡垒的联系以及那些陷入其可怕阵痛的人的遭遇只有理论。许多人担心旋风不可能永远被抑制住。",
	"The adventurers who discovered and reoccupied the Radiant Citadel were from the civilizations that founded the city long ago. Among them, several had been set on the path of adventure after conflict or disaster drove them from their homes, and the Citadel provided solace. In turn, they established the Palace of Exile to help others in need.": "发现并重新占领辐射堡垒的冒险家们来自很久以前建立这个城市的文明。在他们当中，有几个人是在冲突或灾难将他们赶出家园后走上冒险之路的，而城堡提供了慰藉。反过来，他们建立了流亡宫来帮助其他有需要的人。",
	"The palace was named in honor of Socorro the Exile, its founding leader. He was a refugee of war in the land of San Citlán, and he selected one of the most beautiful complexes in the Citadel to house the needy as they arrived. He swore that while his homeland was occupied, he would be an exile and would make his home in the Palace, alongside any others with nowhere else to go.": "这座宫殿是为了纪念流亡者索科罗而命名的，他是宫殿的创始者。他是圣西特兰土地上的战争难民，他选择了城堡中最漂亮的建筑群之一，以安置抵达的贫困者。他发誓，当他的祖国被占领时，他将成为一名流亡者，并将在皇宫里安家，与其他无处可去的人一起。",
	"The Palace of Exile has spacious living quarters with adjoining gardens and recovery centers, where refugees are cared for physically, mentally, and emotionally as they make the transition to either living in the Radiant Citadel permanently or relocating to a new land. The Palace's staff coordinate with the House of Convalescence to provide the best possible aid to the sick and wounded.": "流亡宫有宽敞的生活区，并有相邻的花园和康复中心，难民在这里得到身体、精神和情感上的照顾，因为他们要过渡到永久居住在辐射堡垒或搬迁到新的土地。宫殿的工作人员与疗养院协调，为病人和伤员提供尽可能好的援助。",
	"The Shieldbearers, the Radiant Citadel's dedicated search-and-rescue force, are headquartered at the Palace of Exile. Where there is a need, the Shieldbearers help.": "盾牌手是辐射城的专门搜救部队，总部设在流放宫。只要有需要，盾牌手就会帮忙。",
	"The Preserve of the Ancestors is a sprawling, domed wilderness cut into the heart of the Auroral Diamond. Lush vegetation grows directly out of the diamond, and the expanse is dotted with jackalberry trees, whistling thorn, and zebrawood. Insects, small birds, and the occasional hare make their home here. In the center of the Preserve is a circular, in-ground amphitheater that serves as the meeting place of the Citadel's ruling council, the Speakers for the Ancestors.": "祖先保护区是一片广阔的、圆顶的荒野，被切割在极光钻石的中心。郁郁葱葱的植被直接从钻石中生长出来，广袤的土地上点缀着越橘树、哨子刺和斑马木。昆虫、小鸟和偶尔出现的野兔在这里安家。保护区的中心是一个圆形的地下圆形剧场，它是城主统治委员会的会议场所，即祖先的发言人。",
	"While the Preserve has little indigenous wildlife—mostly birds and small mammals—a sect of druids frequently brings injured animals here to be healed and rehabilitated. The Preserve is where the druids keep animals that can no longer survive in their native habitats, creating a menagerie of rare creatures from across many worlds.": "虽然保护区没有什么本土野生动物--主要是鸟类和小型哺乳动物--但一个德鲁伊教派经常把受伤的动物带到这里来治疗和康复。保护区是德鲁伊们饲养那些不能再在其原生地生存的动物的地方，创造了一个由来自许多世界的稀有生物组成的马戏团。",
	"Drawn by the power of the Auroral Diamond, spirits from countless lands make their home in the Preserve. Spirits from the same lands or of similar origins inhabit tiny jewels and assemble into amalgamations known as Incarnates. Some are small collections of spirits, but the greatest—related to the citadel's founding civilizations—are larger-than-life beings that embody the wisdom of ages (see the {@area \"Incarnates\" section|022|x} for details).": "在极光钻石力量的吸引下，来自无数土地的灵魂在保护区安家。来自同一片土地或相似起源的灵魂居住在小小的珠宝中，并聚集成被称为 \"化身 \"的组合。有些是小型的灵体集合，但最伟大的灵体与城堡的创始文明有关，是比生命还大的生命，体现了时代的智慧（详情见（%0%））。",
	"Encircling the Auroral Diamond, the Trade Discal is a massive marketplace designed so that the founding civilizations could trade on equitable terms. It serves the needs of cities and nations or major trading companies, rather than individual sellers or producers, which is enforced by its high taxes and fees. Large quantities of goods, such as entire herds of animals or tons of metal ore, can be transported via the Concord Jewels (described below) to the Trade Discal quickly and safely.": "围绕着极光钻石，贸易盘是一个巨大的市场，旨在使创始文明能够在公平的条件下进行贸易。它为城市和国家或主要贸易公司的需求服务，而不是为个人卖家或生产者服务，这一点通过其高额的税收和费用得以实施。大量的货物，如整群的动物或成吨的金属矿石，可以通过协和宝石（如下所述）快速而安全地运到贸易盘区。",
	"The Trade Discal is a vital outlet; if something were to happen to it, the impact would be severe for both the Radiant Citadel and the civilizations that depend on it. Adventurers are sometimes hired to oversee the transport of commodities to and from the Citadel or to negotiate on behalf of a major trading company or government. Normally this is a smooth process, but when large amounts of gold are involved, trade is never risk free.": "贸易盘是一个重要的出口；如果它出了问题，对辐射城和依赖它的文明都会产生严重影响。冒险家们有时会被雇来监督商品进出城堡的运输，或者代表主要的贸易公司或政府进行谈判。通常这是一个顺利的过程，但是当涉及到大量的黄金时，贸易从来都是没有风险的。",
	"Beyond the Radiant Citadel drift the Concord Jewels, which connect the city to its founding civilizations. Each Jewel is a building-sized vessel capable of holding hundreds of people and tons of goods. Though the Jewels take a variety of shapes, their interiors are similar. A cylindrical core holds containers for goods, including livestock. Surrounding the core is seating for passengers. The Citadel employs official operators called Clavigers to pilot the Jewels.": "在光芒四射的城堡之外，漂浮着协和宝石，它们将城市与它的创始文明联系起来。每个宝石都是一个建筑物大小的船只，能够容纳数百人和数吨货物。虽然宝石有各种不同的形状，但它们的内部结构是相似的。圆柱形的核心部分放置货物的容器，包括牲畜。环绕核心的是乘客的座位。城堡雇佣了名为Clavigers的官方操作员来驾驶宝石号。",
	"Each Concord Jewel is linked to one of the civilizations that founded the Radiant Citadel. A Jewel unerringly travels between the Radiant Citadel and the homeland of the Jewel's linked people. Even if the Jewel's people have migrated to another world on the Material Plane, the Jewel finds its way to their current home. While not in use, the Concord Jewels orbit the Radiant Citadel in an incandescent constellation. Each Jewel corresponds to one of the founding civilizations and resembles a giant gemstone of the type noted for that civilization on the Concord Jewels table. Missing civilizations and their Jewels are not listed and can be detailed as you please.": "每颗协和宝石都与创建辐射城堡的其中一个文明有关。宝石会准确无误地在辐射城堡和宝石所属民族的故乡之间旅行。即使宝石的人民已经迁移到物质世界的另一个世界，宝石也能找到他们现在的家。在不使用时，协和宝石会以白炽灯星座的形式绕着辐射堡垒运行。每颗宝石都对应着一个创始文明，并类似于Concord Jewels表上注明的该文明类型的巨大宝石。缺少的文明和它们的宝石没有被列出，可以按照你的要求进行详细说明。",
	"Akharin Sangar": "阿克哈林-桑加尔",
	"Turquoise": "绿松石色",
	"Atagua": "阿塔瓜",
	"Yellow Quartz": "黄石英",
	"Dayawlongon": "岱云龙恩",
	"Serpentine": "蛇形结构",
	"Djaynai": "賈伊奈",
	"Water Opal": "水蛋白石",
	"Godsbreath": "神的呼吸",
	"Jasper": "贾斯珀",
	"San Citlán": "圣西特兰",
	"Fire Opal": "火蛋白石",
	"Sensa": "森萨",
	"Amber": "琥珀",
	"Shankhabhumi": "山卡布米",
	"Moonstone": "月光石",
	"Siabsungkoh": "Siabsungkoh",
	"Tayyib": "塔伊布",
	"Tletepec": "Tletepec",
	"Obsidian": "黑曜石",
	"Umizu": "梅津",
	"Pearl": "珍珠",
	"Yeonido": "妍朵",
	"Amethyst": "紫晶石",
	"Yongjing": "永靖",
	"White Jade": "白玉",
	"Zinda": "Zinda",
	"Bastite": "Bastite",
	"At a Concord Jewel's center are controls for the structure. A creature adjacent to these controls that spends a minute manipulating them can make a DC 14 Intelligence ({@skill Arcana}) check. On a success, the creature can direct the Concord Jewel to take one of the following actions:": "在Concord Jewel的中心是该结构的控制装置。与这些控制装置相邻的生物如果花一分钟时间来操纵它们，可以进行DC14智力（（%0%））检查。如果成功，该生物可以指挥Concord Jewel采取以下行动之一。",
	"When commanded to land, the Jewel automatically settles into a safe position adjoining the Radiant Citadel or on the surface of a Material Plane world. From this site, creatures can move back and forth between the Jewel and the location. Sections of the exterior walls of the lowest 15 feet of the Jewel then become immaterial and semitransparent, allowing passage into and out of the Jewel.": "当被命令着陆时，宝石会自动降落到毗邻辐射城堡或物质世界表面的一个安全位置。从这个地方，生物可以在宝石和地点之间来回移动。宝石最低15英尺的外墙部分会变成非物质的半透明状态，允许进出宝石的通道。",
	"A Jewel that has landed moves away from a location. If the Jewel is near the Radiant Citadel, it moves into the open Ethereal Plane and orbits the city. Otherwise, it rises 600 feet off the ground and hovers. A Jewel flies at a rate of 50 feet per round.": "着陆后的宝石会远离某个地点。如果宝石在辐射城堡附近，它就会移动到开放的虚无空间，并围绕城市运行。否则，它就会升到离地600英尺的地方盘旋。宝石的飞行速度为每回合50英尺。",
	"The Jewel and everything on it shifts between planes. When it does so, it teleports either to the Deep Ethereal several thousand feet away from the Radiant Citadel or to a specific site on the Material Plane in the land the Jewel is linked to. When a Jewel teleports to its linked land, it appears 600 feet above a site where it can land and hovers there. The location where a Jewel arrives is noted in the \"Setting the Adventure\" section of each of this book's adventures.": "宝石和它上面的所有东西都会在不同的位面之间转移。当它这样做时，它要么传送到离辐射城堡几千英尺远的深空，要么传送到物质世界中宝石所链接的土地上的一个特定地点。当宝石传送到它所链接的土地上时，它会出现在一个它可以降落的地方上方600英尺处，并在那里盘旋。宝石到达的地点在本书每个冒险的 \"设置冒险 \"部分都有说明。",
	"Clavigers oversee the Concord Jewels. Each Speaker for the Ancestors chooses the Clavigers for the Jewel linked to that Speaker's civilization. A dozen Clavigers are assigned to each Concord Jewel, and at least two keep watch from each Jewel as it orbits the Radiant Citadel and guide it during its travels. Clavigers not only maintain transit and trade to and from the Radiant Citadel but also serve as ambassadors from the city to the founding civilizations. Many Clavigers go on to become Speakers for the Ancestors.": "克拉维格人负责监督协和宝石。每位祖先的发言人都会为与该发言人的文明相关的宝石选择Clavigers。每颗协和宝石都有一打Clavigers，至少有两名Clavigers在每颗宝石绕着辐射城堡运行时进行监视，并在其旅行中进行指导。Clavigers不仅维护辐射城的交通和贸易，而且还充当城市与创始文明的大使。许多克拉维格人后来都成为了祖先的发言人。",
	"The Radiant Citadel is a city of immigrants. Several of the explorers who reclaimed the Citadel were refugees who escaped hardships that plagued their lands. They chose the Citadel as their home, despite its strangeness and the surreal surroundings of the Deep Ethereal, as it presented an opportunity to start anew. Most of the city's current inhabitants are descendants of the fifteen founding civilizations active in the Citadel, but all are welcome.": "辐射堡垒是一座移民城市。开垦学城的几位探险家都是难民，他们逃离了困扰他们土地的苦难。他们选择学城作为他们的家园，尽管学城很陌生，而且深空的环境也很不真实，因为它提供了一个重新开始的机会。城市目前的大部分居民是活跃在城堡的15个创始文明的后裔，但我们欢迎所有的人。",
	"Some find living in the Deep Ethereal too disquieting to stay or chafe at the confines of the Citadel. Others depart out of fear that the Keening Gloom will destroy the Citadel. Their numbers are replenished by new arrivals who seek a different life, want to study the city's lore, or find solace in the city's peace and safety. The Citadel's society is shaped by this ebb and flow. Traditions, customs, and values are a mix of old and new; while some adhere to rituals no longer followed in their homeland, others create their own novel practices.": "有些人觉得生活在虚无深渊中太令人不安了，不愿意留下来，或者对城堡的束缚感到厌烦。另一些人则是由于担心 \"振奋的阴霾 \"会摧毁城堡而离开的。他们的人数由新来的人补充，他们寻求不同的生活，想要研究城市的传说，或者在城市的和平和安全中找到慰藉。学城的社会就是在这种起伏中形成的。传统、习俗和价值观是新旧的混合体；有些人坚持他们家乡不再遵循的仪式，有些人则创造了他们自己的新做法。",
	"The Radiant Citadel's diaspora communities constantly learn and borrow from one another, creating a culture unique to the city. This evolution is displayed in the art, the clothing, the music, and—perhaps mostly vividly—the food of the city. While cantinas, tea houses, and eateries serve food and drink from specific communities, the most popular cuisines are fusion dishes like couscous infused with habanero and saffron, panela-coated fried yams, and kimchi tacos.": "辐射城的散居社区不断地相互学习和借鉴，创造了这个城市的独特文化。这种演变表现在艺术、服装、音乐和--也许最生动的是--城市的食物。虽然坎蒂纳斯（cantinas）、茶馆和餐馆提供来自特定社区的食物和饮料，但最受欢迎的美食是融合菜肴，如用哈瓦那和藏红花浸泡的库斯库斯，涂有面板的炸山药和泡菜玉米饼。",
	"Relationships between the Radiant Citadel and the founding civilizations are often shifting. The Citadel sends diplomats abroad and houses embassies from foreign governments, but this goodwill is not always reciprocated. The Citadel's uniqueness makes it a target of foreign actors who seek to exert subtle or overt control over it. At the same time, political activists, dissidents, and revolutionaries seek to exploit the city's neutrality to their advantage, even staging incursions against their home governments from the relative safety of the Citadel.": "辐射堡垒和创始文明之间的关系往往是变化不定的。城堡向国外派遣外交官，并为外国政府的大使馆提供住所，但这种善意并不总是得到回报。城堡的独特性使它成为外国行动者的目标，他们试图对它进行微妙或公开的控制。同时，政治活动家、持不同政见者和革命者试图利用这座城市的中立性为自己谋利，甚至从相对安全的城堡中发动对其本国政府的入侵。",
	"The Radiant Citadel is governed by a council known as the Speakers for the Ancestors. Each Speaker is a descendant of one of the founding civilizations currently known to the Citadel. They are chosen by their community and affirmed into office by the wise and ancient Dawn Incarnates. The Speakers for the Ancestors meet openly in the amphitheater in the center of the Preserve, and Citadel residents often watch their debates. All laws and major decisions of the city are decided by majority vote of the Speakers. Debates can become heated; because each Speaker represents very different constituents, consensus and compromises might take days or even months to reach. Those citizens of mixed ancestry or unconnected to the founding civilizations can choose a Speaker for the Ancestors to represent them. They register with the Speaker's office, and from then on, participate in future elections for that Speaker.": "辐射堡垒由一个被称为 \"祖先发言人 \"的理事会管理。每个议长都是城堡目前已知的创始文明之一的后裔。他们由他们的社区选择，并由智慧而古老的黎明化身确认上任。祖先的发言人在保护区中心的圆形剧场公开开会，城主府居民经常观看他们的辩论。城市的所有法律和重大决定都由议长们的多数票来决定。辩论可能会变得激烈；因为每个议长代表着非常不同的选民，共识和妥协可能需要几天甚至几个月的时间才能达成。那些混合血统或与创始文明无关的公民可以选择一位祖先的议长来代表他们。他们在议长办公室登记，并从那时起，参与该议长的未来选举。",
	"Governance is public, transparent, and participatory. Laws are not static but evolve to meet new challenges and needs. Subcouncils and committees manage the city under the guidance of the Speakers. Complexities persist in governing a highly diverse city with varied customs, beliefs, and social norms, but robust civic engagement helps the city overcome adversity.": "治理是公开、透明和参与性的。法律不是一成不变的，而是不断发展以满足新的挑战和需求。小组委员会和委员会在议长的指导下管理城市。治理一个具有不同习俗、信仰和社会规范的高度多元化的城市仍然存在复杂的问题，但强有力的公民参与有助于城市克服逆境。",
	"Public safety and peacekeeping are administered through a variety of councils and organizations designed to address specific issues. The House of Convalescence helps those living with mental illness, while inspectors investigate nonviolent crimes and use nonlethal methods of detainment. Theft is uncommon in the city, and rehabilitation and restorative justice are preferred methods of addressing wrongs. Highly trained local guards mobilize to handle the rare incidents of violence, and citizens are expected to proactively intervene if needed. The worst offenders are sentenced to a controversial Djaynaian punishment wherein the criminal is subjected to a ritual that prevents them from repeating their crime and then is banished from the city.": "公共安全和维持和平是通过各种旨在解决具体问题的理事会和组织来管理的。疗养院帮助那些患有精神疾病的人，而检查员则调查非暴力犯罪并使用非致命的拘留方法。盗窃行为在该市并不常见，康复和恢复性司法是处理错误的首选方法。训练有素的当地卫兵动员起来处理罕见的暴力事件，而公民则被期望在必要时主动干预。最严重的罪犯会被判处有争议的Djaynaian刑罚，在这种刑罚下，罪犯会接受一种仪式，防止他们再次犯罪，然后被驱逐出城市。",
	"Denizens of the Radiant Citadel strive to sustain an egalitarian society. Every citizen is entitled to a basic income that affords them the necessities of living and dignity in lifestyle. Food, water, and green spaces are equally accessible throughout the city. The House of Convalescence turns no one away; healing is priced according to one's means, and the poorest are served without charge. All housing is public, distributed, and administered through the city's councils.": "辐射堡垒的居民努力维持一个平等的社会。每个公民都有权获得基本的收入，使他们获得生活的必需品和生活方式的尊严。食物、水和绿地在整个城市都可以平等地获得。疗养院不拒人于千里之外；治疗是根据个人的能力来定价的，最贫穷的人可以免费获得服务。所有的住房都是公共的，分配的，并通过城市的理事会进行管理。",
	"Since the city's resources are limited due to the Citadel's relatively small area and its strange nature, foodstuffs and other materials are carefully conserved, and goods are reused or recycled when possible. Similarly, most food is vegetarian and is grown in green spaces throughout the city. Whether served in a home or an eatery, most animal products must be imported and so are subject to high tariffs.": "由于城堡的面积相对较小，加上其奇怪的性质，城市的资源是有限的，因此食品和其他材料都被小心翼翼地保存起来，货物尽可能地被重新使用或回收。同样，大多数食物都是素食，并在整个城市的绿地上种植。无论是在家里还是在餐馆里，大多数动物产品都必须进口，因此要缴纳高额关税。",
	"Taxes are progressive to help reduce the gap between the most affluent and the poorest. High tariffs on imports keep the public coffers full, but the Speakers lower or remove tariffs for civilizations in trouble. Similarly, visitors to the Radiant Citadel pay a toll to enter. Those who come with nothing except good will pay no fee. Those with big pockets and big hearts give more according to their conscience rather than risk the rebuke of the city's guards. Rich and poor alike can instead offer something unique that might be to the liking of the Incarnates, such as a lost song, a secret tale, or a rare piece of art. Those who choose this option may present their gift to the Dawn Incarnate of their choice. If their toll is accepted, the visitor is allowed to stay in the Citadel.": "税收是累进的，以帮助减少最富裕的人和最贫穷的人之间的差距。对进口商品征收的高额关税使国库充盈，但议长们对有困难的文明降低或取消关税。同样地，进入辐射城堡的游客也要支付通行费。那些除了好东西之外什么都没带的人则不需要支付任何费用。那些腰缠万贯、心胸宽广的人根据自己的良心付出更多，而不是冒着被城市守卫斥责的风险。富人和穷人都可以提供一些独特的东西，可能是化身喜欢的，如一首失落的歌曲，一个秘密的故事，或一件罕见的艺术品。选择这种方式的人可以将他们的礼物送给他们选择的黎明化身。如果他们的通行费被接受，访客就被允许留在城堡里。",
	"Several groups hold influence within the Radiant Citadel, guiding and protecting the city's peoples.": "有几个团体在辐射堡垒内拥有影响力，指导和保护该城市的人民。",
	"The keepers of vast wisdom from distant lands, the Incarnates are collections of spirits bound within gemstones. Each of an Incarnate's component gemstones holds a spirit from the same land on the Material Plane. These might be nature spirits from a particular place or the spirits of individuals who once dwelled there. Upon forming, an Incarnate manifests a unique personality and identity, a gestalt of its constituents and their shared background. The greater the number of spirits that make up an Incarnate, the broader and deeper both its personality and its knowledge are.": "化身是来自遥远国度的巨大智慧的守护者，是绑定在宝石中的精神集合。每个化身的组成宝石都有一个来自物质世界同一片土地上的精神。这些可能是某个地方的自然之灵，或者是曾经居住在那里的个人之灵。形成后，一个化身会表现出独特的个性和身份，是其组成成分及其共同背景的集合体。组成化身的灵体数量越多，其个性和知识就越广泛和深入。",
	"Most Incarnates are small, no more than a handful of gems in the shape of a plant or animal. The least of them originate from spirits lost on the Ethereal Plane and are tiny collections of wayward spirits of similar origins with nowhere else to go. The largest and most influential are those of the fifteen founding civilizations collectively known as the Dawn Incarnates. Spanning more than a dozen feet in height, these Incarnates are composed of thousands of smaller gems of the same type. Each holds court in a portion of the Preserve, such as the Amethyst Tiger's knoll or the Obsidian Eagle's aerie.": "大多数化身都很小，不超过一小撮植物或动物形状的宝石。其中最小的化身来自于迷失在虚空界的灵魂，是起源相似、无处可去的落魄灵魂的微小集合。最大和最有影响力的是那些被统称为黎明化身的15个创始文明。这些化身的高度超过十几英尺，由成千上万的同类型的小宝石组成。每个人都在保护地的某一区域开庭，如紫晶虎的小山丘或黑曜石鹰的小房间。",
	"The Dawn Incarnates have existed since the creation of the Radiant Citadel. While the Citadel's creators left behind no texts, it's believed that their collective wisdom is held by the Dawn Incarnates.": "黎明化身自辐射堡垒创建以来就一直存在。虽然学城的创造者没有留下任何文字，但人们相信他们的集体智慧由黎明化身掌握。",
	"The Dawn Incarnates know everything that transpires in the Preserve of the Ancestors, which is why they require the Speakers for the Ancestors to meet there. While they do not interfere in the day-to-day administration of the city, they hold the Speakers responsible to the duties of their office. While a Dawn Incarnate has never removed a Speaker for the Ancestors (see \"{@area Speakers for the Ancestors|026|x}\" below), it is believed they could do so if displeased.": "黎明化身知道祖先保护区内发生的一切，这就是为什么他们要求祖先的发言人在那里开会。虽然他们不干涉城市的日常管理，但他们要求议长们对其办公室的职责负责。虽然黎明化身从未撤换过祖先发言人（见下面的\"{@area Speakers for the Ancestors|026|x}\"），但人们相信，如果他们不高兴，可以这样做。",
	"Each Incarnate has a unique, amalgamated personality. Most who interact with an Incarnate interact with this primary identity. However, an Incarnate's primary personality is not a repository of its constituent spirits' knowledge; these spirits have their own thoughts and personalities. While an Incarnate broadly knows what its spirits know, a wealth of information is locked inside them. A constituent spirit within an Incarnate might be awakened by evoking the spirit's name or presenting something of significance to that spirit. Once a spirit is awakened, it takes over as the dominant personality of the Incarnate for a matter of minutes and might share its specific memories.": "每个化身都有一个独特的、混合的个性。大多数与化身互动的人都与这个主要身份互动。然而，一个化身的主要人格并不是其组成灵体的知识库；这些灵体有自己的思想和个性。虽然一个化身广泛地知道它的精神所知道的东西，但大量的信息被锁在它们里面。一个化身中的组成灵体可能会被唤醒，唤起该灵体的名字，或者向该灵体展示一些重要的东西。一旦一个精神被唤醒，它就会在几分钟内成为化身的主导人格，并可能分享其特定的记忆。",
	"A spirit knows only what it has observed. A nature spirit that inhabited a small pond might know a great deal about the fisher who visited its banks every week for fifty years, but might not know that person's name or where they lived. An ancestor spirit might know the intimate details of their family and town, but nothing about their neighbor's great-grandchildren. Each spirit is a single window into the civilization; together, an Incarnate's spirits have a wide but not infallible perspective on the history of their people.": "一个精神只知道它所观察到的东西。一个居住在小池塘里的自然之灵可能知道很多关于50年来每星期到池塘边的渔夫的事情，但可能不知道那个人的名字或他们住在哪里。一个祖先的灵魂可能知道他们的家庭和城镇的亲密细节，但对他们邻居的曾孙子却一无所知。每个精神都是了解文明的一个窗口；一个化身的精神在一起，对他们民族的历史有一个广泛但并非无懈可击的视角。",
	"An Incarnate and its constituent spirits are not malicious or duplicitous, but they do not necessarily answer questions easily or without a price. Some require the completion of a quest, while others might give a puzzle to solve. Some speak plainly; others respond in poem or parable. And some refuse to speak at all.": "一个化身及其组成的精神不是恶意的或两面派的，但他们不一定轻易回答问题或不付出代价。有的需要完成任务，有的则可能提供一个谜题来解决。有的直言不讳；有的则以诗或寓言的方式回应。而有些则根本拒绝说话。",
	"Each Dawn Incarnate that inhabits the Preserve of the Ancestors is related to a founding civilization active in the Citadel, as detailed on the Dawn Incarnates table.": "每个居住在祖先保护区的黎明化身都与活跃在城堡中的一个创始文明有关，详情见黎明化身表。",
	"Turquoise Lion": "绿松石狮子",
	"Yellow Quartz Kapok Tree": "黄石英木棉树",
	"Serpentine Banyan Tree": "蛇形榕树",
	"Water Opal Saltwater Salamander": "水蛋白盐水蝾螈",
	"Jasper Pecan Tree": "碧玉山核桃树",
	"Fire Opal Xoloitzcuintle": "火蛋白石Xoloitzcuintle",
	"Amber Scorpion": "琥珀蝎子",
	"Moonstone Water Lily": "月光石睡莲",
	"Ruby Pangolin": "红宝石穿山甲",
	"Sard Elephant": "萨德大象",
	"Obsidian Eagle": "黑曜石之鹰",
	"Pearl Carp": "珍珠鲤鱼",
	"Amethyst Tiger": "紫晶虎",
	"White Jade Flowering Pear Tree": "白玉花梨树",
	"Bastite Caiman": "巴斯提特凯门鳄",
	"A grim anomaly, a dead Dawn Incarnate known as the Sapphire Wyvern, disturbs the tranquility of the Preserve of the Ancestors. It lies inert, its gemstones blackened and cracked. Scholars believe it was the Dawn Incarnate of one of the Radiant Citadel's twelve lost civilizations, but all efforts to awaken it have failed. What happened to it and the eleven absent Dawn Incarnates of the other founding civilizations, none know.": "一个严峻的反常现象，一个被称为蓝宝石怀佛的死亡黎明化身，扰乱了祖先保护区的宁静。它静静地躺在那里，它的宝石已经变黑和破裂。学者们相信它是辐射城十二个失落文明之一的黎明化身，但所有唤醒它的努力都失败了。它和其他创始文明的11个缺席的黎明化身发生了什么，没有人知道。",
	"The Speakers for the Ancestors are the ruling body of the Radiant Citadel. Candidates are chosen through an election among the diaspora of the people they represent. Once a candidate has been elected, they must face the fifteen founding Dawn Incarnates and pass their tests. Some Dawn Incarnates question the candidate until they are satisfied, while others send the candidate on a quest. These trials ensure Speakers understand each of the founding civilizations of the Radiant Citadel.": "祖先的议长是辐射城堡的统治机构。候选人是通过他们所代表的侨民中的选举产生的。一旦候选人当选，他们必须面对15个创始的黎明化身，并通过他们的测试。一些黎明化身会对候选人进行提问，直到他们满意为止，而另一些人则会将候选人送去执行任务。这些测试确保演讲者了解辐射堡垒的每个创始文明。",
	"Once a Speaker for the Ancestors is chosen, they hold office for ten years. At the end of their tenure, they can step down; if they don't, they must face the same selection process again. There is no assurance a Speaker will be reelected, or if they are, that the Dawn Incarnates will approve them again.": "一旦祖先发言人被选中，他们的任期为十年。任期结束后，他们可以卸任；如果他们不卸任，他们必须再次面对同样的选拔过程。不能保证议长会再次当选，或者如果他们当选，黎明化身会再次批准他们。",
	"As founding civilizations are rediscovered and rejoin the Radiant Citadel, the council is expanded, and the new Speakers gain power equal to that of their peers.": "随着创始文明被重新发现并重新加入辐射堡垒，议会被扩大，新的议长获得了与他们的同龄人同等的权力。",
	"The Speakers for the Ancestors face incredible challenges in their role. They must maintain the internal stability of a large and diverse city and ensure its people are treated equally and fairly under the law. Simultaneously, they manage a complex relationship with the founding civilizations. The Speakers' first duty is to the Radiant Citadel, which sometimes puts them at odds with the governments of the founding civilizations, particularly in tariff disputes or major crises. Thus far, the Radiant Citadel's policy is to resolutely remain neutral in all conflicts—whether they involve the founding civilizations or otherwise. However, the Citadel seeks to rescue refugees and send humanitarian aid to the limits of its resources.": "祖先的发言人在他们的角色中面临着难以置信的挑战。他们必须维持一个大型多元化城市的内部稳定，并确保其人民在法律下得到平等和公正的对待。同时，他们还要处理与创始文明的复杂关系。议长们的首要职责是对辐射城堡负责，这有时会使他们与创始文明的政府发生冲突，特别是在关税争端或重大危机中。到目前为止，辐射城的政策是在所有的冲突中坚决保持中立--无论它们是否涉及创始文明。然而，城堡在其资源有限的情况下，寻求救援难民和发送人道主义援助。",
	"While decisions by the Speakers are made by simple majority, each Speaker has a very powerful veto that prevents them from being marginalized by political alliances.": "虽然议长的决定是由简单多数做出的，但每个议长都有非常强大的否决权，以防止他们被政治联盟边缘化。",
	"While in the Radiant Citadel, each Speaker rightfully chosen by the Radiant Citadel's people and the Dawn Incarnates can take an action to exert control over the Concord Jewels in the following ways:": "在辐射城中，每个被辐射城的人民和黎明化身正确选择的议长都可以采取行动，以下列方式对协和宝石施加控制。",
	"They can deactivate all Concord Jewels that are in orbit around the Radiant Citadel, preventing the Jewels' controls from functioning and rendering the vessels stranded.": "他们可以停用所有在辐射城堡周围轨道上的协和宝石，使宝石的控制装置无法运作，并使船只陷入困境。",
	"The Speaker who deactivated the Concord Jewels can reactivate the Jewels. (The rightful successor of a Speaker who deactivated the Concord Jewels can also take this action.)": "停用协和宝石的议长可以重新激活宝石（停用协和宝石的议长的合法继承人也可以采取这一行动）。",
	"Since every Speaker has the ability to paralyze trade and major transit to the city, they are forced to find diplomatic resolutions to disagreements. Though the use or threat of a veto might prompt furious debates and intense rivalries, eventually the Speakers for the Ancestors find solutions.": "由于每个议长都有能力瘫痪贸易和城市的主要交通，他们被迫为分歧找到外交解决方案。尽管使用或威胁使用否决权可能会引发激烈的辩论和激烈的竞争，但最终祖先的议长们还是找到了解决方案。",
	"Once a Speaker no longer holds office, they lose the powers related to their position. If a Speaker steps down before the end of their term or dies while in office, all basic necessities in the Radiant Citadel gradually cease to function. Unless a suitable replacement for that Speaker is elected and approved by the Dawn Incarnates within thirty days, plants in the Radiant Citadel stop growing, wells run dry, and lighting ceases to function. Similarly, a Speaker cannot leave the Radiant Citadel for more than thirty days before the city's basic utilities begin to fail.": "一旦议长不再任职，他们就会失去与其职位相关的权力。如果一个议长在任期结束前下台，或者在任期内死亡，辐射城堡的所有基本必需品都会逐渐停止运作。除非在三十天内选出合适的议长替代者并得到黎明化身的批准，否则辐射城堡的植物就会停止生长，水井就会干涸，照明也会停止运作。同样地，在城市的基本设施开始失效之前，议长不能离开辐射城超过三十天。",
	"Speakers for the Ancestors are often celebrated heroes capable of handling most danger that comes their way, yet they are so vital to the integrity of the Radiant Citadel that each is carefully protected, both magically and by contingents of guards.": "为祖先说话的人通常都是著名的英雄，能够处理他们遇到的大多数危险，但他们对辐射堡垒的完整性至关重要，所以每个人都受到精心保护，包括魔法和警卫队。",
	"Sholeh is a legendary figure in the history of the Citadel. Having led the successful effort to rediscover the Radiant Citadel, she was the first Speaker for the Ancestors and is the only originator of that position to still hold the office. This is, at least in part, because she is a famed {@creature ancient brass dragon} of Akharin Sangar. Unlike many of her kind, she is neutral good and a pragmatic, shrewd leader. For two hundred and fifty years, she has been a consummate councilor and has deftly managed the complex politics of the city. She hopes to find the missing twelve founding civilizations and believes the fate of the Citadel depends on it.": "肖莱是城主府历史上的一个传奇人物。她领导了重新发现辐射堡垒的成功努力，她是第一位祖先的议长，也是这个职位的唯一发起人，现在仍然担任这个职务。这至少有一部分原因是，她是阿克哈林-桑加尔的一个著名的（%0%）。与她的许多同类不同，她是中立的好人，是一个务实的、精明的领导者。二百五十年来，她一直是一个完美的议员，巧妙地管理着城市的复杂政治。她希望能找到失踪的12个创始文明，并相信城堡的命运取决于此。",
	"Known affectionately (or derisively) as the Old Lady, she often takes the form of an older, brown-skinned human woman. Quick to anger and quicker to love, she has rivals and adversaries aplenty, but friends and suitors in even greater number. She loves a good drink, loves dancing even more, and spends her free time with the common citizens of the city. More frequently, she's legislating in the council or negotiating in a secret corner of the Court of Whispers, trading for information or sending spies on missions.": "她被人们亲切地（或嘲笑地）称为老太太，她经常以一个年长的、棕色皮肤的人类妇女的形式出现。她生气快，爱得更快，有很多对手和敌手，但朋友和追求者更多。她喜欢喝酒，更喜欢跳舞，并把她的空闲时间花在城市的普通市民身上。更经常的是，她在议会中立法，或在私语法庭的一个秘密角落里谈判，交易信息或派遣间谍执行任务。",
	"She has a complex relationship with her homeland. While she loves Akharin Sangar, she refuses to bend to the will of its angelic ruler, Atash. Rather than oppose him directly, she plays a delicate political game even as she worries about the future of her native land.": "她与她的祖国有着复杂的关系。虽然她爱Akharin Sangar，但她拒绝屈服于其天使般的统治者Atash的意志。她没有直接反对他，而是玩了一个微妙的政治游戏，甚至在她担心她的祖国的未来。",
	"In recent years, the weight of leadership has taken a toll on Sholeh. She picks her scales in private as she tries to find relief.": "近年来，领导工作的重担已经让肖莱付出了代价。她在私下里挑选天平，试图找到解脱。",
	"\"True leaders must see what others do not, but they must remain connected to those they lead.\"": "\"真正的领导者必须看到别人看不到的东西，但他们必须与他们所领导的人保持联系\"。",
	"\"I will find the missing twelve and bring back the full glory of the Radiant Citadel.\"": "\"我将找到失踪的12人，并带回辐射城堡的全部荣耀。\"",
	"\"I love the city and all its people. I will do anything for them.\"": "\"我爱这个城市和它所有的人。我将为他们做任何事情。\"",
	"\"Do I exist only because others need me?\"": "\"我的存在只是因为别人需要我吗？\"",
	"Since their founding, the Shieldbearers have led the Radiant Citadel's rescue and relocation missions. Typically organized in cohorts of four to six members, they are deployed to lands in crisis. Strict rules of engagement prevent them from impacting local conditions or taking sides in a conflict; their mandate allows them only to extract those in danger and defend themselves if attacked. They are among the bravest of the Citadel, and heroes who die in service to the Shieldbearers receive the city's highest honors.": "自成立以来，盾牌手们一直领导着辐射城的救援和搬迁任务。他们通常以四到六人的队列组织，被部署到危机中的土地上。严格的交战规则使他们无法影响当地的状况或在冲突中站队；他们的任务只允许他们救出那些处于危险中的人，并在受到攻击时保护自己。他们是城堡中最勇敢的人之一，为盾牌手服务而牺牲的英雄会得到城市的最高荣誉。",
	"Shieldbearers stand ready to make the ultimate sacrifice to save the vulnerable and the defenseless. Many members adhere to a tradition of getting a ritual scar or tattoo after each successful deployment, designed to represent a pivotal moment in that quest. The most accomplished veterans display such body art with pride.": "盾牌手随时准备作出最终的牺牲，以拯救脆弱和无助的人。许多成员坚持一个传统，即在每次成功部署后都会有一个仪式性的疤痕或纹身，旨在代表该任务中的关键时刻。最有成就的退伍军人自豪地展示这种身体艺术。",
	"Many adventurers who come to the Radiant Citadel eventually join the Shieldbearers, particularly those with the {@background folk hero}, {@background soldier}, or {@background outlander} backgrounds.": "许多来到辐射堡垒的冒险者最终都加入了盾牌手，尤其是那些有{@background folk hero}、{@background soldier}或{@background outlander}背景的人。",
	"Arayat (neutral, human {@creature assassin}) was born to a family of Dayawlongon freedom fighters who had no more wars to fight. Peace did not bring them prosperity, and the family's glory faded. Arayat grew up on the streets until luck brought him to the Radiant Citadel. He soon joined the Shieldbearers, which gave him meaning and purpose. Defying the odds, Arayat has survived hundreds of deployments to the most dangerous situations across the founding civilizations and beyond. He is a master of the Dayawlongon martial art of eskrima and favors a pair of shortswords in combat.": "阿拉亚特（中立，人类（%0%））出生在一个不再有战争可打的Dayawlongon自由战士家庭。和平并没有给他们带来繁荣，家族的荣耀也逐渐消失。阿拉亚特在街头长大，直到幸运地把他带到了辐射堡垒。他很快加入了盾牌手，这给了他意义和目标。不畏艰险，阿拉亚特经历了数以百计的部署，在创始文明和其他文明中最危险的情况下幸存下来。他是Dayawlongon武术eskrima的大师，在战斗中喜欢用一对短剑。",
	"Now in his forties, he leads the Shieldbearers. He is a canny tactician and a highly competent leader, but he bristles against the rules of engagement imposed on the Shieldbearers by the Speakers for the Ancestors. He has cremated a hundred fallen comrades-in-arms and seen horrors few can comprehend. The toll has pushed him to his limits, and he believes a more aggressive, proactive strategy will save lives. But thus far, he has not defied the council.": "现在他四十多岁了，领导着盾牌手。他是一个精明的战术家，也是一个非常称职的领导者，但他对祖先发言人强加给盾牌手的交战规则很不满。他已经火化了上百名阵亡的战友，看到了很少有人能理解的恐怖。损失已经把他逼到了极限，他相信更积极、更主动的策略会拯救生命。但到目前为止，他还没有违抗委员会的命令。",
	"In secret, Arayat drinks heavily. It is the only way he can sleep at night.": "在秘密的情况下，阿拉亚特大量饮酒。这是他晚上睡觉的唯一方法。",
	"\"I will do anything and everything to protect the innocent.\"": "\"为了保护无辜者，我将不惜一切代价\"。",
	"\"I was born to save those who cannot save themselves.\"": "\"我是为拯救那些不能自救的人而生的\"。",
	"\"The Shieldbearers are my family and the Citadel my home.\"": "\"盾牌手是我的家人，城堡是我的家。\"",
	"\"I cannot stop seeing the faces of those I've lost.\"": "\"我无法停止看到那些我已经失去的人的脸。\"",
	"The Radiant Citadel's location within the Deep Ethereal makes it difficult to assault. It keeps no standing army, but its council for defense has contingency plans it frequently refines based on intelligence from the Court of Whispers.": "辐射堡垒位于以太坊深处，因此很难受到攻击。它没有常备军，但它的防御委员会有应急计划，它经常根据来自低语法庭的情报进行调整。",
	"The city's primary protection is a powerful ward that can be activated by the Speakers for the Ancestors. When all fifteen are assembled in the council room at the center of the Preserve, by unanimous consent they can erect a diamond sphere that envelops the entire city. The diamond sphere resembles the Auroral Diamond in texture and color and deflects all attacks. Nothing can pass or teleport through it.": "这个城市的主要保护措施是一个强大的防护装置，可以由祖先的发言人激活。当所有十五个人都聚集在保护区中心的议事厅时，通过一致同意，他们可以竖起一个钻石球，将整个城市包裹起来。这个钻石球在质地和颜色上类似于极光钻石，并能抵御所有的攻击。没有任何东西可以通过或传送到它。",
	"If the diamond sphere cannot be erected for any reason, the Radiant Citadel is not helpless. Due to its many mysteries and its magical properties, the city attracts an unusually large number of powerful adventurers and spellcasters. If the citadel is attacked, no fewer than a dozen {@creature Archmage||archmages} and twenty {@creature Mage||mages} led by Sholeh rally. If required, Arayat, commander of the Shieldbearers, also mobilizes his Shieldbearer {@creature Veteran||veterans}, while the other Speakers for the Ancestors call on the citizenry to bolster the city's defense.": "如果钻石球体因任何原因不能竖立起来，辐射城堡也不是无能为力的。由于它有许多神秘的地方和神奇的特性，这座城市吸引了异常多的强大的冒险家和施法者。如果城堡受到攻击，不少于一打{@creature Archmage||archmages}和二十{@creature Mage||mages}的人在肖勒的带领下集结。如果需要，盾牌手的指挥官阿拉亚特也会动员他的盾牌手（%2%），而其他祖先的发言人则会呼吁市民加强城市的防御。",
	"The Auroral Diamond's illumination also provides strong protection. It radiates bright light throughout the city and dim light 1,000 feet beyond the city's borders. This light is akin to sunlight, which many natives of the Ethereal Plane and evil Undead abhor.": "极光钻石的照明也提供了强有力的保护。它在整个城市中放射出明亮的光线，并在城市边界外1000英尺处放射出昏暗的光线。这种光类似于阳光，而许多虚空界的土著和邪恶的不死族都憎恨这种光。",
	"Most visitors come to the city by passage on one of the Concord Jewels. However, it's possible to find the Citadel through exploration of the Deep Ethereal. The Auroral Diamond acts like a beacon for the lost and hopeless, and many who seek the Radiant Citadel within the Deep Ethereal find their way there within a few days of searching.": "大多数游客都是通过乘坐协和宝石之一来到这座城市的。然而，也有可能通过探索 \"深空 \"来找到这座城堡。极光钻石就像迷路者和无望者的灯塔，许多在深空中寻找辐射堡垒的人在几天内就找到了他们的路。",
	"There is only one official entrance to the Radiant Citadel: the Passage of Respite. The Concord Jewels dock adjacent to it, and people using other means to travel to the city are directed by guards to enter through it.": "辐射堡垒只有一个正式的入口：喘息通道。康科德宝石号停靠在它旁边，使用其他方式前往该城市的人都会被守卫引导从这里进入。",
	"At any time, six {@creature Guard||guards} are stationed at the Passage of Respite. They are led by a {@creature mage} responsible for accepting tolls. These guards often employ magic items, such as {@item Helm of Telepathy||helms of telepathy}, when suspicious of the motives of a visitor. A {@creature priest} from the House of Convalescence also attends the gate, ready to assist the ailing.": "在任何时候，都有六个{@creature Guard||guards}的人驻扎在休息通道。他们由一名负责接受过路费的（%1%）带领。这些守卫在怀疑访客的动机时，经常使用魔法物品，如（%2%）。一个来自疗养院的{@creature priest}也守在门口，随时准备帮助生病的人。",
	"It's possible to bypass the Passage of Respite by teleporting or flying into the city, but anyone caught doing so faces massive fines, and repeat offenders risk banishment.": "通过传送或飞行进入城市，有可能绕过喘息通道，但任何被发现这样做的人都会面临巨额罚款，屡犯者有可能被放逐。",
	"Two hundred and fifty years ago, the great brass dragon Sholeh undertook a quest to find the Radiant Citadel. For millennia, the dragons of her lineage had recounted tales of its glory. As threats loomed on the horizon, Sholeh looked to the legend of the Radiant Citadel as salvation.": "250年前，伟大的黄铜龙Sholeh进行了一次寻找辐射堡垒的探索。几千年来，她的龙族一直在讲述它的荣耀的故事。当威胁逼近地平线时，肖勒把辐射堡垒的传说视为救赎。",
	"Sholeh gathered a mighty expeditionary force of adventurers from the civilizations she believed originally created the Radiant Citadel. Their travels took them across perilous planes and to distant worlds, and many died or gave up in despair. Only a quarter of the heroes who set out completed Sholeh's quest, but the adventurers' sacrifices were rewarded. In the depths of the Ethereal Plane, the Radiant Citadel lay dormant and abandoned by all but the Incarnates of the Preserve of the Ancestors. Yet it was undiminished in its grandeur, waiting for its inheritors to reawaken its power for a new era.": "肖勒从她认为最初创造辐射城堡的文明中召集了一支强大的冒险者远征军。他们的旅行跨越了危险的星球，来到了遥远的世界，许多人在绝望中死亡或放弃。出发的英雄中只有四分之一完成了肖莱的任务，但冒险家们的牺牲得到了回报。在虚空界的深处，辐射城堡处于休眠状态，除了祖先保护区的化身之外，被所有人抛弃。然而，它的宏伟却丝毫未减，等待着它的继承者为一个新的时代重新唤醒它的力量。",
	"Many believe that the full potential of the Radiant Citadel can be unlocked only when the twelve missing civilizations are found and their representatives join the Speakers for the Ancestors. Some hypothesize the Citadel can unleash an incredible weapon, while others believe the Concord Jewels can be used to travel anywhere in the multiverse, or that the Radiant Citadel can be shifted between planes. The most fervent dream about tapping the power of the Auroral Diamond to resurrect lost civilizations and worlds.": "许多人认为，只有找到12个失踪的文明，并且他们的代表加入到为祖先说话的行列中，才能释放出辐射城堡的全部潜力。有些人假设城堡可以释放出一种令人难以置信的武器，而另一些人则认为康科德宝石可以用来在多元宇宙的任何地方旅行，或者辐射城堡可以在不同的位面之间转移。最狂热的人梦想着利用极光钻石的力量来复活失去的文明和世界。",
	"Some scholars studying the Radiant Citadel's origins posit that the Citadel is a relic of the mythical First World and was a vital center of diplomacy between great cultures before a cataclysm shattered that world. Others speculate that it was a fortress, a refuge, or even a weapon in a war that transpired in the last days of the First World. Thus far, the Dawn Incarnates have declined to answer scholars' questions on the subject.": "一些研究辐射堡垒起源的学者认为，堡垒是神话中第一世界的遗迹，在一场大灾难打破那个世界之前，它是伟大文化之间的重要外交中心。还有人猜测，它是一座堡垒、一个避难所，甚至是第一世界最后日子里发生的战争中的一种武器。到目前为止，\"黎明化身 \"拒绝回答学者们关于这个问题的提问。",
	"Recently, two founding civilizations were discovered and reconnected to the Citadel: the Tayyib Empire and Umizu (detailed in \"{@adventure Beyond the Radiant Citadel|JttRC|15}\" at the end of this book). This success has prompted new rumors in the Court of Whispers about the twelve civilizations still missing and how they might be found.": "最近，两个创始文明被发现并与城堡重新连接：塔伊布帝国和倭国（详见本书末尾的\"（%0%）\"）。这一成功促使 \"私语之庭 \"中出现了新的传言，即仍然失踪的12个文明以及如何找到它们。",
	"Consider the plots on the Radiant Citadel Adventures table when planning adventures in the Radiant Citadel.": "在计划辐射堡垒的冒险时，请考虑辐射堡垒冒险表上的情节。",
	"A revolutionary from San Citlán tries to hire the party in the Court of Whispers to uncover the plot of a corrupt council member in their homeland (see the adventure \"{@adventure The Fiend of Hollow Mine|JttRC|4}\").": "一个来自圣西特兰的革命者试图在低语法庭中雇佣党人，以揭开他们家乡一个腐败议员的阴谋（见冒险\"（%0%）\"）。",
	"The committee that oversees the Trade Discal asks the party to negotiate with Atash, the angelic ruler of Akharin Sangar, for increased trade with the Radiant Citadel (see the adventure \"{@adventure Shadow of the Sun|JttRC|11}\").": "监督贸易盘的委员会要求党派与阿卡林-桑格的天使统治者阿塔什谈判，以增加与辐射城堡的贸易（见冒险\"（%0%）\"）。",
	"The Dawn Incarnate of Atagua declares it is willing to reveal the location of one of the missing civilizations if the characters prevent an alien evil from encroaching on Atagua (see the adventure \"{@adventure Orchids of the Invisible Mountain|JttRC|14}\").": "阿塔瓜的黎明化身宣称它愿意透露其中一个失踪文明的位置，只要角色们阻止一个外星恶魔侵占阿塔瓜（见冒险\"（%0%）\"）。",
	"The Keening Gloom edges toward the Radiant Citadel. The Speakers for the Ancestors hire the characters to find out what is causing the cyclone's approach and reverse it.": "强烈的阴霾向辐射城堡逼近。祖先的发言人雇用这些人物去找出导致旋风逼近的原因并将其逆转。",
	"The Radiant Citadel links to a multitude of worlds. While the fifteen lands presented in this book are the best known, you can decide where else the Concord Jewels reach and what connections they create to future adventures.": "辐射城堡与众多的世界相连接。虽然本书介绍的15个国家是最著名的，但你可以决定协和宝石还能到达哪里，以及它们与未来的冒险有什么联系。",
	"While the Concord Jewels already create paths between many realms, you can place the missing Jewels anywhere you decide, linking more lands to the Radiant Citadel. Characters can learn about and travel to the Radiant Citadel, or their adventures might begin in the city. Consider the following ways to introduce the Radiant Citadel in your campaign:": "虽然康科德宝石已经在许多领域之间创造了路径，但你可以把丢失的宝石放在你决定的任何地方，把更多的土地与辐射城堡联系起来。角色可以了解并前往辐射城，或者他们的冒险可以从该城开始。可以考虑用以下方式在你的活动中介绍辐射城。",
	"The Radiant Citadel is a hub for those seeking adventure, but it's also home to thousands. Either the characters have lived in the city all their lives, or they're stationed there by a world-hopping organization.": "辐射城是那些寻求冒险的人的中心，但它也是成千上万人的家。这些人物要么一生都生活在这个城市里，要么被一个世界性的组织派驻在那里。",
	"The characters are from locations detailed in the gazetteers throughout this book. They already know about the Radiant Citadel but journey to it seeking to learn more.": "这些人物来自本书中地名索引所详述的地点。他们已经知道辐射堡垒的情况，但为了寻求更多的信息而前往。",
	"A group discovers that the land they're adventuring in was once the site of one of the founding civilizations. That civilization is lost, but the Concord Jewel connecting it to the Citadel remains.": "一群人发现，他们正在冒险的土地曾经是创始文明之一的所在地。那个文明已经消失了，但连接它和城堡的康科德宝石仍然存在。",
	"A disaster threatens the characters' home, but their timely discovery of a Concord Jewel allows them and their community—a forgotten founding civilization—to escape.": "一场灾难威胁着这些人物的家园，但他们及时发现了一颗康科德宝石，使他们和他们的社区--一个被遗忘的创始文明--得以逃脱。",
	"The Radiant Citadel is a useful tool for connecting D&D adventures. The Citadel doesn't connect to all places in the multiverse—just the Material Plane locations linked to it by the Concord Jewels.": "辐射城堡是连接D&D冒险的一个有用工具。城堡并不与多元宇宙中的所有地方相连--只是与协和宝石相连的物质位面的地点。",
	"As you develop your campaign, consider what adventures—or parts of lengthy adventures—you want to run. Rather than spending time determining how characters get between remote locales, create links between adventure sites via the Radiant Citadel. Perhaps your next adventure is in a land presented in this book, or maybe it's somewhere else you decide has a Concord Jewel that links it to the Citadel. Use the Citadel's network of Jewels to create permanent connections between any lands and adventure sites you please. Groups from the Citadel, like the Shieldbearers or the spies in the Court of Whispers, can then point the way toward adventure. This makes the Radiant Citadel a useful bridge between wherever your characters are and any adventure in your D&D library.": "在你发展你的活动时，考虑你想进行哪些冒险--或冗长冒险的一部分。与其花时间确定角色如何在偏远地区之间穿梭，不如通过辐射城堡在冒险地点之间建立联系。也许你的下一次冒险是在本书介绍的一个地方，或者是在你认为有协和宝石的其他地方，把它和城堡联系起来。利用城堡的宝石网络，在你喜欢的任何土地和冒险地点之间建立永久的联系。来自城主府的团体，如盾牌手或私语法庭的间谍，可以为冒险指明方向。这使得辐射堡垒成为了一座有用的桥梁，无论你的角色在哪里，都能与你的D&D图书馆中的任何冒险相连接。",
	"A series of disturbances plagues the Dyn Singh Night Market, an endlessly changing maze of stalls filled with incredible wares, enticing smells, and magical lights. Accusations fly as the characters become entangled in a feud between the well-respected Tyenmo and Xungoon merchant families of the Siabsungkoh valley. To prevent the families' conflict from escalating, the characters must earn the trust of the market's vendors and gain their help to unmask who's behind a rash of vandalism and thefts.": "一系列的骚乱困扰着Dyn Singh夜市，这是一个变化无穷的摊位迷宫，充满了不可思议的商品、诱人的气味和神奇的灯光。指责声此起彼伏，因为这些人物被卷入了Siabsungkoh山谷备受尊敬的Tyenmo和Xungoon商人家族之间的争斗。为了防止这两个家族的冲突升级，角色们必须赢得市场小贩的信任，并获得他们的帮助，以揭开破坏和偷窃事件背后的真相。",
	"The Xungoon and Tyenmo families have always had a complicated relationship. While their trades and relationships to the Dyn Singh Night Market differ, their stubbornness and intense family loyalty are the same. Both believe they're paragons of what a night market merchant should be while also believing the other family has been jealously sabotaging them for years. Despite this, the current heads of the two families, Lamai Tyenmo and Kusa Xungoon, have vowed not to continue what is now a multigenerational rivalry. These family heads have even begun to seek each other's counsel and plant the seeds of friendship. But in recent weeks, thefts and vandalism targeting both families' businesses have rekindled old suspicions, and the feud threatens to reignite.": "勋爵家族和泰恩莫家族的关系一直很复杂。虽然他们的行业和与Dyn Singh夜市的关系不同，但他们的固执和强烈的家族忠诚度是相同的。两人都认为自己是夜市商人应有的典范，同时也认为另一个家族多年来一直在嫉妒地破坏他们。尽管如此，两个家族的现任族长拉迈-泰恩莫（Lamai Tyenmo）和库萨-勋贡（Kusa Xungoon）已经发誓不再继续现在的多代竞争了。这些家族首脑甚至已经开始征求对方的意见，并播下了友谊的种子。但在最近几周，针对两个家族企业的盗窃和破坏行为重新点燃了旧有的怀疑，仇怨有可能重燃。",
	"The Siabsungkoh Pronunciations table notes how to pronounce key names in this adventure.": "Siabsungkoh发音表指出了这个冒险中关键名字的发音方法。",
	"Dyn Singh": "Dyn Singh",
	"DIN sing": "DIN唱法",
	"Gammon Xungoon": "咸鸭蛋",
	"GAH-mun zun-GOON": "GAH-mun zun-GOON",
	"Kasem Aroon": "卡西姆-阿罗恩",
	"ka-seem ah-ROON": "卡西姆-阿-罗恩",
	"Kusa Xungoon": "库萨勋爵",
	"kus-AH zun-GOON": "kus-AH zun-GOON",
	"Lamai Tyenmo": "拉迈Tyenmo",
	"lam-EYE tea-EN-mo": "lam-EYE tea-EN-mo",
	"Madam Kulp": "库尔普女士",
	"MAH-dum kuhlp": "闳康科技有限公司",
	"SAB-sung-koh": "SAB-sung-koh",
	"Tut-krogh": "苠迮郇郋郅郋迣邽迮郕邽邿",
	"tut-KRO-gh": "tut-KRO-gh",
	"Vi Aroon": "Vi Aroon",
	"vee ah-ROON": "vee ah-ROON",
	"The Dyn Singh Night Market could be any city's bustling trade district. Use the following suggestions to help contextualize the market and all of Siabsungkoh in a wider world:": "戴辛格夜市可以是任何城市的繁华贸易区。使用以下建议，以帮助在更广阔的世界中对市场和整个Siabsungkoh进行背景介绍。",
	"Residents of the Radiant Citadel seeking a different selection of goods than those available in the Trade Discal might be referred to the Dyn Singh Night Market. Those who travel to Siabsungkoh arrive a quarter mile from the market, which is impossible to miss.": "辐射堡垒的居民如果要寻找与贸易盘中不同的商品，可能会被介绍到代辛格夜市。那些前往Siabsungkoh的人到达离市场四分之一英里的地方，这是不可能错过的。",
	"Given its eclectic array of goods, vendors, and colorful magical signs, the Dyn Singh Night Market could be part of Sharn's Tradefair Market, with the overseeing Dyn Singh Merchant Collective being House Cannith, House Ghallanda, or some combination of other dragonmarked houses.": "鉴于其不拘一格的商品、商贩和五颜六色的魔法标志，Dyn Singh夜市可能是沙恩贸易市场的一部分，监督Dyn Singh商团的是坎尼斯家族、加兰达家族，或者其他龙纹家族的一些组合。",
	"The Siabsungkoh valley might appear amid the Cloud Peaks of Amn or along the Vilhon Reach. The Dyn Singh Night Market can make a distinctive addition to any region known for trade.": "Siabsungkoh山谷可能会出现在安恩的云峰之中，或者沿着维尔洪河出现。戴恩-辛格夜市可以为任何以贸易著称的地区做出独特的补充。",
	"Before starting the adventure, use the following hooks or work with players to determine why the group has come to the Dyn Singh Night Market:": "在开始冒险之前，使用下面的钩子或与玩家一起确定这群人为什么要来戴辛格夜市。",
	"The group seeks a rare treasure, local delicacy, or expert artisan available only at the night market. Alternatively, they want to sell a possession to or obtain an appraisal from a merchant with an unusual specialty.": "这群人在寻找只有在夜市上才能买到的稀世珍宝、当地的美味佳肴或专业工匠。或者，他们想把财物卖给一个有特殊专长的商人，或从他那里获得评估。",
	"A character grew up in the land surrounding the night market, and visiting the market is an important part of their life. Coming to the market and showing it to their friends is an exciting treat.": "一个人物在夜市周围的土地上长大，参观市场是他们生活的重要组成部分。来到市场并向他们的朋友展示是一种令人兴奋的享受。",
	"The characters represent their homeland, a group with which they're affiliated, or the Radiant Citadel. They want to establish trade with a vendor at the night market or obtain goods for those in need.": "这些人物代表着他们的祖国、他们所隶属的团体或辐射城堡。他们想与夜市上的小贩建立贸易关系，或为有需要的人获得货物。",
	"Hundreds of temporary stalls, tents, and vendor carts fill the Dyn Singh Night Market with wonders to tempt even the pickiest customers. The shops surround three golden tents in a sunken plaza. Merchants set up during the afternoon, but most don't open until twilight when the evening's cool air attracts customers.": "数以百计的临时摊位、帐篷和小贩车充斥着戴辛格夜市，其中的奇迹甚至能诱惑最挑剔的顾客。这些商店围绕着一个下沉式广场上的三顶金色帐篷。商家们在下午时分摆好摊位，但大多数直到黄昏时分才开始营业，这时晚上的凉爽空气会吸引顾客。",
	"The vendors are a tight-knit community, and many have attended the market for decades. Their wares vary from common goods to rarities. Some merchants price their wares plainly; others haggle, trade, or exchange goods for favors. Notable shops in the market include the following:": "小贩们是一个紧密相连的社区，许多人已经参加了几十年的市场。他们的商品从普通商品到稀有物品都有不同。一些商人对他们的商品明码标价；另一些商人则讨价还价，进行交易，或用商品换取好处。市场上著名的商店包括以下几家。",
	"This store sells luxurious silk garments for no less than 50 gp apiece.": "这家商店出售豪华的丝绸服装，每件价格不低于50戈比。",
	"This stall sells spices, peppers, and spicy dishes like cucumber fire smoothies and honey-glazed hot chips for 5 sp each.": "这个摊位出售香料、辣椒以及黄瓜火烧冰沙和蜂蜜釉面辣片等辛辣菜肴，每份价格为5便士。",
	"This street food cart specializes in bite-sized and skewered seafood dishes. It relocates regularly throughout the evening.": "这辆街头小吃车专门提供一口大小的海鲜菜肴和串烧。它在整个晚上都会定期搬迁。",
	"This food vendor offers vegetarian noodle bowls made with handmade noodles and fresh green tree beans for 1 gp.": "这个食品商贩提供用手工面条和新鲜绿树豆做成的素食面碗，价格为1戈比。",
	"This shop sells pastries and desserts for 1 sp each. The signature vanilla bun is made from a secret family recipe and sells for 2 gp.": "这家商店出售糕点和甜品，每份售价1英镑。招牌的香草包是用家族秘方制作的，售价为2英镑。",
	"This shop hocks a mixture of charms and curios, the most popular being monkey's bane charms and owl's wing rings, both of which are said to fend off sickness and animal attacks. The trinkets are nonmagical and cost {@dice 2d10} cp each.": "这家商店出售各种符咒和奇珍异宝，最受欢迎的是猴子的诅咒符和猫头鹰的翅膀戒指，据说这两种东西都能抵御疾病和动物攻击。这些饰品都是非魔法性的，每个都要花费（%0%）cp。",
	"This food vendor sells fishcakes, fresh wailing slug, diamond-throated carp, and shimmering vampire fish for 1 gp apiece.": "这个食品商贩出售鱼饼、新鲜的哀号蛞蝓、钻石喉鲤鱼和闪闪发光的吸血鬼鱼，每份价格为1戈比。",
	"Dyn Singh Night Market vendors Lamai Tyenmo and Kusa Xungoon inherited a long-standing rivalry between their families, but they want to move past it. Circumstances and family grudges conspire to exacerbate their enmity. In the course of the adventure, the characters are drawn into their conflict.": "Dyn Singh夜市的小贩Lamai Tyenmo和Kusa Xungoon继承了他们家族之间长期以来的敌对关系，但他们希望能够摆脱这种关系。环境和家庭恩怨密谋加剧了他们的敌意。在冒险过程中，人物被卷入他们的冲突中。",
	"Lamai Tyenmo (lawful good, gnome {@creature commoner}) has dark, wild hair and a wide smile. She recently took over as head of the Tyenmo family business, Tyenmo Noodles. The weight of the new responsibility hangs heavy on her, but she is determined to make her family proud.": "拉麦-泰恩莫（合法善良，地精（%0%））有一头乌黑的野性头发，笑容可掬。她最近接管了Tyenmo家族企业--Tyenmo面馆的负责人。新的责任重重地压在她身上，但她决心让她的家人感到骄傲。",
	"\"The land sustains us, and we honor her by sharing what she provides.\"": "\"土地养育了我们，我们通过分享她提供的东西来向她致敬\"。",
	"\"I will add to my family's legacy by becoming the most successful vendor in the market.\"": "\"我将通过成为市场上最成功的供应商为我的家族遗产添砖加瓦。\"",
	"\"My grandfather took care of all of us; now we must take care of him.\"": "\"我的祖父照顾了我们所有人；现在我们必须照顾他\"。",
	"\"I refuse to back down from a fight if the honor of my family is on the line.\"": "\"如果我的家人的荣誉处于危险之中，我拒绝在战斗中退缩。\"",
	"Kusa Xungoon (lawful good, kobold {@creature noble}) dresses in impeccable purple-and-gold silk gowns and has polished horns. She runs a respected market stand, Xungoon Family Seafood, and seeks to expand her family's business. She cherishes her son, Gammon, whom she's teaching to take over the business.": "库萨-勋贡（合法善良，哥布林人（%0%））穿着无可挑剔的紫色和金色的丝绸长袍，拥有光亮的角。她经营着一个受人尊敬的市场摊位--勋爵家族海鲜，并寻求扩大她的家族生意。她很珍惜她的儿子甘蒙，她正在教导他接管生意。",
	"\"Success for my business and success for my family are one in the same.\"": "\"我的企业的成功和我的家庭的成功是一体的\"。",
	"\"My family's legacy will spread across the land.\"": "\"我的家族的遗产将传遍整个土地\"。",
	"\"My son is the light of my life.\"": "\"我的儿子是我的生命之光\"。",
	"\"It's not that I'm paranoid; it's that a lot of people want what I have.\"": "\"不是我偏执，而是很多人都想要我的东西。\"",
	"Read the following text once characters reach the Dyn Singh Night Market:": "角色到达戴辛格夜市后，阅读以下文字。",
	"As the sun dips below the horizon, the Dyn Singh Night Market twinkles to life, gradually igniting in a dazzling display. The smells of food carts filled with pot stickers, coconut desserts, spiced meats, sticky buns, and more drift amid bright bouquets of glowing flowers and magical lights in the shapes of vendors' wares and whimsical mascots. Crowds of shoppers wander the stalls, drawn by the colors, smells, and music.": "当太阳沉入地平线以下时，戴辛格夜市闪烁着生命的光芒，逐渐点燃了耀眼的光芒。装满锅贴、椰子甜点、香料肉、糯米包等食物的小车，在明亮的发光花束和小贩商品和奇特吉祥物形状的神奇灯光中，飘散着气味。成群结队的购物者在摊位上徘徊，被色彩、气味和音乐吸引。",
	"Give the party the opportunity to wander the market and visit some of the aforementioned vendors or stalls. Indulge in descriptions of colorful magic lights and glowing vendor signs; tempting street foods; and the array of peoples who make up the crowd, from humans and gnomes to kobolds and orcs.": "让党员们有机会在市场上闲逛，参观上述的一些小贩或摊位。沉浸在对五颜六色的魔法灯和发光的小贩标志的描述中；诱人的街头食品；以及组成人群的各种民族，从人类和地精到哥布林和兽人。",
	"As characters explore the market, read or paraphrase the following:": "当人物探索市场时，阅读或转述以下内容。",
	"Shouting rises over the sounds of haggling shoppers and the sizzle of cooking street food. A shrill voice cries out, \"Give it back, you little thief!\"": "喊叫声在讨价还价的购物者的声音和烹调街头食物的嘶嘶声中响起。一个尖锐的声音喊道：\"把它还给我，你这个小贼！\"",
	"\"No, you're the thief!\" replies a youngster with a panicked squeak. An instant later, a frantic kobold bursts from the crowd clutching a sizable bunch of green onions. A flustered gnome woman chases him.": "\"不，你才是小偷！\"一个年轻人惊慌失措地吱吱作响地回答。一瞬间，一个疯狂的哥布林从人群中冲了出来，手里拿着一大束绿洋葱。一个惊慌失措的地精女人追赶他。",
	"Gammon Xungoon (chaotic good, kobold {@creature commoner}) stole a bunch of green onions from Lamai Tyenmo. Gammon believes Lamai first stole these onions from his mother. At the moment, neither is interested in listening to reason.": "Gammon Xungoon（混乱善良，哥布林（%0%））从Lamai Tyenmo那里偷了一束绿洋葱。甘蒙认为拉麦首先从他母亲那里偷了这些洋葱。此刻，两人都没有兴趣听道理。",
	"Gammon clumsily collides with a random character, bounces off them, and falls to the ground. A moment later, Lamai catches up and attempts to yank the green onions from Gammon's hands while railing at him. A character can separate the squabblers by intervening physically and succeeding on a DC 12 Strength ({@skill Athletics}) check or by engaging diplomatically and succeeding on a DC 12 Charisma ({@skill Persuasion}) check.": "甘蒙笨拙地与一个随机人物相撞，从他们身上弹起，摔倒在地。片刻之后，拉麦追了上来，试图从甘蒙手中抢走青葱，同时对他大吼大叫。一个角色可以通过身体干预并在DC12力量（（%0%））检查中获得成功，或者通过外交方式参与并在DC12魅力（（%1%））检查中获得成功来分开这对争吵者。",
	"Less than a minute later—whether or not the characters get involved—Gammon's mother, Kusa Xungoon, appears from the surrounding crowd.": "不到一分钟后--无论人物是否参与其中--伽门的母亲库萨-勋贡从周围人群中出现。",
	"Kusa Xungoon intercedes between Lamai and her son, sternly telling the gnome shopkeeper, \"That's enough, Lamai! You're behaving no better than our parents did: stealing from me and attacking my son!\"": "库萨-逊贡在拉麦和她的儿子之间斡旋，严厉地告诉地精店主：\"够了，拉麦！你的行为不比我们的父母好：偷窃我的东西，攻击我的儿子。你的行为不比我们的父母好多少：从我这里偷东西，攻击我的儿子！\"",
	"This kicks off a fresh bout of arguing, with Lamai claiming she saw Gammon steal the onions (which is true). Gammon accuses Lamai of first stealing the onions from their seafood cart and knocking it over (which is speculation). Rapid-fire, increasingly outlandish indictments and assumptions follow. If the characters don't interrupt the argument, Kusa notices one or more of them. Read or paraphrase the following text when she does:": "这引发了新一轮的争吵，拉梅声称她看到了金门偷洋葱（这是事实）。甘蒙指责拉梅先是从他们的海鲜车上偷了洋葱，然后把它打翻在地（这是猜测）。随后是快速的、越来越离谱的指控和假设。如果这些人物不打断争论，库萨就会注意到其中的一个或多个人物。当她这样做时，请阅读或转述以下文字。",
	"The arguing kobold woman notices you and turns from her son and the irate gnome shopkeeper. \"You! You strangers look like capable sorts. I'm Kusa Xungoon, proprietor of market-famous Xungoon Family Seafood: for a fish typhoon, you'll wish for Xungoon! Help us deal with this scoundrel and I'll make it worth your while!\"": "争吵的哥布林女人注意到了你，从她的儿子和愤怒的地精店主那里转过来。\"你！你们这些陌生人看起来很有能力。我是库萨-勋爵，市场上著名的勋爵家族海鲜的经营者：对于鱼的台风，你会希望得到勋爵的帮助! 帮助我们对付这个恶棍，我会让你们不虚此行！\"",
	"\"Scoundrel?!\" the gnome shouts, turning your way. \"You don't look like you're wrapped up in market politics. I'm Lamai Tyenmo. Help me figure out what's going on here, and I'll give you a lifetime supply of delicious noodles from Tyenmo Noodles!\"": "\"无赖？\"地精喊道，转向你的方向。\"你看起来不像是被市场政治裹挟的人。我是拉麦-泰恩莫。帮我弄清楚这里发生了什么事，我就给你提供泰恩莫面馆的美味面条，让你终生享用！\"",
	"Both women turn toward each other again, quarreling anew over what they'll offer you to help them.": "两个女人再次转向对方，为她们要提供什么来帮助她们而重新争吵。",
	"Kusa and Lamai argue in front of the characters, upping their offers to include as much as 100 gp, as well as increasingly grandiose delicacies and family cooking secrets such as a feast of thrice-fried tarrasque trout or the secret of making bewildering mobius noodles. Both vendors are eager to prove the other is to blame for the vandalism and sabotage both of their market stalls have been suffering. Neither has entertained the notion someone else might be to blame for their ill fortune or that other shops might also be affected.": "库萨和拉迈在人物面前争论不休，他们提高了报价，包括多达100戈比，以及越来越宏大的美味佳肴和家庭烹饪秘诀，如三炸塔拉斯克鳟鱼盛宴或令人困惑的莫比乌斯面的制作秘诀。两个小贩都急于证明对方应该为他们的市场摊位所遭受的破坏行为负责。两人都没有想到，他们的厄运可能是别人造成的，或者其他商店也可能受到影响。",
	"Kusa and Lamai stop bickering either when the characters interrupt them or when their argument meets an appropriately ludicrous climax. At this point, the party can choose to ally with one or the other for a 100-gp reward and a lifetime supply of free meals at their employer's cart. The request from either vendor is the same: investigate the shopkeepers' stands and the surrounding market and prove their rival is sabotaging them. The shopkeeper will take any evidence the characters find, present it to the Dyn Singh Merchant Collective that oversees the market, and have their rival banned from the market. If the characters don't want to pick sides but agree to investigate, both shopkeepers convince themselves they've successfully hired the party.": "库萨和拉玛依要么在人物打断他们时停止争吵，要么在他们的争吵达到适当的可笑的高潮时停止争吵。在这一点上，当事人可以选择与其中一个结盟，以获得100GP的奖励和在雇主的手推车上的终身免费餐。任何一个摊主的要求都是一样的：调查店主的摊位和周围的市场，证明他们的对手在破坏他们。店主会把人物找到的任何证据，提交给监督市场的Dyn Singh商人集体，并让他们的对手被禁止进入市场。如果人物不想选边站，但同意调查，两个店主都会说服自己，他们已经成功地雇佣了这一方。",
	"If the characters refuse to get involved, one of the shopkeepers approaches them later under calmer circumstances, restating their concerns about their shop's safety while making their offer again.": "如果这些人物拒绝参与，其中一个店主会在稍后平静的情况下接近他们，重申他们对自己店铺安全的担忧，同时再次提出他们的提议。",
	"Following the heated exchange, the gawking crowds and shopkeepers disperse. The characters don't get far before another market vendor approaches them. This human man wears a flashy green shirt with a high collar and gold filigree trim designed to look like hot peppers. He smiles while shaking his head as he approaches and introduces himself as Kasem Aroon, one of the owners of the Spice Brothers stall.": "激烈的交流之后，目瞪口呆的人群和店主们纷纷散去。这些人物没走多远，就有另一个市场小贩向他们走来。这个人类男子穿着一件华丽的绿色衬衫，高高的领子和金色的丝线装饰，看起来像辣椒。他一边摇头一边微笑着走近，并介绍自己是卡森-阿罗恩，香料兄弟摊位的主人之一。",
	"Kasem Aroon (chaotic neutral, human {@creature noble}) and his twin brother, Vi Aroon, own and operate the Spicy Brothers stall, which features rare peppers and spices. While Vi has a zest for life, Kasem is reserved and calculating. He's also the one behind the sabotage currently afflicting the Tyenmo and Xungoon stalls.": "卡西姆-阿罗恩（混乱中立，人类{@creature noble}）和他的双胞胎兄弟维-阿罗恩拥有并经营着 \"麻辣兄弟 \"摊位，该摊位以稀有的辣椒和香料为主。维对生活充满热情，而卡萨姆则矜持而精明。他也是目前困扰泰恩莫和荀古恩摊位的破坏活动的幕后黑手。",
	"Several weeks ago, Vi told his brother he's getting married and moving to a distant land. Kasem knows he can't continue Spicy Brothers without Vi's charm and concocted a plan to buy out another successful business. But most businesses in the Dyn Singh Night Market are family shops the owners would never consider selling. While on a trip to get more stock for Spicy Brothers, Kasem encountered a trio of rare Fey creatures called {@creature Wynling|JttRC|wynlings}. Kasem befriended them with a few sweet fruits and brought them back to the night market. He now bribes his invisible friends with fruit to cause disruptions around Tyenmo Noodles and Xungoon Family Seafood. He doesn't want to hurt anyone, but he hopes to make life in the market uncomfortable enough that one of the families sells its shop to him for a low price.": "几周前，维告诉他的哥哥他要结婚并搬到一个遥远的地方。卡西姆知道，没有维的魅力，他无法继续经营 \"麻辣兄弟\"，于是构思了一个计划，买下另一个成功的生意。但戴辛格夜市的大多数商家都是家庭商店，店主绝不会考虑出售。在一次为麻辣兄弟获取更多存货的旅行中，卡塞姆遇到了三只罕见的费伊生物，名为（%0%）。卡西姆用一些甜美的水果与他们结为好友，并把他们带回了夜市。他现在用水果贿赂他的隐形朋友，在泰恩莫面条和勋爵家海鲜周围制造混乱。他不想伤害任何人，但他希望让市场上的生活变得足够不舒服，以至于其中一家以低价将其店铺卖给他。",
	"Upon meeting the characters, Kasem laments that the families can't get along. He encourages the characters not to ruin their night embroiled in politics and offers to show them around the market. If the characters accept, the tour lasts an hour, during which Kasem points out the stalls detailed at the start of the \"{@area Welcome to the Market|041|x}\" section. He tells the characters about the Market Games in the central plaza, describing them as a vapid tradition created to provide cheap thrills.": "见到这些人物后，卡西姆感叹这些家庭无法相处。他鼓励角色们不要在政治中毁掉他们的夜晚，并提议带他们参观市场。如果人物接受，参观将持续一个小时，其间卡西姆指出了\"{@area Welcome to the Market|041|x} \"部分开始时详细介绍的摊位。他向人物介绍了中央广场的市场游戏，将其描述为一种虚无缥缈的传统，用来提供廉价刺激。",
	"Kasem encourages the characters to enjoy their evening, avoid the Market Games, and stay away from vendors who give the market a bad name. Any character who succeeds on a DC 14 Wisdom ({@skill Insight}) check realizes Kasem is trying to keep them from getting involved in market politics. If confronted about this, Kasem insists he just wants them to have a delightful time at the market and departs soon after.": "卡西姆鼓励人物享受他们的夜晚，避免市场游戏，并远离那些给市场带来坏名声的小贩。任何通过DC14智慧({@skill Insight})检查成功的人物都意识到卡西姆是在试图让他们不要卷入市场政治中。如果被问及此事，卡萨姆坚持说他只是想让他们在市场上有个愉快的时光，然后很快就离开了。",
	"Once the characters decide to look into the events at the Tyenmo and Xungoon shops, they're free to start their investigation. A character who visits one of the shops and spends at least 5 minutes inspecting the space can make a DC 14 Intelligence ({@skill Investigation}) check. On a successful check, the character discovers nothing unusual except for a few persimmon peels (see \"{@area Kasem's Plan|054|x}\" for details on the origins of these peels). A character who further investigates these fruit peels learns no stalls in the night market currently sell persimmons.": "一旦角色们决定调查泰恩莫和荀古恩商店的事件，他们就可以自由地开始调查。访问其中一家商店并花了至少5分钟检查空间的角色可以进行DC14智力（{@skill Investigation}）检查。检查成功后，除了一些柿子皮（关于这些柿子皮的来源，详见\"{@area Kasem's Plan|054|x}\"），人物没有发现任何异常。进一步调查这些果皮的人物得知，目前夜市上没有摊位出售柿子。",
	"Kusa and Lamai are at their respective shops, but neither is much help to the characters' investigations. Each is convinced her rival is to blame for a string of thefts and accidents, despite having no proof. If the characters ask about these events at nearby booths, other market vendors initially claim not to have seen anything strange. If a character succeeds on a DC 10 Charisma ({@skill Persuasion}) check, a vendor says, \"Market business isn't for outsiders. We keep our issues to ourselves.\" During initial investigations, other shop owners refuse to speak about the Tyenmo-Xungoon rivalry or strangeness at their stalls. Characters can learn more once they've made names for themselves in the market (see \"Learning More\" and \"{@area What Vendors Know|072|x}\").": "库萨和拉梅在各自的商店里，但对人物的调查都没有什么帮助。尽管没有证据，但两人都相信她的对手应该为一连串的盗窃和事故负责。如果角色在附近的摊位上询问这些事件，其他市场的小贩最初声称没有看到任何奇怪的事情。如果一个角色在DC10魅力（（%0%））检查中成功，一个摊贩会说：\"市场的生意不适合外人。我们对自己的问题保密。\" 在最初的调查中，其他店主拒绝谈论Tyenmo-Xungoon的竞争或他们摊位上的怪异现象。角色在市场上扬名后可以了解更多（见 \"了解更多 \"和\"{@area What Vendors Know|072|x}\"）。",
	"If the characters guard or stake out either Tyenmo Noodle Bowl or Xungoon Family Seafood, no strange events unfold while they're nearby. Investigations using magic also reveal nothing out of the ordinary.": "如果人物守卫或监视Tyenmo Noodle Bowl或Xungoon Family Seafood，他们在附近时就不会发生奇怪的事件。使用魔法进行的调查也没有发现任何异常情况。",
	"If the characters ask either Kusa or Lamai why their fellow vendors are loath to get involved in their investigations, the shop owner explains other vendors view the characters as outsiders. During the conversation, they mention the following points:": "如果人物问库萨或拉迈，为什么他们的同伴不愿参与他们的调查，店主解释说其他小贩把人物看作是外来者。在谈话中，他们提到了以下几点。",
	"The vendors probably see the characters as nosy strangers and want to protect their own.": "小贩们可能认为这些人物是多管闲事的陌生人，想保护他们自己。",
	"Reputation and being part of the market mean a lot to local vendors.": "声誉和成为市场的一部分对当地供应商意味着很多。",
	"There's an easy way to quickly get a reputation in the market: participate in the Market Games.": "有一个简单的方法可以迅速在市场上获得声誉：参加市场游戏。",
	"The Market Games are prestigious events held at the market's center. Winners are temporary, minor celebrities throughout the market.": "市场游戏是在市场中心举行的著名活动。获胜者是整个市场的临时小名人。",
	"The shop owner speculates other vendors would view the characters as more than just visitors if they win some Market Games. See the \"{@area Market Games|05a|x}\" section for more details.": "店主推测，如果他们赢得了一些市场游戏，其他商贩会把这些人物看作不仅仅是游客。详情见\"（%0%）\"部分。",
	"Characters who participate in Market Games increase their renown among the Dyn Singh Night Market's vendors. Renown is a numerical value that starts at 0. Each player tracks their character's renown separately. Every Market Game notes how much renown characters gain by participating in or winning the event. The Dyn Singh Night Market vendors grow more willing to share information with characters as the characters' renown increases, as detailed in the \"{@area What Vendors Know|072|x}\" section.": "参加市场游戏的角色会增加他们在Dyn Singh夜市摊贩中的声望。声望是一个从0开始的数值，每个玩家都会单独追踪自己角色的声望。每个市场游戏都会记录角色通过参与或赢得该活动而获得的声望。Dyn Singh夜市的小贩越来越愿意与角色分享信息，正如\"{@area What Vendors Know|072|x} \"部分所详述的。",
	"The characters aren't the only ones roaming the night market. After each Market Game, or whenever the characters are away from the Tyenmo and Xungoon shops, roll on the Market Mischief table to see what trouble the wynlings cause.": "角色并不是唯一在夜市上游荡的人。在每次市场游戏之后，或者在人物离开泰恩莫和荀古恩商店的时候，在市场恶作剧表上滚动，看看温利人造成了什么麻烦。",
	"A fire at Xungoon Family Seafood causes the stall's right leg to collapse. The stall is now crooked.": "迅光家庭海鲜店的一场火灾导致摊位的右腿倒塌。摊位现在是歪的。",
	"Two dozen vanilla buns are missing from Vada's Otherworldly Goods. A trail of powdered sugar leads to Tyenmo Noodle Bowl.": "瓦达的另类商品中缺少两打香草包。一道糖粉的痕迹通向泰恩莫面馆。",
	"A rain of persimmons pelts either the Tyenmo or the Xungoon shop. The owners are battered but unharmed, and persimmon juice is everywhere.": "一场柿子雨扑向了泰恩莫或勋爵的商店。店主们被打得遍体鳞伤，但没有受到伤害，柿子汁到处都是。",
	"Gammon spots a large wok from Tyenmo Noodle Bowl at Xungoon Family Seafood. A character who examines the wok and succeeds on a DC 14 Intelligence ({@skill Investigation}) check notices the wooden handle has been gnawed by child-sized teeth.": "伽马发现了一个来自迅哥儿家海鲜店的Tyenmo Noodle Bowl的大炒锅。一个检查炒锅并成功通过DC14智力({@skill Investigation})检查的人物注意到木质手柄已经被儿童大小的牙齿咬碎。",
	"The Market Games take place inside three golden tents located in the Event Grounds, which are situated in the center of the Dyn Singh Night Market. Vendors sponsor events to advertise their wares and attract visitors to the market. The current sponsor of each tent decides how its interior is arranged. The following three events are now being hosted:": "市场游戏在位于活动场地的三个金色帐篷内进行，这些帐篷位于戴辛格夜市的中心。供应商赞助活动，宣传他们的商品，吸引游客来市场。每个帐篷的当前赞助商决定其内部如何安排。现在正在举办以下三个活动。",
	"{@area Aroon Family Pepper Challenge.|05c|x} A test of endurance hosted by the Spicy Brothers.": "{@area Aroon Family Pepper Challenge.|05c|x}由麻辣兄弟主持的耐力测试。",
	"{@area Battle Prawn Challenge.|061|x} A cooking competition hosted by Sid Squid of the Trusty Leek.": "{@area Battle Prawn Challenge.|061|x}由Trusty Leek的Sid Squid主持的烹饪比赛。",
	"{@area Hide-and-Seek Challenge.|069|x} A game hosted by Madam Kulp's Silk.": "{@area Hide-and-Seek Challenge.|069|x}由库尔普夫人的丝绸主办的游戏。",
	"Characters who wish to participate in the Market Games need only show up at an event tent and ask to compete. The Market Games run several times throughout the evening. The rules for the three Market Games appear in the sections that follow.": "希望参加市场游戏的角色只需出现在活动帐篷中并要求参加比赛。市场游戏在整个晚上进行数次。三个市场游戏的规则出现在下面的章节中。",
	"Characters who win a Market Game gain 1 renown with the Dyn Singh Night Market's vendors (see the \"{@area Gaining Renown|058|x}\" section). As characters gain renown, the market's vendors share more information with them (see the \"{@area What Vendors Know|072|x}\" section). If a character participates in and loses all three Market Games, they still gain 1 renown, as locals respect their tenacity. If a character wins all three challenges, vendors are impressed and call them {@i reah}, which means \"coals of the same fire.\"": "在市场游戏中获胜的角色会在辛格夜市的小贩那里获得1个名声（见\"{@area Gaining Renown|058|x} \"部分）。随着角色获得声望，市场的小贩会与他们分享更多的信息（见\"{@area What Vendors Know|072|x} \"部分）。如果一个角色参加了三次市场游戏，但都输了，他们仍然会获得1个声望，因为当地人尊重他们的坚韧。如果一个角色赢得了所有三个挑战，小贩们会对他们印象深刻，并称他们为{@i reah}，意思是 \"同火的煤块\"。",
	"The Spicy Brothers, Kasem and Vi Aroon, are energetic and eccentric lovers of all things spicy. They sponsor the Aroon Family Pepper Challenge in the southwest event tent. This test of fortitude and willpower was created by their father years ago, and it's a tradition they've kept up now that they own the family business.": "辣味兄弟，卡西姆和维-阿罗恩，是精力充沛、性格古怪的所有辣味事物爱好者。他们在西南活动帐篷里赞助了阿罗恩家族辣椒挑战赛。这种对毅力和意志力的考验是他们的父亲多年前创造的，现在他们拥有了家族企业，这也是他们一直保持的一个传统。",
	"One of the Spicy Brother's assistants, a human garbed in a garish red-and-green uniform, welcomes characters who seek to participate in the Aroon Family Pepper Challenge. The assistant outlines the rules:": "辣妹子的助手之一，一个身穿红绿相间制服的人类，欢迎想要参加阿罗恩家族辣椒挑战赛的人物。这位助手概述了规则。",
	"Participants sit at a table with a basket of mixed peppers and several pitchers of milk.": "参与者坐在一张桌子前，手里拿着一篮子的混合辣椒和几壶牛奶。",
	"During each of the event's three rounds, participants must select one pepper from the basket and eat it.": "在该活动的三轮比赛中，参与者必须从篮子里选择一个胡椒并吃掉它。",
	"Any participant who eats a pepper each round without reaching for milk or leaving the table until the three rounds are over is declared a winner.": "任何参与者每轮吃一个胡椒而不伸手去拿牛奶或离开桌子，直到三轮比赛结束，就被宣布为赢家。",
	"Violence and magic are not permitted during the event, but no one checks for magic effects cast prior to the competition.": "活动期间不允许使用暴力和魔法，但没有人检查在比赛前施放的魔法效果。",
	"If the characters agree to the rules, the assistant asks them to wait a few moments for the next event to begin. If four or more characters choose to participate, they are the only contenders in the event. If fewer characters take part, other locals ({@creature Commoner||commoners}) join the event from the audience, ensuring there are at least four participants.": "如果这些角色同意规则，助手会要求他们等待片刻，以便下一个活动开始。如果有四个或更多的人物选择参加，他们就是该活动的唯一竞争者。如果参加的人物较少，其他当地人({@creature Commoner||commoners})会从观众中加入活动，确保至少有四个参与者。",
	"After a short wait, the characters are escorted into the main area of the tent.": "经过短暂的等待，人物被护送到帐篷的主要区域。",
	"A crowd applauds from nearby bleachers as you're led into the broad, open space of the event tent. Before you is a square table bearing a massive basket of colorful peppers and several pitchers of milk.": "当你被带入活动帐篷宽阔的开放空间时，附近的看台上传来了人群的掌声。在你面前的是一张方桌，上面放着一大筐五颜六色的辣椒和几壶牛奶。",
	"\"Welcome, challengers, to the Aroon Family Pepper Challenge!\" shouts a bombastic announcer standing near the table and wearing a red, pepper-themed costume. \"I'm your host, Vi Aroon! Is everybody ready to Greet. The. Heat?!\"": "\"欢迎各位挑战者，来到阿罗恩家族辣椒挑战赛！\"一个站在桌子旁边、穿着红色辣椒主题服装的狂热播报员喊道。\"我是你们的主人，维-阿罗恩! 大家是否准备好迎接。的。热？\"",
	"The characters are directed to sit at the table. As soon as they're seated, Vi (chaotic good, human {@creature noble}) briefly recaps the rules and asks if there are any questions. Once any questions are addressed, the challenge begins.": "角色们被引导到桌前坐下。他们一坐下来，维（混沌之善，人类（%0%））就简要地回顾一下规则，并询问是否有任何问题。一旦任何问题得到解决，挑战就开始了。",
	"The challenge unfolds over three rounds, with challengers eating their peppers one at a time, starting with the participant closest to Vi and going clockwise around the table.": "挑战分三轮进行，挑战者一次吃一个辣椒，从离维最近的参赛者开始，顺时针绕着桌子走。",
	"On their turn during each round, each participating character must choose a pepper from the basket and eat it. The peppers are from the Spicy Brothers' unique stock, and nothing about them reveals their taste or intensity. The character must roll on the Random Spicy Pepper table to determine what sort of pepper they pull, along with any special effects that pepper has. The character must then make a Constitution saving throw. The DC depends on the pepper they chose. On a successful saving throw, they manage to eat it. On a failed saving throw, they eat the pepper but have disadvantage on the next saving throw they make during the challenge. If a character fails a saving throw by 10 or more, they either reflexively reach for milk or leave the table. Either way, they lose.": "每轮轮到他们时，每个参与的角色必须从篮子里选择一个胡椒并吃掉它。这些胡椒是来自麻辣兄弟的独特库存，关于它们的任何信息都不会显示它们的味道或强度。角色必须在随机辣子表上滚动，以确定他们拉的是哪种辣子，以及该辣子具有的任何特殊效果。然后，该角色必须做一个 \"宪法救赎\"。DC取决于他们选择的辣椒。如果救赎成功，他们就能吃掉它。如果救赎失败，他们会吃下胡椒，但在挑战期间的下一次救赎中会处于劣势。如果一个角色的救赎失败了10次或更多，他们要么反射性地去拿牛奶，要么离开桌子。无论怎样，他们都会输。",
	"Vi offers color commentary during the event, encouraging the crowd to cheer participants and daring competitors to take dramatic bites.": "维在活动中提供彩色评论，鼓励观众为参赛者加油，并让参赛者大胆地咬上一口。",
	"Dud! The pepper is not a pepper, but a cherry tomato. You do not need to make a saving throw.": "达德! 辣椒不是胡椒，而是樱桃番茄。你不需要做拯救动作。",
	"Common Pepper (DC 10). This pepper has no special effects.": "普通胡椒（DC 10）。这种胡椒没有特殊效果。",
	"Sweet Heat Pepper (DC 12). The pepper is hot but delicious. You do not have disadvantage on this saving throw if you would normally have it as a result of eating another pepper.": "甜热胡椒（DC 12）。辣椒很辣但很好吃。如果你通常会因为吃了其他的辣椒而产生这种情况，那么你在这个拯救动作上不会有劣势。",
	"Burning Waves Pepper (DC 16). The heat from this pepper comes in waves. You must make two consecutive Constitution saving throws this round against this pepper.": "燃烧的波浪胡椒（DC 16）。这种胡椒的热量是一波接一波的。你必须在本轮对这种胡椒做出连续两次宪法规定的投掷。",
	"Flamethrower (DC 18). If you fail your saving throw against this pepper, you belch or gasp spice into the air. The next challenge participant to eat a pepper has disadvantage on their saving throw.": "火焰喷射器（DC18）。如果你对这种胡椒的蓄力失败，你会把香料喷到空中。下一个吃辣椒的挑战者在他们的自救动作上有劣势。",
	"Skull-Face Pepper (DC 20). The spice is intense. For an instant, every participant's face looks like a skull to you. This is unsettling but has no other effect.": "骷髅脸胡椒（DC20）。香料的味道很浓。在一瞬间，每个参与者的脸对你来说都像一个骷髅头。这让人感到不安，但没有其他效果。",
	"The challenge ends when every participant is disqualified or has eaten three peppers. Winners and losers alike are rewarded with big bowls of creamy yogurt. Any character who wins the challenge gains 1 renown with the Dyn Singh Night Market's vendors.": "当每个参与者被取消资格或吃了三个胡椒时，挑战就结束了。赢家和输家都会得到一大碗奶油酸奶的奖励。任何赢得挑战的角色都会在戴辛格夜市的小贩那里获得1个名声。",
	"After the challenge is completed, characters can ask Vi for information about the thefts (see the \"{@area What Vendors Know|072|x}\" section). Soon after the characters start questioning Vi or as they leave the tent, Kasem arrives with news regarding trouble in the market. Roll on the {@adventure Market Mischief table|JttRC|2|Market Mischief} in the \"{@area Wynling Mischief|059|x}\" section to determine what has transpired.": "挑战完成后，人物可以向维询问有关盗窃的信息（见\"（%0%）\"部分）。在人物开始询问薇之后不久，或者在他们离开帐篷的时候，卡萨姆带着关于市场上的麻烦的消息来了。在\"{@area Wynling Mischief|059|x} \"部分的{@adventure Market Mischief table|JttRC|2|Market Mischief}上滚动，以确定发生了什么。",
	"Sid Squid's Trusty Leek sponsors Battle Prawns: The Shrimpening. Sid's shrimp cakes were voted best dish during a festival competition last year. This challenge, held in the northern event tent, tests participants' inventiveness and versatility as they prepare giant versions of his signature dish.": "希德-乌贼的可信赖的韭菜赞助战斗大虾。The Shrimpening。希德的虾饼在去年的节日比赛中被评为最佳菜肴。这项挑战在北部活动帐篷举行，考验参与者的创造力和多面性，因为他们要准备他的招牌菜的巨大版本。",
	"The tent is decorated in a nautical theme, heavy on rope decor and brass fixtures. Sid (chaotic good, human {@creature noble}) and five assistants, all wearing yellow chef's outfits, eagerly invite visitors to participate in Battle Prawns. If characters ask, Sid explains the challenge is simple: assist in making a gigantic shrimp cake in record time. Participants must rapidly prepare prawn meat and chop beans for the sous-chefs. If they perform these preparations fast enough, they might complete the recipe in record time. Unless the characters specifically ask, no one mentions the unusual prawns used in this challenge (see the \"Battle Arena\" section).": "帐篷以航海为主题进行装饰，重在绳索装饰和铜质装置。希德（混乱的好，人类（%0%））和五个助手，都穿着黄色的厨师服，热切地邀请游客参加大虾大战。如果人物问起，希德解释说挑战很简单：协助在创纪录的时间内制作一个巨大的虾饼。参与者必须迅速为副厨师准备虾肉和切豆子。如果他们完成这些准备工作的速度足够快，他们就可能在创纪录的时间内完成食谱。除非人物特别要求，否则没有人提到这个挑战中使用的不寻常的大虾（见 \"战斗竞技场 \"部分）。",
	"Up to four characters may participate in the event. If fewer characters take part, some of Sid's assistants ({@creature Commoner||commoners}) join them to create a team of four. No rules forbid magic during this event.": "最多可以有四个角色参加这个活动。如果参加的人物较少，希德的一些助手({@creature Commoner||commoners})会加入他们，形成一个四人团队。在这个活动中没有规则禁止魔法。",
	"Characters who participate are invited to don yellow aprons that match those of Sid and Sid's assistants. The next challenge begins shortly.": "参与的角色被邀请穿上黄色围裙，与希德和希德助手的围裙一致。下一个挑战很快开始。",
	"Sid's assistants lead participating characters into the main part of the tent. The arena is depicted on map 2.2. Read or paraphrase the following description as the characters enter:": "希德的助手们带领参赛人物进入帐篷的主要部分。竞技场在地图2.2中被描绘出来。当人物进入时，阅读或转述以下描述。",
	"Excited onlookers crowd the bleachers within this vast, open tent. One half of the space is crowded with cooking tools: a pair of oversized woks and two long cutting stations containing bundles of foot-long green beans. The other side holds a pool-sized glass tank filled with water. The water churns as large, shadowy shapes move within.": "兴奋的围观者挤满了这个巨大、开放的帐篷内的看台。一半的空间挤满了烹饪工具：一对超大的炒锅和两个长长的切割台，里面放着一捆捆一英尺长的青豆。另一边放着一个水池大小的玻璃缸，里面装满了水。水在水中翻腾，巨大而朦胧的形状在里面移动。",
	"The western half of the arena holds the cooking implements and ingredients needed to prepare the shrimp cakes. The eastern half contains a 10-foot-tall tank of water and several gigantic jagged koi prawns. Steps at either end lead to the top of the tank.": "竞技场的西半部放置了准备虾饼所需的烹饪工具和原料。东半部包含一个10英尺高的水箱和几个巨大的锯齿状锦鲤虾。两端的台阶通向水箱的顶部。",
	"Participating characters are directed to take places near the preparation tables at the center of the tent. Sid welcomes the crowd and enthusiastically announces they'll prepare giant shrimp cakes—hopefully, in record time. Sid directs the audience's attention to two special ingredients: delicious green tree beans and giant, jagged koi prawns.": "参与的人物被引导到帐篷中心的准备台附近就位。希德欢迎大家，并热情地宣布他们将准备巨大的虾饼--希望能在创纪录的时间内完成。希德将观众的注意力引向两种特殊的材料：美味的绿豆和巨大的、锯齿状的锦鲤虾。",
	"One of Sid's assistants explains what participants need to do in more detail than before: prepare a bundle of green tree beans and slay a jagged koi prawn. If the characters can perform both tasks in 6 rounds or fewer, they win the challenge. While Sid works the crowd, the assistants can answer any questions with details from this section. The assistants direct participants not to move from the preparation tables until Sid gives the signal.": "希德的一个助手比以前更详细地解释了参与者需要做的事情：准备一捆绿树豆，并杀死一只参差不齐的锦鲤虾。如果角色能在6个回合或更少的时间内完成这两项任务，他们就赢得了挑战。当希德在人群中工作时，助手们可以用本节的细节回答任何问题。助理们指导参与者在希德发出信号之前不要离开准备台。",
	"Once any questions are answered, Sid's sous-chefs position themselves around the large woks, ready to transform the ingredients into the final dish. Unless fewer than four characters are participating in the event, these assistants won't help to prepare the beans or the prawns. Sid leads the audience in counting down; \"Three... two... one... start!\" At this point, the characters and prawns should roll initiative.": "一旦任何问题得到回答，希德的副手们就会在大锅周围就位，准备将原料转化为最终的菜肴。除非参加活动的人物少于四个，否则这些助手不会帮助准备豆子或大虾。希德带领观众倒数；\"三...二...一...开始！\" 这时，人物和大虾应该掷出主动权。",
	"Massive bundles of green tree beans cover both preparation tables. Participants must chop or mash the beans with the various cooking knives at the table (treat them as {@item Dagger|PHB|daggers}), their own tools, or other methods. Each pile is a single Small object with AC 10; hp 15; and immunity to cold, poison, and psychic damage. A pile is rendered unusable if it takes any amount of acid, fire, lightning, necrotic, or radiant damage. Once a pile of beans is reduced to 0 hit points, the sous-chefs add the prepared beans to the woks.": "大束的绿树豆覆盖了两张准备桌。参与者必须用桌上的各种烹调刀（视其为（%0%））、自己的工具或其他方法切碎或捣碎豆子。每堆豆子都是一个小型物体，AC为10；HP为15；对冷、毒和精神伤害免疫。如果一堆豆子受到任何数量的酸、火、雷电、坏死或辐射伤害，它就无法使用。一旦一堆豆子的命中率降至0，副厨师就会把准备好的豆子加入锅中。",
	"The large tank contains four 8-foot-long jagged koi prawns (use the {@creature giant sea horse} stat block). Participants must slay one of the prawns. Waiting sous-chefs then fish the prawn out and drag it to a wok. The prawns are not initially hostile but defend themselves if they take damage. They have {@book half cover|PHB|9|Cover} from any creature attacking from outside the water.": "大缸里有四只8英尺长的锯齿状锦鲤大虾（使用（%0%）状态块）。参与者必须杀死其中一只大虾。等待的副厨师会把大虾捞出来，拖到锅里。大虾最初没有敌意，但如果它们受到伤害就会自卫。他们有{@book half cover|PHB|9|Cover}来自水外的任何生物的攻击。",
	"If the prawns reduce a character to 0 or fewer hit points, Sid ends the challenge while the sous-chefs get any wounded participants to safety.": "如果大虾将一个角色的命中率降至0或更低，希德就会结束挑战，而副厨师则会将任何受伤的参与者送到安全地带。",
	"The challenge ends when participants complete both tasks, give up, or are defeated by the prawns. If the characters fail at either preparation, Sid's assistants complete the preparations and then cook and serve the giant shrimp cakes.": "当参与者完成这两项任务、放弃或被大虾击败时，挑战就会结束。如果人物在任何一项准备工作中失败，希德的助手们就会完成准备工作，然后烹制并提供巨型虾饼。",
	"If the participants completed both tasks in 6 rounds or fewer, the shrimp cakes are made in record time. Characters who participated in the challenge gain 1 renown with the Dyn Singh Night Market's vendors. If the challenge took longer than 6 rounds, Sid's crew and the audience remain in high spirits as they eat the delicious shrimp cakes, but the characters gain no renown.": "如果参与者在6轮或更少的时间内完成了这两项任务，那么虾饼的制作时间将创下新高。参加挑战的角色在Dyn Singh夜市的小贩那里获得1个名声。如果挑战时间超过6轮，希德的工作人员和观众在吃美味的虾饼时仍然兴致勃勃，但人物没有获得任何声望。",
	"As Sid thanks the characters for participating, trouble befalls the market vendors. Roll on the {@adventure Market Mischief table|JttRC|2|Market Mischief} earlier in the adventure to determine what happens.": "当希德感谢角色们的参与时，市场的小贩们遇到了麻烦。在冒险的早些时候，请在{@adventure Market Mischief table|JttRC|2|Market Mischief}上打滚，以决定发生什么。",
	"The Hide-and-Seek Challenge is sponsored by Madam Kulp, who creates luxurious fashions from silk spun by tut-krogh caterpillars. Her event takes place in the eastern event tent. This challenge doesn't have an audience.": "捉迷藏挑战赛由库尔普女士赞助，她用tut-krogh毛虫纺出的丝绸制作奢华的时装。她的活动在东边的活动帐篷里进行。这项挑战没有观众。",
	"When the characters enter the tent, read or paraphrase the following text:": "当人物进入帐篷时，阅读或转述以下文字。",
	"Seated at the middle of this sizable empty tent is a wizened gnome at work amid tangles of colorful yarn. Several fuzzy, kitten-sized blue caterpillars drowse on her, nestled in her clothing and hair. The gnome peers up and says, \"Welcome! I am Madam Kulp. Are you here to play hide-and-seek with my gentle friends?\"": "坐在这个可观的空帐篷中间的是一个枯瘦的地精，在五颜六色的纱线纠结中工作。几只毛茸茸的、小猫般大小的蓝色毛毛虫在她身上打盹，依偎在她的衣服和头发里。地精抬起头来，说：\"欢迎！我是库尔普夫人。我是库尔普夫人。你是来和我温柔的朋友们玩捉迷藏的吗？\"",
	"Madam Kulp is an elderly gnome woman (neutral {@creature noble}). If the characters accept her challenge, she hops up and opens a trapdoor at the center of the tent. A ladder descends into a dark, messy room full of boxes and furniture.": "库尔普夫人是一个年老的地精女人（中性（%0%））。如果人物接受她的挑战，她就会跳起来，打开帐篷中心的一个活板门。一个梯子下降到一个黑暗、混乱的房间，里面全是箱子和家具。",
	"Madam Kulp explains that below are a series of rooms where several tut-krogh caterpillars (use the {@creature lizard} stat block) are hiding. Her challenge is simple: descend the ladder and bring back four caterpillars within 1 minute. Any number of characters may participate, and they may use magical assistance as long as the caterpillars aren't harmed—Madam Kulp is adamant about the caterpillars' safety. If the characters agree to these rules, they may descend into the maze when they are ready.": "Kulp女士解释说，下面有一系列的房间，里面藏着几条tut-krogh毛虫（使用（%0%）状态块）。她的挑战很简单：从梯子上下来，在1分钟内带回4条毛虫。任何数量的角色都可以参加，只要不伤害毛毛虫，他们可以使用魔法援助--库尔普夫人对毛毛虫的安全非常重视。如果角色们同意这些规则，他们可以在准备好后进入迷宫。",
	"Once the characters have descended the ladder, read or paraphrase the following text:": "一旦人物下了梯子，阅读或转述以下文字。",
	"The ladder descends into a dimly lit room smelling of dust and sweet spices. Musty furniture and crates are strewn about the space. A door leads north.": "梯子下降到一个光线昏暗的房间，充满灰尘和甜香料的味道。发霉的家具和板条箱散落在空间里。一扇门通向北方。",
	"The challenge area is depicted on {@adventure map 2.2|JttRC|2|Map 2.2: market challenges} and includes seven rooms. Unlocked doors connect the spaces, all of which are filled with colorful but worthless clutter. The doors are rickety and fit loosely in their frames, allowing tut-krogh caterpillars to move between the rooms unimpeded. Area H1 is lit by a lantern shedding {@book dim light|PHB|8|Vision and Light}; the other areas are dark.": "挑战区被描绘在（%0%）上，包括七个房间。没有上锁的门连接着这些空间，所有的空间都充满了色彩斑斓但毫无价值的杂物。这些门摇摇欲坠，在门框里松松垮垮的，让tut-krogh毛虫可以在房间之间畅通无阻。H1区由一盏灯笼照亮（%1%）；其他区域是黑暗的。",
	"When the last character reaches the bottom of the ladder, Madam Kulp shouts, \"Ready? Go!\" At this point, the characters should roll initiative.": "当最后一个角色到达梯子的底部时，库尔普夫人喊道：\"准备好了吗？开始！\" 这时，各角色应该掷出主动权。",
	"Four tut-krogh caterpillars hide among the cluttered rooms, one each in areas H3, H4, H5, and H7. A character can determine whether there is a caterpillar in a room by spending an action and succeeding on a DC 13 Intelligence ({@skill Investigation}) or Wisdom ({@skill Perception}) check.": "四条Tut-krogh毛虫藏在杂乱的房间里，H3、H4、H5和H7区各有一条。一个角色可以通过花费一个行动并在DC13智力（{@skill Investigation}）或智慧（{@skill Perception}）检查中取得成功来确定房间里是否有毛虫。",
	"Once a character finds a tut-krogh, they can convince the caterpillar to come with them by succeeding on a DC 10 Wisdom ({@skill Animal Handling}) check. Alternatively, a character can grab a caterpillar by succeeding on a DC 12 Dexterity ({@skill Sleight of Hand}) check. A caterpillar flees to an adjoining room if attacked or if a character tries to grab it and misses.": "一旦一个角色找到了Tut-krogh，他们可以通过DC10智慧（{@skill Animal Handling}）检查成功说服毛虫跟他们走。或者，角色可以通过DC 12的灵巧（（%1%））检查成功地抓住毛虫。如果毛毛虫受到攻击，或者如果一个角色试图抓住它但没有成功，它就会逃到一个相邻的房间。",
	"The challenge ends either when the characters bring the four caterpillars to area H1 or after 10 rounds pass, whichever occurs first.": "当人物把四只毛毛虫带到H1区或10轮过后，挑战就结束了，以先发生者为准。",
	"If the characters successfully complete the challenge, the shop owner is delighted and declares them winners. Any character who participated in the challenge gains 1 renown with the Dyn Singh Night Market's vendors.": "如果角色成功完成挑战，店主很高兴并宣布他们获胜。任何参与挑战的角色都会获得1个与Dyn Singh夜市小贩的名声。",
	"If the characters fail, Madam Kulp invites them into the tent and commiserates that tut-krogh caterpillars are tricky creatures. She invites the characters to try her challenge again later.": "如果角色们失败了，库尔普夫人会邀请他们进入帐篷，并安慰他们说tut-krogh毛毛虫是很棘手的生物。她邀请角色们以后再尝试她的挑战。",
	"Soon after leaving the tent, the characters learn a misfortune has befallen a market vendor. Roll on the {@adventure Market Mischief table|JttRC|2|Market Mischief} to determine what transpired.": "离开帐篷后不久，角色们得知一个市场小贩遭遇了不幸。在{@adventure Market Mischief table|JttRC|2|Market Mischief}上滚动，以确定发生了什么。",
	"The characters all gain a level after group members participate in the three Market Games. If they don't complete three Market Games, characters gain a level once they reveal Kasem is the source of the disruptions at Tyenmo Noodles and Xungoon Family Seafood.": "小组成员参加三个市场游戏后，人物都会获得一个等级。如果他们没有完成三个市场游戏，一旦他们发现卡西姆是泰恩莫面馆和勋爵家海鲜的干扰源，人物就会获得一个等级。",
	"Vendors in the Dyn Singh Night Market know a great deal about the market's inner workings, their fellow shop owners, and daily gossip. While they're typically polite, they share little information with strangers. If characters gain renown by winning Market Games, the following vendors share the facts for the renown values equal to (and lower than) the renown of the character conversing with them. See the \"{@area Gaining Renown|058|x}\" section for additional details.": "戴辛格夜市的商贩们对市场的内部运作、他们的店主伙伴和日常八卦了解得非常多。虽然他们通常很有礼貌，但他们很少与陌生人分享信息。如果角色通过赢得市场游戏而获得声望，以下小贩会分享声望值等于（和低于）与他们对话的角色的声望的事实。更多细节见\"{@area Gaining Renown|058|x} \"部分。",
	"Kasem's twin and co-owner of Spicy Brothers, Vi Aroon, loves what he does. He knows nothing about Kasem's plans but can be convinced to share the gossip on the What Vi Aroon Knows table.": "卡西姆的双胞胎和麻辣兄弟的共同拥有者维-阿罗恩热爱他的工作。他对卡西姆的计划一无所知，但可以说服他在《维-阿罗恩知道的事》的桌子上分享八卦。",
	"Vi shares that he and Kasem had a fight earlier but doesn't reveal why.": "维分享了他和卡萨姆之前的争吵，但没有透露原因。",
	"Vi explains he is getting married and moving to a distant land where his betrothed lives.": "维解释说他要结婚了，要搬到他未婚妻居住的一个遥远的地方。",
	"Vi confides that Kasem is angry about Vi's impending marriage. Kasem told Vi he's making a mistake by leaving the family business.": "维吐露，卡西姆对维即将到来的婚姻很生气。卡西姆告诉维，他离开家族企业是个错误。",
	"After Vi told Kasem he was getting married, Kasem took several days longer to perform the regular supply run. He returned with extra crates that he keeps in the Spicy Brothers' private tent.": "在维告诉卡西姆他要结婚后，卡西姆又花了几天时间来执行常规的补给任务。他带着额外的板条箱回来，放在辣妹子兄弟的私人帐篷里。",
	"Madam Kulp is a gnome seamster who works with the silk of tut-krogh caterpillars. She can share the gossip on the What Madam Kulp Knows table.": "库尔普夫人是一个地精裁缝师，她的工作是用tut-krogh毛虫的丝。她可以在 \"库尔普夫人知道什么 \"的桌子上分享八卦信息。",
	"Madam Kulp makes a blunt comment about the characters' demeanor or appearance.": "库尔普夫人对人物的举止或外表做出了直率的评论。",
	"Madam Kulp says her tut-krogh caterpillars become nervous whenever she walks them around the Tyenmo or Xungoon stalls.": "库尔普夫人说，每当她带着她的tut-krogh毛虫在Tyenmo或Xungoon摊位前散步时，它们就会变得紧张。",
	"Madam Kulp believes Lamai and Kusa would never intentionally harm one another, due to the damage their families' feud caused their parents.": "库尔普夫人相信拉麦和库萨绝不会故意伤害对方，因为他们的家庭恩怨对他们的父母造成了伤害。",
	"Madam Kulp thinks Kasem has some manner of strange pet. She saw him feeding oranges to a weird, monkey-like creature, but her eyes aren't so good.": "Kulp女士认为Kasem有某种形式的奇怪宠物。她看到他给一个奇怪的、像猴子一样的生物喂橙子，但她的眼睛不是很好。",
	"Sid Squid owns the Trusty Leek, a stall near whichever shop hired the characters. They are the head of one of the market's newest families—a band of adventurers turned business owners. Sid can share the gossip on the What Sid Squid Knows table.": "Sid Squid拥有Trusty Leek，这是一个靠近哪家商店的摊位，雇用了这些人物。他们是市场上一个最新的家族的首领--一群冒险家变成了企业主。希德可以在 \"希德-乌贼知道的事 \"表中分享八卦。",
	"Sid changes the subject to relate a story from their adventuring days.": "希德改变了话题，讲述了他们冒险时期的一个故事。",
	"Sid explains that a few vendors like to see the Xungoon and Tyenmo families fight. If the two get along, it could strain other vendors who have ongoing deals with both families.": "希德解释说，有几个供应商喜欢看到迅哥儿和泰恩莫家族打架。如果这两个人相处得好，可能会使其他与这两个家族都有持续交易的供应商感到紧张。",
	"Sid overheard Kasem talking about buying a family business to run, which is against market tradition.": "希德无意中听到卡西姆说要买一个家族企业来经营，这有违市场传统。",
	"Sid saw Kasem stash something orange under the Xungoon family's stall right before a sabotage occurred.": "希德在破坏事件发生前，看到卡西姆在勋爵家的摊位下藏了一些橙色的东西。",
	"Many vendors within the Dyn Singh Night Market have general knowledge about the Tyenmo and Xungoon families as well as recent thefts in the market. These vendors can share the gossip on the What Other Vendors Know table.": "戴辛格夜市中的许多小贩对泰恩莫和勋爵家族以及最近在市场上发生的盗窃案都有大致了解。这些小贩可以在 \"其他小贩知道的情况 \"表中分享这些八卦。",
	"The vendor changes the subject, directing characters' attentions toward their goods.": "小贩转移话题，将人物的注意力引向他们的商品。",
	"The vendor notes disturbances at the Tyenmo and Xungoon businesses cause quite the commotion.": "小贩注意到泰恩莫和勋爵企业的骚乱引起了相当大的骚动。",
	"The vendor says some people believe the Tyenmo and Xungoon shops are haunted. Passersby claim to have tripped when there was nothing in their way.": "小贩说，有些人认为Tyenmo和Xungoon商店闹鬼。路人声称在没有任何东西挡住他们的情况下被绊倒。",
	"The vendor describes seeing a blue monkey near the Tyenmo or Xungoon tent.": "摊主描述说，在Tyenmo或Xungoon帐篷附近看到一只蓝猴。",
	"After the characters complete a few Market Games and make inquires around the market, they likely learn the following facts:": "在人物完成几个市场游戏并在市场周围进行询问后，他们可能会了解到以下事实。",
	"No one has seen members of either the Tyenmo family or the Xungoon family sabotaging the other family's stand.": "没有人看到泰恩莫家族或勋爵家族的成员破坏其他家族的立场。",
	"Vi is leaving the market, making Kasem's future uncertain.": "Vi正在离开市场，使Kasem的未来变得不确定。",
	"Kasem is behaving strangely and seems fixated on the Tyenmo and Xungoon stands.": "卡西姆的行为很奇怪，似乎固定在泰恩莫和荀古恩的看台上。",
	"If the characters take information pointing toward Kasem to either Lamai or Kusa, the aggrieved vendor listens but remains fixated on her rival. Neither believes someone else is responsible unless the culprit confesses, the characters present accounts from other vendors, or the characters reveal a wynling.": "如果人物把指向卡西姆的信息带给拉迈或库萨，受委屈的小贩就会听从，但仍然固守在她的对手身上。两人都不相信是别人干的，除非罪魁祸首认罪，人物从其他小贩那里得到消息，或者人物透露出一个巫师。",
	"If the characters suspect Kasem of inflaming the Tyenmo-Xungoon rivalry, they might investigate him further. The brothers have a tent for storing supplies and conducting business next to their Spicy Brothers stall. Characters who visit the shop can slip into the tent by succeeding on a DC 12 Dexterity ({@skill Stealth}) check. The tent contains business records, cots for both brothers, a large crate marked \"peppers\" that holds three straw-lined bird cages, and a box of persimmons.": "如果人物怀疑卡萨姆煽动了泰恩莫-迅哥儿的竞争，他们可能会进一步调查他。兄弟俩在他们的麻辣兄弟摊位旁边有一个帐篷，用于储存物资和开展业务。参观店铺的人物可以通过DC12灵巧（{@skill Stealth}）检查成功后溜进帐篷。帐篷里有商业记录，两兄弟的小床，一个标有 \"辣椒 \"字样的大箱子，里面放着三个草编的鸟笼，还有一箱柿子。",
	"Kasem used the cages to smuggle the wynlings into the market, and the creatures use them as tiny homes. Persimmons are rare in the market, but they are one of the wynlings' favorite foods. Kasem uses the fruit to encourage the wynlings to harass his targets, promising them the treats when they do good work or stashing them in other vendors' stalls. While the cages and fruit aren't enough evidence of Kasem's wrongdoing on their own, they might help the characters reveal Kasem's plot.": "卡西姆用这些笼子把温岭人偷运到市场，而这些生物把笼子当作小家。柿子在市场上很罕见，但它们是温岭人最喜欢的食物之一。卡西姆用这些水果来鼓励小精灵骚扰他的目标，当他们做得好的时候就给他们吃，或者把它们藏在其他小贩的摊位里。虽然笼子和水果本身并不足以证明卡萨姆的不法行为，但它们可能有助于人物揭示卡萨姆的阴谋。",
	"The characters might suspect Kasem is using a creature to harass the Tyenmo and Xungoon market stands—either due to stories from vendors or from what they've witnessed themselves. If a character casts {@spell detect evil and good} near one of the sabotaged stalls, it reveals the presence of a Fey creature nearby, a {@creature wynling|JttRC} drowsing on a nearby stall roof. If approached, the wynling turns {@condition invisible} and flees.": "角色们可能会怀疑卡西姆在利用一种生物骚扰泰恩莫和荀古恩的市场摊位--要么是由于小贩的故事，要么是他们自己亲眼所见。如果一个角色在一个被破坏的摊位附近施放（%0%），就会发现附近有一个费伊生物，一个在附近摊位屋顶上打瞌睡的（%1%）。如果有人靠近，这个精灵会转身（%2%）逃走。",
	"A character can convince a wynling to reveal itself by going to either Tyenmo Noodles or Xungoon Family Seafood and holding out a persimmon. Doing so causes at least one wynling to appear and try to take the fruit. A character can befriend a wynling once it reveals itself by succeeding on a DC 10 Charisma ({@skill Persuasion}) check. If characters who can speak and understand Sylvan ask the wynling questions, the Fey creature squeaks the following details in reply:": "一个角色可以通过去泰恩莫面馆或勋爵家的海鲜店，拿出一个柿子来说服温利人现身。这样做会导致至少一个狼人出现，并试图夺取该水果。一旦狼人现身，角色可以通过DC10魅力({@skill Persuasion})检查成功与之交好。如果能说并听懂希尔凡语的角色向狼人问问题，费伊生物会吱吱喳喳地回答以下细节。",
	"Kasem found the wynlings in the nearby mountains and brought them to the market recently.": "卡西姆在附近的山里发现了这些温州人，最近把它们带到了市场。",
	"The wynlings live with their friend Kasem at the Spicy Brothers tent.": "温岭人与他们的朋友卡西姆一起住在麻辣兄弟的帐篷里。",
	"Kasem offers the wynlings persimmons to do errands and to play in certain places (usually the Tyenmo and Xungoon stalls).": "卡西姆为温州人提供柿子，让他们在某些地方办事和玩耍（通常是泰恩莫和荀古恩的摊位）。",
	"The wynlings aren't malicious; they're just playful and really like persimmons.": "温岭人并没有恶意，他们只是很顽皮，而且真的很喜欢柿子。",
	"The wynlings have no loyalty to Kasem, but they also don't understand why anything they've done is wrong. If the characters show the wynlings to Lamai or Kusa, the vendor is surprised and wants to know why the wynlings are harassing her. The wynlings explain they've only done what Kasem asked them to—thinking it was all good fun. If Kasem is confronted with the wynlings, the creatures are clearly friendly with him. Kasem then confesses he sowed discord between the Tyenmo and Xungoon families to make it easier to buy their stalls.": "翼人对卡森没有忠诚，但他们也不明白为什么他们所做的事都是错的。如果角色们把精灵们给拉麦或库萨看，小贩们会很惊讶，并想知道为什么精灵们会骚扰她。巫师们解释说，他们只是做了卡萨姆要求他们做的事--认为这都是好事。如果卡西姆与精灵们面对面，这些生物显然对他很友好。卡西姆随后承认，他在泰恩莫和勋爵家族之间挑拨离间，以便更容易买到他们的摊位。",
	"If characters challenge Kasem with details they learned about him from local vendors, he laughs them off, explaining the market is full of gossip. A character who succeeds on a DC 10 Wisdom ({@skill Insight}) check realizes Kasem is hiding something. If the characters confront Kasem with multiple accounts or pieces of evidence, they can coax a confession from him (see the following section). If characters take a more hostile approach, Kasem defends himself. Kasem has the statistics of a {@creature noble} and calls out to three {@creature Wynling|JttRC|wynlings} (presented at the {@area end of this adventure|08e|x}), who appear and aid him.": "如果人物用从当地小贩那里了解到的关于卡萨姆的细节来挑战他，他就会一笑置之，解释说市场上充满了闲言碎语。通过DC10智慧（（%0%））检查成功的人物会意识到卡塞姆在隐瞒什么。如果人物用多种说法或证据与卡西姆对峙，他们可以从他那里哄骗到供词（见下一节）。如果人物采取更加敌对的方式，卡西姆会为自己辩护。卡西姆拥有{@creature noble}的统计数据，并呼唤三个{@creature Wynling|JttRC|wynlings}（在{@area end of this adventure|08e|x}处呈现），他们出现并帮助他。",
	"The characters can convince Kasem to confess by presenting all three of the following rumors to Kasem—or presenting two and succeeding on a DC 12 Charisma ({@skill Intimidation} or {@skill Persuasion}) check; if the characters do so, Kasem then confesses to everything in the \"{@area Kasem's Plan|054|x}\" section:": "角色们可以通过向卡萨姆提出以下三个谣言来说服卡萨姆认罪--或者提出两个谣言并通过DC12魅力（{@skill Intimidation}或{@skill Persuasion}）检验成功；如果角色们这样做了，卡萨姆就会承认\"{@area Kasem's Plan|054|x} \"部分的一切。",
	"If a character asks Kasem about his brother leaving the market, he grows agitated and notes that he's felt betrayed by his brother since Vi decided to abandon their business.": "如果一个人物问卡西姆关于他哥哥离开市场的事，他就会变得很激动，并指出自从维决定放弃他们的生意后，他就觉得被他哥哥背叛了。",
	"If a character presses Kasem about him buying either Tyenmo Noodles or Xungoon Family Seafood, he explains he's looking out for his future. He doesn't care that there's no precedent for buying a family business.": "如果有人物追问卡西姆关于他购买Tyenmo面条或Xungoon家族海鲜的事，他解释说他是在为自己的未来考虑。他并不在意没有购买家族企业的先例。",
	"If asked about the cages and fruit in the Spicy Brothers tent or reports of him having a strange pet, Kasem grows flustered and claims he's thinking about getting a parrot.": "如果被问及麻辣兄弟帐篷里的笼子和水果，或者关于他有一个奇怪的宠物的报道，卡西姆变得很慌张，并声称他正在考虑养一只鹦鹉。",
	"If the party fails at the Market Games or reaches dead ends in its investigations, the Tyenmo-Xungoon rivalry comes to a head when Lamai and Kusa get into a public scrap at one of their stands. While the shop vendors fight, any character can make a DC 12 Wisdom ({@skill Insight}) check to notice Kasem watching with a smile. Not realizing he's being watched, Kasem offers a persimmon to something unseen on his shoulder and the fruit rapidly vanishes. Characters who confront Kasem with what they saw and succeed on a DC 14 Charisma ({@skill Intimidation}) check convince him to confess to everything in the \"{@area Kasem's Plan|054|x}\" section.": "如果聚会在市场游戏中失败，或者在调查中陷入死胡同，那么当拉麦和库萨在他们的一个摊位上发生公开争吵时，泰恩莫-勋贡的竞争就会达到顶峰。当商店的小贩们争吵时，任何角色都可以进行DC12智慧（{@skill Insight}）检查，以注意到卡萨姆在微笑着观看。卡塞姆没有意识到他被监视了，他向肩上看不见的东西提供了一个柿子，而这个水果迅速消失了。与卡西姆对峙的人物，如果在DC14魅力（{@skill Intimidation}）检查中成功，就会说服他承认\"{@area Kasem's Plan|054|x} \"部分的一切。",
	"The adventure ends when Kasem's plot—and potentially the wynlings—are revealed to Lamai or Kusa. If the characters haven't already confronted Kasem, Lamai or Kusa finds him and publicly accuses him of sabotaging her stall. If the vendors are backed up by the characters, witness claims, and evidence, Kasem quickly confesses. Market guards usher Kasem from the market and forbid him from returning unless the characters intercede on his behalf. If the characters advocate for Kasem, another vendor offers to adopt him into their family if he promises no more deceit.": "当卡萨姆的阴谋和潜在的温利人被拉麦或库萨发现时，冒险就结束了。如果人物还没有与卡西姆对质，拉麦或库萨就会找到他，公开指责他破坏了她的摊位。如果小贩们得到了人物、证人证词和证据的支持，卡西姆很快就承认了。市场守卫将卡西姆赶出市场，并禁止他返回，除非人物为他说情。如果人物为卡西姆说情，另一个小贩就会提出收养他，如果他保证不再欺骗的话，他就会加入他们的家庭。",
	"In the aftermath, Kusa and Lamai are quick to apologize to one another and reconcile their differences. They thank the party and award the characters 100 gp and a lifetime of meals from their stalls.": "事后，库萨和拉麦迅速向对方道歉，并调和了他们的分歧。他们感谢聚会，并奖励人物100金币和他们摊位上的终生膳食。",
	"Amid a vivid patchwork of rural farms and dense mountain jungles stands the bustling, unforgettable Dyn Singh Night Market. The heart of the valley of Siabsungkoh, this regional market attracts visitors from distant lands with delicious foods, rare treasures, and all manner of unpredictable fortunes. Tourists nicknamed this ever-changing district the \"Dancing Night Market\" due to its festive atmosphere and the colorful displays of magical lights that illuminate vendors' wares.": "在一片生动的乡村农场和茂密的山地丛林中，矗立着热闹的、令人难忘的戴辛格夜市。这个地区市场是暹粒山谷的中心，以美味的食物、稀有的珍宝和各种不可预测的财富吸引着来自远方的游客。游客们给这个不断变化的地区起了个绰号：\"跳舞的夜市\"，因为它的节日气氛和五颜六色的神奇灯光照亮了小贩的商品。",
	"Beyond Siabsungkoh's regional market district, lush jungles are home to rare plants and animals, including the famous bioluminescent lau-pop flower. These flowers bathe the mountains nightly in soft, blue-purple light. Well-kept roads crisscross the region, connecting the populous Dyn Singh Night Market with the scattered communities of the Outer Edges, which border the mountains.": "在Siabsungkoh的区域市场区之外，茂密的丛林是稀有植物和动物的家园，包括著名的生物发光的lau-pop花。这些花每晚都会让山林沐浴在柔和的蓝紫色光线中。保养良好的道路纵横交错，连接着人口众多的戴辛格夜市和外缘地区分散的社区，这些社区与山区相邻。",
	"Tradition, trade, and enterprise influence culture in Siabsungkoh. Families spend generations cultivating reputations as experts in varied trades or fields. The inner workings of the markets where families meet and trade are complicated, rife with competition and alliances. Rival families occasionally clash with one another; their conflicts typically take the form of insults and rumor-mongering, but sometimes escalate to violent scuffles. Some traditionalists fear losing their cultural identity and connection to the natural world, and they wish to disrupt the growing impact of mercantilism on local life.": "传统、贸易和企业影响着Siabsungkoh的文化。家庭几代人都在不同的行业或领域中培养专家的声誉。家庭聚会和贸易的市场的内部运作很复杂，充满了竞争和联盟。对立的家族偶尔会发生冲突；他们的冲突通常采取侮辱和造谣的形式，但有时会升级为暴力混战。一些传统主义者担心失去他们的文化身份和与自然界的联系，他们希望破坏重商主义对当地生活日益增长的影响。",
	"Those familiar with Siabsungkoh know the following details:": "熟悉Siabsungkoh的人知道以下细节。",
	"Siabsungkoh is a land known for its cosmopolitan markets and its people's tight family bonds and ties to nature.": "Siabsungkoh是一片以国际大都市的市场和人们紧密的家庭纽带以及与大自然的联系而闻名的土地。",
	"Siabsungkoh is a cosmopolitan area inhabited mainly by humans with dark, wavy-to-curly hair, brown eyes, and skin tones varying from medium tan to deep brown. Alongside humans, dragonborn, gnomes, kobolds, and orcs number among the land's most populous residents.": "Siabsungkoh是一个国际大都市，主要由人类居住，他们有着深色的、波浪形的头发，棕色的眼睛，肤色从中等棕褐色到深棕色不等。除了人类之外，龙裔、地精、哥布林和兽人也是这片土地上人口最多的居民。",
	"Maynah, which translates to \"river tongue,\" is the native language of Siabsungkoh. Most locals also speak Common and Draconic.": "Maynah，翻译为 \"河语\"，是Siabsungkoh的本地语言。大多数当地人也讲普通话和德拉康语。",
	"Siabsungkoh features lush, tropical jungles surrounded by mountains. The valley is small but buzzes with energy, as both locals and tourists frequent the markets that serve as a hub of community life.": "Siabsungkoh以郁郁葱葱的热带丛林为特色，被群山环绕。山谷不大，但却充满了活力，因为当地人和游客都经常去作为社区生活中心的市场。",
	"Traders from Siabsungkoh's scattered communities flock nightly to the Dyn Singh Night Market, an ever-changing, town-sized market. Food vendors take center stage, selling noodles, seafood, pot stickers, and other delicacies from colorful stalls and carts. Visitors might sample fine desserts, seek the expert works of artisan families, or be entertained by groups like the folklore-sharing Dancers of Smoke.": "来自Siabsungkoh分散的社区的商人们每晚都会涌向Dyn Singh夜市，这是一个不断变化的、城镇规模的市场。食品供应商占据中心位置，在五颜六色的摊位和小车上出售面条、海鲜、锅贴和其他美食。游客可以品尝精美的甜点，寻找工匠家庭的专业作品，或由民间传说中的烟火舞者等团体提供娱乐。",
	"Becoming a vendor at the Dyn Singh Night Market involves gaining the favor of the five oldest families of Siabsungkoh, then paying a large fee to \"prove success.\" While this approval process was initially created to prevent corruption, many would-be vendors spend years saving for the fee even after earning the families' favor. Many older families have grown greedy and try to stifle competition from new vendors.": "成为Dyn Singh夜市的小贩需要获得Siabsungkoh五个最古老家族的青睐，然后支付一大笔费用以 \"证明成功\"。虽然这一审批程序最初是为了防止腐败，但许多潜在的小贩即使在获得家族的青睐后，也要花数年时间来积攒费用。许多老家族已经变得贪婪，并试图扼杀新供应商的竞争。",
	"The region of Siabsungkoh that borders the wilderness, the Outer Edges are overgrown with lush greenery and lau-pop flowers. Many of the scattered communities here and across the valley reject the bureaucracy and crowds of the market district, braving the dangers of the nearby wilderness to stay self-sufficient. Merchants not accepted in the Dyn Singh Night Market do business here, some trading in doubtful goods and sinister magic. For example, the Nyvrn Candy Cart sells an array of magical and cursed candies, while Hiccup's Generally Nice Goods barters \"discounted\" Sangarian rugs and \"semi-genuine\" painted porcelain from the Yongjing.": "与荒野接壤的Siabsungkoh地区，外缘地区长满了郁郁葱葱的植物和月季花。这里和整个山谷的许多分散的社区拒绝市场区的官僚主义和人群，冒着附近荒野的危险，保持自给自足。戴辛格夜市不接受的商人在这里做生意，有些人在这里交易可疑的货物和邪恶的魔法。例如，\"Nyvrn糖果车 \"出售一系列魔法和被诅咒的糖果，而 \"小嗝嗝 \"则出售 \"打折 \"的桑加里亚地毯和来自雍京的 \"半真 \"彩绘瓷器。",
	"Some Outer Edges residents chase knowledge of the natural world, such as the scholarly Preed family, whose members believe the land has grown angry and will soon swallow Siabsungkoh whole.": "一些外缘居民追逐自然界的知识，如学术界的普雷德家族，他们的成员认为土地已经变得愤怒，很快就会将Siabsungkoh整个吞没。",
	"Centuries ago, a young sorcerer named Phi Maymoon scaled Avyrn Mountain and pleaded with the nature spirits there to protect Siabsungkoh from invaders. Locals who believe this legend climb the mountain and leave offerings of food and drink on the cliffside to show respect and provide nourishment to the sorcerer. They believe Phi's pact with the spirits protects them still.": "几个世纪前，一位名叫Phi Maymoon的年轻巫师爬上Avyrn山，恳求那里的自然神灵保护Siabsungkoh免受侵略。相信这个传说的当地人爬上山，在悬崖边留下食物和饮料的供品，以表示对巫师的尊重并提供营养。他们相信Phi与神灵的契约仍然保护着他们。",
	"Beyond this memorial is the domain of the mountain's spirits. The mountain guardian, Saan, resides within a cave at the mountain's top. It is said the bonds of friendship are tested within Saan's cave. Explorers who prove true to their friends and family are blessed; those who don't find their relationships shattered.": "在这个纪念馆之外是山的精神领域。山的守护者，Saan，居住在山顶的一个洞穴里。据说，友谊的纽带在萨安的洞穴中得到检验。那些证明对朋友和家人忠诚的探险者会得到祝福；而那些没有证明的人则会发现他们的关系被打破。",
	"The following truths are known to those who live in Siabsungkoh or travel through these lands.": "住在Siabsungkoh或在这些土地上旅行的人都知道以下真理。",
	"The finest merchant families in Siabsungkoh make up the Dyn Singh Merchant Collective. These families worked for generations to grow their businesses' reputations and the quality of their wares. The collective sets laws for trade throughout the land, issues licensing for harvesting natural resources, and establishes the rules of business in the night market. However, their success pushes some greedy members of the collective to keep the group exclusive so they can maintain their own power.": "Siabsungkoh最好的商人家族组成了Dyn Singh商人集体。这些家族几代人都在努力提高他们企业的声誉和他们商品的质量。这个集体为整个土地上的贸易制定法律，为收获自然资源发放许可证，并制定了夜市的商业规则。然而，他们的成功促使一些贪婪的集体成员保持集团的排他性，以便他们能够保持自己的权力。",
	"Siabsungkoh is ruled by the heads of the land's five oldest families, three of which are members of the Dyn Singh Merchant Collective. In recent years, the government has expanded the market further to encourage greater trade opportunities. This pushed the market into the center of local life, rankling traditionalists and causing many to believe the nation is sacrificing its ties to the natural world.": "Siabsungkoh由该地最古老的五个家族的族长统治，其中三个是Dyn Singh商人集体的成员。近年来，政府进一步扩大了市场，以鼓励更多的贸易机会。这将市场推向了当地生活的中心，使传统主义者感到不安，并使许多人认为这个国家正在牺牲它与自然界的联系。",
	"Siabsungkoh is a collectivist society centered on family and deep group loyalties. Families are often blended and can grow through marriage, through adoption, or by simply choosing to accept someone as a family member. Found families are equal to traditional families and often adopt a family name or symbol. The first families that settled Siabsungkoh are said to have been of different blood but the same spirit. Those who operate alone through choice or act in self-serving ways are often called {@i tuah}, which means \"of lonely heart.\"": "Siabsungkoh是一个以家庭和深刻的团体忠诚为中心的集体主义社会。家庭往往是混合的，可以通过婚姻、通过收养或仅仅是选择接受某人作为家庭成员而成长。创立的家庭与传统家庭是平等的，并经常采用一个家族的名字或符号。据说第一批定居在Siabsungkoh的家庭有不同的血统，但有相同的精神。那些通过选择单独行动或以自我服务的方式行事的人通常被称为（%0%），意思是 \"具有孤独的心\"。",
	"Siabsungkoh's people have a reputation for being friendly and welcoming; however, trust is reserved for those who earn it. Locals are overly polite and use double-speak when addressing strangers. Newcomers who learn the customs and work within the cultural framework, however, can earn places and renown within the communities.": "Siabsungkoh的人们以友好和热情著称；然而，信任是留给那些赢得信任的人。当地人过于礼貌，在称呼陌生人时使用双关语。然而，学习习俗并在文化框架内工作的新来者，可以在社区内赢得地位和声誉。",
	"Most Siabsungkoh residents deeply appreciate nature and the spirits that inhabit it. Individuals often leave cut mangoes in streams as offerings for the nature spirits, or spend time at the Lynx River or Slumber Pond to meditate on reflections in the water. Some forgo the duties of family, seeking to attune with nature and work the will of the spirits at the Temple of Ember.": "大多数Siabsungkoh居民都非常欣赏大自然和居住在其中的神灵。人们经常把切好的芒果留在溪流中，作为对自然之灵的祭品，或者花时间在猞猁河或沉睡池边对水中的倒影进行冥想。有些人放弃了家庭的责任，寻求与自然相适应，并在微光寺工作的精神的意志。",
	"Many animals are believed to be messengers of the spirits. Of particular mystical prominence are tut-krogh caterpillars—which create stunning iridescent silk before they transform into tea-moths—and pangolins, which are said to comfort souls in times of hardship.": "许多动物被认为是神灵的使者。特别具有神秘色彩的是tut-krogh毛虫--它们在变成茶蛾之前会产生令人惊叹的五彩丝；还有穿山甲，据说它能在困难的时候安慰灵魂。",
	"Names in Siabsungkoh are shaped by family identity, class, and trade. The following names are among the most common in Siabsungkoh:": "Siabsungkoh的名字是由家庭身份、阶级和贸易形成的。以下名字在Siabsungkoh是最常见的。",
	"Aom, Pathma, Ratari, Suree, Tunlaya": "Aom, Pathma, Ratari, Suree, Tunlaya",
	"Arthit, Chon, Kiet, Prasong, Somboon, Tai, Teera": "Arthit, Chon, Kiet, Prasong, Somboon, Tai, Teera",
	"Aryn, Detch, Makok, Phi, Rune, Vyndr, Wayo": "Aryn, Detch, Makok, Phi, Rune, Vyndr, Wayo",
	"Dunedow, Jollion, Myahkoon, Rhusaang, Suwan": "德尼多、乔里昂、迈赫库恩、鲁萨昂、苏万",
	"The oldest legend of Siabsungkoh tells of a young sorcerer, Phi Maymoon, who made a pact with nature spirits to protect Siabsungkoh from invaders that were closing in from the west and south. In an act of desperation, Phi climbed Avyrn Mountain and pleaded with the spirits to protect the land's people. The spirits answered Phi's call. With their combined power, they shifted the earth around Siabsungkoh to form jagged mountains that blocked the invasion. This exchange of power was not without a cost—Phi traded their life to form the barrier that protects Siabsungkoh. Phi's magical power lives on in the mountains and is supposedly the force that gives lau-pop flowers their remarkable glow. To this day, many honor the spirits of Siabsungkoh by tending gardens of lau-pop flowers or climbing Avyrn Mountain to leave offerings to Phi.": "Siabsungkoh最古老的传说讲述了一个年轻的巫师，Phi Maymoon，他与自然界的精灵签订了一个协议，以保护Siabsungkoh免受来自西部和南部的侵略者的侵扰。在绝望的情况下，Phi爬上Avyrn山，恳求神灵保护这片土地上的人们。神灵们响应了菲的号召。他们用自己的综合力量，将西亚布松科周围的土地移开，形成了锯齿状的山脉，阻挡了入侵。这种力量的交换并不是没有代价的--Phi用他们的生命换来了保护Siabsungkoh的屏障。Phi的神奇力量活在山中，据说是赋予Lau-Pop花以非凡光芒的力量。时至今日，许多人通过打理月季花的花园或爬上Avyrn山给Phi留下祭品来纪念Siabsungkoh的神灵。",
	"Consider the plots on the Siabsungkoh Adventures table when planning adventures in Siabsungkoh.": "在计划西亚布松科的冒险活动时，请考虑西亚布松科历险表上的情节。",
	"A night market vendor uses their business as a front to deal in illegal exports, like tut-krogh caterpillar eggs or wynling wings. The Dyn Singh Merchant Collective hires the characters to pose as buyers.": "一个夜市小贩以他们的生意为幌子，经营非法出口产品，如tut-krogh毛毛虫卵或wynling翅膀。Dyn Singh商人集团雇佣这些人物来冒充买家。",
	"A revenant appears at the Temple of Ember, seeking help to avenge its death at the hands of Damen Rak, head of one of the five families that oversee Siabsungkoh.": "一个复仇者出现在微光寺，寻求帮助，为其死于五大家族之一的达门拉克之手而复仇，达门拉克是监督Siabsungkoh的家族首领。",
	"A group of {@creature Bandit||bandits} with twenty trained pangolins (use the {@creature cat} stat block) pose as merchants, release their pets when the characters pass by, and blame the party for the escape. They demand recompense for the lost animals.": "一群{@creature Bandit||bandits}带着20只训练有素的穿山甲(使用{@creature cat}状态块)的人冒充商人，在人物经过时释放他们的宠物，并将逃跑的责任归咎于党。他们要求对丢失的动物进行赔偿。",
	"{@creature Wynling|JttRC|Wynlings} (see below) harass a community's wagons every time they head to market. The locals hire the characters as guards.": "{@creature Wynling|JttRC|Wynlings}（见下文）每次去市场时都会骚扰一个社区的马车。当地人雇用这些人物作为守卫。",
	"If players want to create characters from Siabsungkoh, consider asking them the following questions during character creation:": "如果玩家想创建来自Siabsungkoh的角色，可以考虑在创建角色时问他们以下问题。",
	"{@b What is your family known for?} Are you artisans, chefs, outcasts, or something else? What sort of reputation does your family have?": "{@b What is your family known for?}你们是工匠、厨师、被遗弃者，还是其他什么？你的家庭有什么样的声誉？",
	"{@b What have you done or refused to do in the name of your family?} Did this protect your family or yourself? Did this change your relationship with your family?": "{@b What have you done or refused to do in the name of your family?} 这是否保护了你的家人或你自己？这是否改变了你与家人的关系？",
	"{@b What is your connection to the Dyn Singh Night Market}? Does your family have the favor of the families that run the market? What do you look forward to buying whenever you visit? Do you oppose the market's expansion or welcome it?": "{@b What is your connection to the Dyn Singh Night Market}? 你的家庭是否得到了经营市场的家庭的青睐？你每次来都期待买什么？你是反对市场的扩张还是欢迎它？",
	"Playful and mischievous, wynlings defend mountain heights and alpine vales against trespassers. A wynling rarely engages a threat directly, preferring to deter intruders by harassing them with thefts and pranks. Many travelers return from lands protected by wynlings with stories of vanishing equipment and curious eyes staring from the shadows.": "嬉戏和调皮的温岭人保卫着山峰和高山峡谷，防止入侵者。狼人很少直接面对威胁，他们更喜欢用偷窃和恶作剧的方式骚扰入侵者。许多旅行者从受狼人保护的土地上回来时，都说装备消失了，好奇的眼睛从阴影中盯着他们。",
	"Wynlings typically live on the mountains they protect, but they often venture into nearby settlements, lured by high-spirited music and sweet foods. Away from their open, wild homes, wynlings cause all manner of mysterious accidents.": "温岭人通常生活在他们保护的山上，但他们经常冒险进入附近的定居点，被高亢的音乐和甜蜜的食物所吸引。在远离他们开放、狂野的家园时，温岭人造成了各种神秘的事故。",
	"Every year, the Awakening Festival draws folk from across the rich expanse known as Godsbreath, uniting celebrants as they tell their history in song and set the course for the upcoming year. But the mood turns grim when a group of farmers suddenly turns violent, manipulated by an unknown magical malady. In the aftermath, well-known trader Aunt Dellie fears for her goddaughter Kianna—a worker at the farm the attackers came from, deep within the outlying farmlands known as the Rattle. When the characters investigate, they are pitted against a lurking evil that uses a young woman's grief and loneliness to lure new victims.": "每年的觉醒节都会吸引来自被称为Godsbreath的广阔土地上的人们，当他们用歌声讲述自己的历史并为即将到来的一年设定方向时，庆祝者们团结起来。但是，当一群农民在一种未知的魔法疾病的操纵下突然变得暴力时，气氛变得很严峻。事后，著名的商人Dellie阿姨担心她的教女Kianna--她是袭击者所在农场的工人，位于被称为Rattle的外围农田深处。当这些人物进行调查时，他们遇到了一个潜伏的恶魔，这个恶魔利用一个年轻女子的悲伤和孤独来引诱新的受害者。",
	"Life in Godsbreath revolves around community and agriculture, with locals working hard to feed themselves and keep their land strong. But as the crimson-tinged farmland known as the Ribbon becomes less fertile each year, groups of young farmers and adventurers have begun to plant crops along the dangerous borderlands called the Rattle. Despite the constant threat of monstrous predators, new volunteers keep working in the Rattle to help provide for their people. If the bounty of the Ribbon continues to fade, learning to survive in the Rattle will prove vital to supporting Godsbreath's people.": "Godsbreath的生活围绕着社区和农业，当地人努力工作以养活自己并保持土地的强大。但是，由于被称为 \"缎带 \"的红褐色农田每年都变得不那么肥沃，一群年轻的农民和冒险家开始在被称为 \"咆哮 \"的危险边界地带种植农作物。尽管可怕的掠食者一直在威胁着他们，但新的志愿者仍然在响尾蛇地区工作，帮助他们的人民。如果丝带的赏金继续减少，学习如何在响尾蛇生存将被证明对支持Godsbreath的人民至关重要。",
	"But the Rattle is home to more than feral beasts. A nightmarish Undead known as a soul shaker has risen from these bloody lands, targeting a young worker named Kianna at a remote farm.": "但是，拉托尔的家园不仅仅是野性的野兽。一种被称为灵魂震荡者的噩梦般的亡灵从这些血腥的土地上复活，目标是一个名叫基安纳的年轻工人，在一个偏远的农场。",
	"An evil Undead called a {@creature soul shaker|JttRC} (detailed at the {@area end of this adventure|0eb|x}) manipulates many of the events in this story. Its origin and objectives are tied to one of the most infamous hauntings in Godsbreath.": "一个叫做{@creature soul shaker|JttRC}的邪恶亡灵（详见{@area end of this adventure|0eb|x}）操纵了这个故事中的许多事件。它的起源和目标与Godsbreath最臭名昭著的闹鬼事件之一有关。",
	"Stories tell that Cradlelace Lake was once a thriving but isolated farm, home to a large, happy family. But during a terrible storm, a sinkhole swallowed the farmhouse, then flooded, drowning the house in brackish muck. Tales say the house's residents struggled to escape the pit, but the farm's owner—desperate to keep her family with her—dragged them back into the sinking house. In the aftermath, when neighbors arrived at the sinkhole's edge, they found six pairs of severed, Undead hands struggling to escape the muddy water.": "故事告诉我们，摇篮湖曾经是一个繁荣但与世隔绝的农场，是一个快乐的大家庭的家。但在一场可怕的风暴中，一个天坑吞没了农舍，然后洪水泛滥，将房子淹没在咸水淤泥中。传说中，房子里的居民挣扎着要逃离这个坑，但农场的主人--急于留住她的家人--把他们拖回了下沉的房子里。事后，当邻居们赶到天坑边缘时，他们发现六双被切断的亡灵之手正在挣扎着逃离泥水。",
	"In the years that followed, more tragedies befell those who came near Cradlelace Lake, as if the buried dead sought to add to their number. Among those lost was a young man named Culley, who vanished into the water in front of his friend Kianna.": "在随后的几年里，更多的悲剧发生在那些来到摇篮湖附近的人身上，仿佛被埋葬的死者想要增加他们的人数。在那些失去的人中，有一个叫卡尔利的年轻人，他在他的朋友基安纳面前消失在水中。",
	"Unlike most lost to the lake, Culley eventually emerged—at least, part of him did. A single Undead hand escaped the lake, and it eventually found others of its kind known as crawling claws. Gradually, these unthinking Undead combined into a soul shaker. Although the mind of this new horror was a fractured amalgam of thoughts, it remembered the lost soul named Culley, whose memories were the seed of its being. It also remembered the last living person Culley ever saw, his dear friend Kianna.": "与大多数迷失在湖里的人不同，卡尔利最终出现了--至少，他的一部分出现了。一只亡灵之手逃出了湖面，它最终找到了其他被称为爬行之爪的同类。渐渐地，这些未经思考的亡灵组合成了一个灵魂的摇篮。虽然这个新的恐怖组织的头脑是一个破碎的思想混合体，但它记得那个名叫卡尔利的失落的灵魂，他的记忆是它存在的种子。它还记得库尔利见过的最后一个活人，他亲爱的朋友基安纳。",
	"Driven by instinct, shattered memories, and the discordant urges of dozens of tiny Undead, the soul shaker grew in power, then sought out its old friend.": "在本能、破碎的记忆和几十个小亡灵的不和谐冲动的驱使下，灵魂震荡器的力量不断增强，然后寻找它的老朋友。",
	"The Godsbreath Pronunciations table shows how to pronounce key names in this adventure.": "神之呼吸的发音表显示了这个冒险中关键名字的发音方式。",
	"Culley": "坎利",
	"CUH-lee": "CUH-lee",
	"Dellie": "Dellie",
	"DEH-lee": "徳赫-利",
	"Kianna": "基安纳",
	"kee-AHN-uh": "kee-AHN-uh",
	"Polder": "圩场",
	"POHL-der": "朴尔-德",
	"Tungsten": "钨",
	"TUHNG-sten": "吐鲁番市",
	"Use the following suggestions to help contextualize Godsbreath in a wider world:": "使用以下建议，以帮助在更广阔的世界中建立起神的背景。",
	"Characters traveling from the Radiant Citadel arrive in Godsbreath about a mile outside Promise. If you wish to further detail this land, use the \"{@area Promise Gazetteer|0dc|x}\" section at this adventure's end as a departure point.": "从辐射堡垒出发的角色在普洛米斯城外约一英里的地方到达了Godsbreath。如果你想进一步详细了解这片土地，可以使用本冒险结束时的\"（%0%）\"部分作为出发点。",
	"Godsbreath could be a region in Turmish, with Promise replacing Alaghôn or Nonthal. Godsbreath could also be part of Featherdale in the Dalelands, adding its distinctive agricultural bent to this rural dale.": "Godsbreath可以是Turmish的一个地区，由Promise取代Alaghôn或Nonthal。Godsbreath也可能是Dalelands的Featherdale的一部分，为这个乡村谷地增添了独特的农业色彩。",
	"All of Godsbreath could be a Domain of Dread. The Darklord of this domain might be a member of the family lost at Cradlelace Lake or the vengeful spirit of Culley.": "整个Godsbreath都可能是一个恐惧之域。这个领域的黑暗领主可能是在摇篮湖迷失的家族成员，或者是卡尔利的复仇之魂。",
	"The characters might become involved in the dangers affecting Godsbreath in any of the following ways:": "人物可能以下列任何一种方式卷入影响Godsbreath的危险中。",
	"The characters come to Promise, Godsbreath's largest settlement, for the Awakening Festival, either accompanying traders or at a connection's invitation. This annual celebration is marked by the multiday Awakening Song, a communal retelling of the land's history and a memorial to those who've passed on.": "这些人物为了觉醒节来到了Godsbreath最大的定居点--Promise，他们或者是陪同商人，或者是应某个关系人的邀请而来。这个年度庆典的标志是为期数天的 \"觉醒之歌\"，它是对这片土地历史的集体复述，也是对那些逝去的人的纪念。",
	"One or more characters are childhood friends of Kianna, a good-natured young woman who goes missing in the course of the adventure. They've received a strange message from her inviting them to Promise, but when they arrive, she's nowhere to be found.": "一个或多个角色是基安娜的童年朋友，基安娜是一个善良的年轻女子，在冒险过程中失踪了。他们收到了她的一条奇怪的信息，邀请他们去参加Promise，但当他们到达时，她已经不知所踪。",
	"A trader the characters have had past dealings with—perhaps from the Radiant Citadel or the Dyn Singh Night Market—invites the characters to Promise to participate in a business deal with Aunt Dellie.": "角色们过去曾打过交道的商人--也许是来自辐射城或戴辛格夜市的商人--邀请角色们答应参加与戴丽姑妈的商业交易。",
	"The adventure begins when the characters arrive in the town of Promise or, if they are already there, as they explore the Awakening Festival. Read or paraphrase the following to set the scene:": "冒险开始于人物到达Promise镇的时候，或者，如果他们已经在那里，当他们探索觉醒节的时候。阅读或转述以下内容以设定场景。",
	"In the town of Promise, the annual Awakening Festival is underway, and the streets are alive with vibrant music. As the history of the land is recounted through song, musicians play instruments of many kinds. Their performances meld together as passersby join in during choruses, uniting the entire community in a single collective celebration.": "在普罗米斯镇，一年一度的 \"觉醒节 \"正在进行，街道上到处都是充满活力的音乐。当这片土地的历史通过歌曲被讲述时，音乐家们演奏着各种乐器。他们的表演融合在一起，路人在合唱时加入进来，使整个社区团结在一起，共同庆祝。",
	"Anyone on the streets of Promise during the Awakening Festival hears what the locals call the {@i Awakening Song}, a collection of songs recounting local histories. Characters who spend an hour exploring the festival learn much about the history of the land. They also have advantage on Intelligence ({@skill History}) checks related to the {@i Awakening Song} made for the rest of the adventure.": "在觉醒节期间，任何人在普罗米斯的街道上都会听到当地人所说的{@i Awakening Song}，这是一个讲述当地历史的歌曲集。花一个小时探索这个节日的人物会学到很多关于这片土地的历史。在接下来的冒险过程中，他们在与{@skill History}有关的智力检查上也有优势。",
	"During the festival, stalls throughout the community sell local crafts, musical instruments, and street foods. Small straw dolls wearing colorful shirts and dresses are widely available for 5 cp each. A doll can be made to resemble the buyer for 7 cp. The dolls are a popular local craft and nothing more.": "节日期间，整个社区的摊位都在出售当地的工艺品、乐器和街头食品。穿着五颜六色的衬衫和裙子的小草人偶很容易买到，每个5分钱。可以用7厘钱制作一个与买家相似的娃娃。这些娃娃是当地流行的工艺品，仅此而已。",
	"After the characters have engaged with the local festival as much as they please, the character who has the highest passive Wisdom ({@skill Perception}) score notices a group of celebrants acting strangely. Read or paraphrase the following:": "在人物尽情地参与了当地的节日之后，被动智慧（（%0%））得分最高的人物注意到一群庆祝者的行为很奇怪。阅读或转述以下内容。",
	"As part of the crowd begins another verse of the {@i Awakening Song}, four people wearing the garb of farm folk wander into their midst. Rather than singing, they stare blankly. Then they surge forward into the celebrants, raising rusty farming implements.": "当一部分人开始唱另一节{@i Awakening Song}时，四个穿着农夫服装的人闯入他们中间。他们没有唱歌，而是茫然地盯着。然后他们涌向庆祝者，举起生锈的农具。",
	"Four farmers attack the festival-goers. They use the {@creature cultist} stat block; their rusty, bladed farming implements have the same statistics as scimitars. Any character who engages the farmers sees their eyes swirl with crimson, resembling bloody, unshed teardrops. Characters have no way of knowing it yet, but this is a mark of the soul shaker's control (see the \"{@area Soul Shaker|0eb|x}\" section at the end of this adventure).": "四个农民袭击了节日里的人。他们使用{@creature cultist}状态块；他们生锈的、带刃的农具具有和弯刀一样的统计数据。任何与农夫交手的角色都会看到他们的眼睛被染成深红色，就像血淋淋的、未脱落的泪滴。角色们还无从知晓，但这是灵魂震荡者控制的一个标志（见本冒险故事结尾的\"{@area Soul Shaker|0eb|x} \"部分）。",
	"The festival-goers closest to the strange farmers panic and flee. Unless the characters do the same, the attackers target them.": "最接近陌生农民的节日参与者惊慌失措，四处逃窜。除非人物也这样做，否则攻击者就会把他们当作目标。",
	"Only one local holds their ground: a surprised woman named Aunt Dellie ({@creature commoner}). She clearly recognizes some of the strange farmers and tries to reason with them to no avail. Aunt Dellie shouts for the characters not to kill the farmers, noting that they're not behaving like themselves.": "只有一个当地人坚持自己的立场：一个名叫戴丽阿姨（{@creature commoner}）的惊讶的女人。她显然认出了一些陌生的农民，并试图与他们讲道理，但没有用。戴丽阿姨大喊着让角色们不要杀死这些农民，指出他们的行为不像他们自己。",
	"When the last farmer is defeated, locals return to tend to the wounded. The farmers are known to many in the crowd, prompting confusion over their strange appearance and what caused them to attack. Talk of curses begins to spread.": "当最后一个农民被打败后，当地人返回来照顾伤员。人群中的许多人都认识这些农民，这促使人们对他们奇怪的外表和导致他们攻击的原因感到困惑。关于诅咒的讨论开始蔓延。",
	"A character who fought the farmers or examines them afterward can make a DC 13 Intelligence ({@skill Arcana} or {@skill Religion}) check. On a success, the character can tell the farmers are being magically controlled. Spells like {@spell detect magic} also reveal that the farmers are surrounded by an aura of enchantment magic. While this magic—the effects of the soul shaker's {@spell geas} spell—lingers, the farmers' eyes keep their crimson hue.": "与农夫作战或事后检查过他们的角色可以进行DC13智力（（%0%）或（%1%））检查。如果成功，该角色就可以知道农民被魔法控制了。像{@spell detect magic}这样的法术也会显示出农民被魔法的光环所包围。当这种魔法--灵魂震荡者的（%3%）法术--的效果出现时，农民的眼睛保持着深红色的色调。",
	"If the farmers are healed or roused from unconsciousness, they refuse to speak. They don't attack again, but the locals keep them restrained.": "如果农民被治愈或从昏迷中被唤醒，他们拒绝说话。他们没有再次攻击，但当地人让他们保持克制。",
	"The characters likely don't have the resources to remove the enchantment affecting the farmers yet—only destroying the soul shaker or waiting approximately a month can do this. Even if the characters do remove the effect, the farmers are confused and remember nothing helpful.": "角色很可能还没有足够的资源来消除影响农民的魔法--只有摧毁灵魂振动器或等待大约一个月才能做到这一点。即使角色们真的消除了影响，农民们也会感到困惑，记不起任何有用的东西。",
	"As the characters investigate the situation, Aunt Dellie notices that one of the farmers was clutching a crumpled sheet of parchment. She opens it, and nearby characters hear her curse in concerned shock. Aunt Dellie hands the crumpled parchment to any character who asks about it. It bears a charcoal sketch of a child struggling to swim in dark water while being grasped at by hands beneath the surface.": "当人物调查情况时，Dellie姨妈注意到其中一个农民手里拿着一张皱巴巴的羊皮纸。她打开了它，附近的人物听到了她关切的惊叫声。戴丽阿姨把皱巴巴的羊皮纸递给了任何询问它的角色。上面有一张炭笔画，画的是一个孩子在黑暗的水中挣扎着游泳，而被水面下的一双手抓着。",
	"Aunt Delanore \"Dellie\" Godsen (neutral good, human {@creature commoner}) is a savvy operator with an honest reputation, a soft heart, and a talent for hearing a bit about everyone's business. A trader and skimmer boat pilot, Aunt Dellie has never been afraid to go her own way and knows much about Godsbreath's lands and threats. Although she's a small woman, Aunt Dellie's charm and knack for survival have gotten her through numerous near disasters. Everyone calls her \"aunt,\" a trend started by her beloved goddaughter Kianna.": "Delanore \"Dellie \"Godsen阿姨（中性良好，人类（%0%））是一个精明的经营者，拥有诚实的声誉，一颗柔软的心，以及对每个人的事都能听到一点的天赋。作为一名商人和滑板船驾驶员，戴丽阿姨从不害怕走自己的路，她对戈德布雷特的土地和威胁有很多了解。虽然她是个小女人，但戴丽阿姨的魅力和生存的诀窍使她度过了无数次险境。大家都叫她 \"阿姨\"，这是由她心爱的教女基安纳发起的潮流。",
	"\"Tell the truth of where you've been, and I'll let you know where you ought to be going.\"": "\"说出你去过的地方的真相，我会让你知道你应该去的地方。\"",
	"\"I'll make trouble for trouble itself if that's what it takes to make someone smile.\"": "\"我会为麻烦本身制造麻烦，如果这就是让人微笑的代价。\"",
	"\"A place is the people you meet—and the ones you help along the way.\"": "\"一个地方就是你遇到的人--以及你在路上帮助的人。\"",
	"\"Nothing short of a god is going to take me down.\"": "\"没有什么东西能把我打倒。\"",
	"Aunt Dellie clearly recognizes the sketch on the parchment one of the strange farmers had with them. Her strong voice shakes as she explains its significance:": "戴丽阿姨清楚地认识到其中一个陌生农民带着的羊皮纸上的草图。当她解释其意义时，她强有力的声音在颤抖。",
	"The sketch was drawn by Aunt Dellie's goddaughter, Kianna. Aunt Dellie knows her art style, and this is a scene she draws regularly.": "这幅素描是戴丽阿姨的教女基安纳画的。戴丽阿姨了解她的艺术风格，这是她经常画的一个场景。",
	"As a child, Kianna saw her friend Culley drown in Cradlelace Lake while they were playing.": "小时候，基安娜看到她的朋友库尔利在摇篮湖里淹死，当时他们正在玩耍。",
	"Since Culley's death, Kianna has used art to work through the sadness and guilt she carries to this day.": "自从库尔利死后，基安纳用艺术来解决她至今仍带着的悲伤和内疚。",
	"Kianna is currently working a farm in the Rattle—a half-day's travel from Promise. She was due to return to town for the Awakening Festival, but Aunt Dellie hasn't seen her yet.": "基安纳目前在拉特尔的一个农场工作--离普罗米斯半天的路程。她本应回城参加觉醒节，但戴丽阿姨还没有见到她。",
	"Characters who investigate further and ask those nearby about the attack learn that the strange farmers all worked in the Rattle—a dangerous but fertile farming region haunted by deadly predators.": "进一步调查并向附近的人打听袭击事件的人物了解到，这些奇怪的农民都在响水工作--一个危险但肥沃的农业地区，被致命的掠食者困扰着。",
	"While the locals speculate about the fates of other farmers in the Rattle, Aunt Dellie has no patience for debates on what to do next. Aunt Dellie implores the characters to go to the Rattle where Kianna was working and make sure her goddaughter is safe, while she stays in Promise to organize a larger investigation. She offers the party 100 gp to undertake this mission, and 100 gp more if the characters return her goddaughter to Promise safely.": "当当地人猜测其他农民在Rattle的命运时，Dellie姨妈没有耐心讨论下一步该怎么做。戴丽婶婶恳求角色们去基安娜工作的拉特尔，确保她的教女安全，而她则留在普罗米斯组织一次更大的调查。她提供了100金币让我们去执行这个任务，如果角色们能把她的教女安全送回普罗米斯，还可以再提供100金币。",
	"Aunt Dellie gives the characters directions to the Rattle, but she doesn't know exactly where Kianna's farm is. The characters must search for it once they reach the Rattle.": "Dellie姨妈给他们指引了去Rattle的方向，但她并不知道Kianna的农场在哪里。角色们必须在到达拉特后寻找它。",
	"After the characters finish their conversation with Aunt Dellie, another local approaches them. Read or paraphrase the following text:": "在这些人物完成与Dellie姑妈的谈话后，另一个当地人走近他们。阅读或转述以下文字。",
	"A broad-shouldered woman wearing a multicolored dress that complements her dark skin approaches boldly, sizing you up from beneath a stylish hat. \"I overheard your conversation with Aunt Dellie. You see, nothing important gets past Lady Dre. I hear you're bound for the Rattle? Excellent—I'll accompany you. We should depart at once.\"": "一个肩宽体胖的女人穿着与她黝黑的皮肤相得益彰的五颜六色的衣服，大胆地走过来，从一顶时尚的帽子下打量着你。\"我无意中听到了你和戴丽姨妈的谈话。你看，没有什么重要的事能通过德雷夫人。我听说你要去拉托尔？很好，我可以陪你去。我们应该马上出发。\"",
	"Lady Dre (chaotic good, human {@creature scout}) is a trader who makes an impression on everyone she meets. Tall and broad with shoulder-length locs, she's known for bright-colored clothing meant to catch the eye of potential business partners. She's a shrewd negotiator, thanks in no small part to her storytelling skill. Personable but focused, Lady Dre is willing to forgo short-term gains in favor of long-term growth.": "德雷夫人（混乱的好，人类（%0%））是一个商人，她给她遇到的每个人都留下了印象。她高大宽阔，留着齐肩的发辫，以鲜艳的服装著称，旨在吸引潜在商业伙伴的目光。她是一个精明的谈判者，这在很大程度上得益于她讲故事的技巧。德雷夫人有个性，但很专注，她愿意放弃短期利益，支持长期发展。",
	"\"Half of business is showmanship, and I love to take center stage.\"": "\"生意的一半是表演，我喜欢站在舞台中央\"。",
	"\"Trades are like people—uniquely beautiful if appreciated properly.\"": "\"行业就像人一样，如果欣赏得当，就会有独特的美感。\"",
	"\"Every deal is a promise, and I always keep my promises.\"": "\"每笔交易都是一个承诺，而我总是遵守我的承诺\"。",
	"\"It's okay if you lose, as long as I'm winning.\"": "\"如果你输了也没关系，只要我赢了就行。\"",
	"Lady Dre was horrified by the attack, and she wants to make sure no other folk in the Rattle are in danger. Characters who succeed on a DC 12 Wisdom ({@skill Insight}) check recognize her motivations are not entirely altruistic. If pressed, Lady Dre admits she has made trade investments with several Rattle farms. She wants to ensure that no threats interfere with her getting first pick of the harvest.": "德雷夫人被这次袭击吓坏了，她想确保拉特尔的其他居民不会有危险。通过DC12智慧（（%0%））检查成功的角色认识到她的动机并不完全是利他的。如果被追问，德雷夫人承认她已经与几个拉特尔农场进行了贸易投资。她想确保没有威胁干扰她获得第一手的收获。",
	"If the characters are reluctant to allow Lady Dre to accompany them, she tries to win them over by offering the use of her horses and a comfortable wagon. She remarks that if the characters are going to head into a mystery, they should be prepared to transport anyone who might have been harmed or afflicted.": "如果角色们不愿意让德雷夫人陪同他们，她就试图通过提供她的马匹和一辆舒适的马车来赢得他们的支持。她说，如果这些人物要进入一个神秘的地方，他们应该准备好运送任何可能受到伤害或折磨的人。",
	"If the characters choose not to travel with Lady Dre, she accepts their choice and heads out on her own soon after they do.": "如果人物选择不与德雷夫人一起旅行，她会接受他们的选择，并在他们走后不久自己出发。",
	"As the characters prepare for their journey, a human in scholars' garb approaches them. A character who succeeds on a DC 14 Intelligence ({@skill Religion}) check recognizes the human as a Proclaimer of the Covenant, a servant of the pantheon of local deities who seeks new stories for the {@i Awakening Song}.": "当角色们准备出发时，一个穿着学者服装的人类向他们走来。通过DC14智力（（%0%））检查成功的角色可以认出这个人类是盟约的宣讲者，他是当地神殿的仆人，为（%1%）寻找新的故事。",
	"Proclaimer Tungsten Ward (lawful good, human {@creature acolyte}) is small of stature and soft of voice, and their worldly appearance belies their young years. Despite Ward's relaxed demeanor, their approachability covers a calculating personality. Thanks to Ward's history of making friends, trading favors, and pulling strings, even rivals find the Proclaimer difficult to directly oppose. Ward seeks evidence of the gods' influence and motives in all things. Ward then adds such evidence to their orders' records and creates new verses of the {@i Awakening Song}.": "宣誓人沃德（合法善良，人类（%0%））身材矮小，声音柔和，他们的世俗外表掩盖了他们年轻的年龄。尽管沃德的举止轻松，但他们的平易近人掩盖了一个斤斤计较的个性。由于沃德有交朋友、交换好处和拉关系的历史，即使是对手也发现宣称者难以直接反对。沃德在所有的事情中寻找神明的影响和动机的证据。然后，沃德将这些证据添加到他们的命令记录中，并创造出新的{@i Awakening Song}的诗句。",
	"\"I listen for the words you dare not say.\"": "\"我听着你不敢说的话。\"",
	"\"I'll know more about the gods than the gods themselves.\"": "\"我将比诸神本身更了解诸神。\"",
	"\"The Proclaimers of the Covenant know what story needs to be told.\"": "\"圣约的宣讲者知道需要讲什么故事\"。",
	"\"I don't really care if you believe—I care if you obey.\"": "\"我并不真正关心你是否相信，我关心你是否服从。\"",
	"Proclaimer Ward introduces themself and briefly explains that they research magical manifestations across Godsbreath that they believe are signs of the gods' power—or challenges to it. Having witnessed the attack and spoken with locals in the aftermath, Ward wants to join the characters' expedition. The Proclaimer hopes to investigate what led to the farmers' strange behavior and determine whether it's linked to other misfortunes in the region, like the waning crop yields in the Ribbon. If the results are significant enough to weave into the {@i Awakening Song}, Ward assures the party that each character's name will feature prominently.": "宣告者沃德介绍了自己，并简要说明了他们在整个Godsbreath研究神奇的表现，他们认为这些表现是神的力量的标志，或者是对神的挑战。沃德目睹了袭击事件，并在事后与当地人交谈，他希望加入人物的考察。宣告者希望调查是什么导致了农民的奇怪行为，并确定它是否与该地区的其他不幸有关，比如里伯恩的作物产量减退。如果结果足够重要，可以编入{@i Awakening Song}，沃德向当事人保证，每个人物的名字都会被放在突出位置。",
	"The farm Kianna works at is 12 miles from Promise. Whether the characters are traveling by foot or using Lady Dre's wagon, at a normal pace it takes half a day to reach the Rattle.": "基安纳工作的农场离普罗米斯有12英里。无论人物是步行还是使用德雷夫人的马车，以正常的速度，都需要半天时间才能到达瑞特。",
	"Once the characters are underway, read or paraphrase the following to summarize the journey:": "一旦人物开始行动，请阅读或转述以下内容，对旅程进行总结。",
	"The journey from Promise leads north through the Ribbon, where clustered farmhouses dot the dark-red ground between stands of scattered woods. Eventually, the road dwindles to a track. The stands of trees grow denser and the farms fewer and farther between as you near the lands called the Rattle.": "从普罗米斯出发，向北穿过带状地区，那里有成群的农舍，在零星的树林之间点缀着暗红色的土地。最后，道路渐渐变成了一条小径。当你接近被称为 \"摇篮 \"的土地时，树木越来越密集，农场越来越少，而且越来越远。",
	"Any character who succeeds on a DC 14 Intelligence ({@skill Nature}) check notices that many of the farms in the Ribbon are touched by blight and the animals are thin. Either Lady Dre or Proclaimer Ward can explain that agriculture in the region has been deteriorating for years, forcing locals to farm the Rattle despite its dangers.": "任何通过DC14智力（（%0%））检查成功的人物都会注意到，带状区的许多农场都被枯萎病所触及，动物也很瘦弱。德雷夫人或宣教士沃德都可以解释，该地区的农业已经恶化多年，迫使当地人不顾危险去耕种瑞特。",
	"If the characters stop at any of the farms they pass in the Ribbon, they see no sign of danger, but no one at the farms knows Kianna.": "如果人物在他们在丝带中经过的任何一个农场停下来，他们没有看到危险的迹象，但农场里没有人认识基安娜。",
	"As the characters push into the Rattle, they near a weathered farm surrounded by crops that look healthier than those they saw in the Ribbon. Not everything about the farm is hopeful, though:": "当人物进入 \"摇篮 \"时，他们靠近一个饱经风霜的农场，周围的农作物看起来比他们在 \"缎带 \"上看到的更健康。不过，农场里的一切并非都充满了希望。",
	"Growls and excited yipping resound from the field surrounding a nearby farm. The source isn't clear, but from the motion of the tall crops, something moves swiftly through the fields parallel to the road.": "咆哮声和兴奋的叫声从附近农场周围的田地里响起。源头并不清楚，但从高大作物的运动来看，有什么东西在与道路平行的田地里迅速移动。",
	"A character who succeeds on a DC 12 Wisdom ({@skill Perception}) check realizes two groups are moving through the fields, one in pursuit of the other, though the dense crops block their view. Characters who enter the fields find visibility reduced to 10 feet. A character who succeeds on a DC 14 Wisdom ({@skill Survival}) check finds the trail of whatever just moved through the fields and can easily follow it.": "通过DC12智慧({@skill Perception})检查成功的角色意识到有两组人正在田野中移动，其中一组在追赶另一组，尽管茂密的作物阻挡了他们的视线。进入田野的角色发现能见度降低到10英尺。通过DC14智慧({@skill Survival})检查成功的角色可以发现刚才穿过田野的东西的踪迹，并且可以轻易地跟踪它。",
	"If the characters follow the movement through the field, they come to a clearing and see an old farmer fleeing three horse-sized coyotes. The farmer is about 30 feet ahead of the coyotes. If the characters didn't enter the fields, a moment later, an old man stumbles from amid the crops and falls into the road. Three massive coyotes are soon upon him. In either case, the old man has no hope of defending himself against the creatures.": "如果人物跟随运动穿过田野，他们来到一片空地，看到一个老农正在逃离三匹马大小的土狼。农夫在小狼前面约30英尺处。如果人物没有进入田地，片刻之后，一个老人从庄稼地里跌跌撞撞地跑出来，摔在路上。三只巨大的土狼很快就追上了他。无论哪种情况，老人都没有希望抵御这些生物。",
	"Massive coyotes are a persistent threat in the Rattle. The three coyotes use the {@creature dire wolf} stat block, while the farmer they pursue is a {@creature commoner}. A coyotes flees if reduced to 10 hit points or fewer.": "庞大的土狼是响水的一个持续的威胁。这三只小狼使用（%0%）的状态块，而它们追捕的农夫是（%1%）。如果小狼的命中率降低到10点或更少，它就会逃走。",
	"If they're with the party, Lady Dre and Proclaimer Ward try to pull the farmer out of danger while the characters fend off the coyotes.": "如果他们和聚会在一起，德雷夫人和宣称者沃德就会努力把农夫从危险中拉出来，而人物则会抵御土狼。",
	"When the fighting ends, the farmer is bloodied but angrier at the animals than scared. He thanks the characters and introduces himself as Uncle Polder.": "当战斗结束时，农夫浑身是血，但对动物的愤怒超过了恐惧。他感谢这些人物，并介绍自己是Polder叔叔。",
	"Uncle Polder (neutral good, human {@creature commoner}) is an old man with a stocky build and an easy smile. He walks at an amble and speaks with a drawl—but his mind is constantly working, developing solutions to any problem he faces. Polder has spent many seasons in the Rattle and is dedicated to helping others thrive—in part to rid himself of the guilt of leaving a friend behind when he escaped a bulette attack during his first season.": "珀尔德叔叔（中性好，人类（%0%））是一个有着魁梧身材和轻松笑容的老人。他走起路来慢吞吞的，说起话来粗声粗气，但他的头脑却在不断工作，为他面临的任何问题制定解决方案。波尔德已经在拉特尔度过了许多个季节，并致力于帮助他人茁壮成长--部分原因是为了摆脱他在第一个季节躲避布莱特攻击时留下一个朋友的愧疚。",
	"\"If I can't get it done, I know someone who can.\"": "\"如果我不能完成它，我知道有人可以。\"",
	"\"Everyone's life is worth saving.\"": "\"每个人的生命都值得拯救\"。",
	"\"I understand what it is to survive the Rattle—and what you can leave behind there.\"": "\"我明白什么是在响水生存，以及你能在那里留下什么。\"",
	"\"I'm all about helping the community, as long as I get the credit.\"": "\"我都是在帮助社区，只要我得到的是荣誉。\"",
	"Following the battle, Uncle Polder thanks the characters and asks what brings them out this way. He invites them to water their horses and refresh themselves, gesturing to his nearby farm.": "战斗结束后，Polder叔叔对这些人物表示感谢，并问他们为什么要走这条路。他邀请他们给马匹浇水，让自己恢复活力，并向他们指了指附近的农场。",
	"Uncle Polder's house is typical of farmhouses in the Ribbon and the Rattle—a wood-frame, single-story building with a large porch, bounded by trees. The other farmhouses in the surrounding part of the Rattle are all part of the same pact—a communal collection of farms whose inhabitants live, work, and share with each other. Uncle Polder's farmhouse is one of the largest in the group, suggesting his importance to the community.": "珀尔德叔叔的房子是里伯特和拉特尔地区典型的农舍--木制框架的单层建筑，有一个大门廊，被树木包围。拉特河周边地区的其他农舍都是同一个契约的一部分--一个农场的公共集合体，其居民彼此生活、工作和分享。波尔德叔叔的农舍是这组农舍中最大的一个，表明他对社区的重要性。",
	"Uncle Polder is glad to answer any questions the characters have about the area. Use the following points to guide the conversation:": "Polder叔叔很乐意回答人物对该地区的任何问题。用以下几点来引导对话。",
	"There's always trouble in the Rattle, but Uncle Polder can't recall any unusual problems this season.": "拉特家总是有麻烦，但波尔德叔叔想不起来这个季节有什么不寻常的问题。",
	"He's met Kianna and knows the farm she works at, though it's part of another pact. It's not far from Uncle Polder's, but people in the Rattle mostly stick close to home. The farmers of the two pacts don't interact often.": "他见过基安纳，知道她工作的农场，尽管那是另一个协议的一部分。它离Polder叔叔的农场不远，但Rattle的人们大多离家很近。两个契约的农民并不经常交往。",
	"Uncle Polder recalls helping Kianna's pact set up early in the season. He keeps an eye out for people who might not be a good fit for life in the Rattle—and Kianna seemed to have things on her mind other than farming.": "波尔德叔叔回忆说，在这个季节初期，他帮助基安纳的契约建立起来。他一直在留意那些可能不适合在拉特尔生活的人--而基安纳似乎有耕作以外的事情要考虑。",
	"When Kianna and others of her pact came to Uncle Polder's pact a couple weeks ago to trade for tools, she seemed to be embracing life in the Rattle. She spoke of how happy she was that someone named Culley was coming to join her soon. Uncle Polder assumed Culley was another worker coming late to the farm.": "几周前，基安娜和她的契约者中的其他人来到波尔德叔叔的契约者那里换取工具时，她似乎正在拥抱拉特尔的生活。她说她很高兴有一个叫Culley的人很快就会来加入她。Polder叔叔以为Culley是另一个晚来农场的工人。",
	"From their conversation with Aunt Dellie, the characters remember that Culley was Kianna's friend who drowned many years ago. If Proclaimer Ward is with the group, Ward also recalls the story of the child's death, as the Proclaimer was responsible for adding Culley's drowning to the {@i Awakening Song}.": "从他们与Dellie阿姨的谈话中，人物记得Culley是Kianna的朋友，多年前淹死了。如果宣教士沃德和大家在一起，沃德也会回忆起这个孩子的死亡故事，因为宣教士负责把库尔利的溺水事件加入到（%0%）。",
	"If told the truth about Culley, Uncle Polder is surprised; Kianna spoke as if Culley were a close and current friend.": "如果被告知关于库尔利的真相，波尔德叔叔很惊讶；基安纳说得好像库尔利是一个亲密的现任朋友。",
	"Uncle Polder allows the characters to rest at his home as long as they please. When they're ready to go, he gives them detailed directions to the farm Kianna works at a few miles away.": "Polder叔叔允许这些人物在他家休息，只要他们愿意。当他们准备离开时，他给他们提供了详细的方向，让他们去几英里外的基安纳工作的农场。",
	"As the characters continue on their journey, they notice the environment changing around them after only another hour of travel. After they've traveled about a mile from Uncle Polder's home, read or paraphrase the following description:": "当人物继续旅行时，他们注意到，仅仅又走了一个小时，周围的环境就发生了变化。在他们从Polder叔叔家走了大约一英里后，阅读或转述以下描述。",
	"The open fields have all but vanished behind sparse woods at the far edge of the Rattle. The air smells stagnant and carries the taste of metal. Through the trees, multiple small farmhouses hunch amid a patch of green fields.": "开阔的田野已经完全消失在拉特河边稀疏的树林后面。空气中弥漫着死气沉沉的味道，并带有金属的味道。穿过树林，在一片绿色的田野中，有多座小农舍耸立。",
	"Suddenly the ground begins to shake, causing the road ahead to ripple, but just as quickly as it started, the shaking fades away.": "突然间，地面开始摇晃，导致前面的道路出现波纹，但就像它开始时一样迅速，摇晃消失了。",
	"A character who succeeds on a DC 14 Intelligence ({@skill Nature}) check realizes the tremor likely wasn't an earthquake but something local, such as a collapsing cave or something moving underground. Lady Dre and Proclaimer Ward have never heard of earthquakes in the Rattle, but they know that {@creature Bulette||bulettes} occasionally trouble local farmers.": "在DC14智力（（%0%））检查中成功的角色意识到震颤很可能不是地震，而是当地的东西，比如一个坍塌的山洞或地下移动的东西。德雷夫人和宣称者沃德从未听说过拉特尔的地震，但他们知道（%1%）偶尔会给当地农民带来麻烦。",
	"After another 10 minutes of travel, another tremor shakes the ground. This time, the tremor causes a 10-foot-square, 10-foot-deep sinkhole to open beneath Lady Dre's wagon (or a random character if Lady Dre isn't with the party). Each creature in the area must succeed on a DC 15 Dexterity saving throw or fall 10 feet, taking 3 ({@dice 1d6}) bludgeoning damage. Characters who said they would be mindful of sinkholes or unstable ground after the previous tremor have advantage on this saving throw.": "又走了10分钟后，又一次震荡使地面震动。这一次，震颤导致一个10英尺见方、10英尺深的天坑在德雷夫人的马车下面打开（如果德雷夫人不在队伍中，则随机选择一个角色）。该区域的每个生物都必须在DC15的灵巧救赎上成功，否则就会跌落10英尺，受到3（（%0%））的重击伤害。在之前的震颤之后，那些说要注意天坑或不稳定地面的角色在这个蓄力动作上有优势。",
	"Any creature at the bottom of the hole finds they're not alone. Four {@creature Crawling Claw||crawling claws} scrabble free from the dirt at the bottom of the pit and attack any creatures within. After the Undead are dispatched, any character who examines the disembodied hands and succeeds on a DC 16 Wisdom ({@skill Perception}) check can tell that the creatures were digging through the loose earth—though it's not clear to what end.": "坑底的任何生物发现他们并不孤单。四只{@creature Crawling Claw||crawling claws}从坑底的泥土中爬出来，攻击坑内的任何生物。亡灵被赶走后，任何检查这些不成形的手并在DC16智慧（（%1%））检查中成功的角色都可以看出这些生物在挖掘松散的泥土--尽管不清楚其目的是什么。",
	"If Lady Dre is accompanying the characters, her wagon is now trapped within the sinkhole. Lady Dre decides to stay and figure out a way to get the wagon unstuck—she has rope in the back that might prove helpful. She insists the characters go on ahead. Proclaimer Ward stays to help Lady Dre if they're both with the party.": "如果德雷夫人和这些人物在一起，她的马车现在就被困在天坑里了。德雷夫人决定留下来，想办法把马车解开--她在后面有绳子，可能会有帮助。她坚持要让这些人物继续前进。如果他们俩都是党员，宣称者沃德会留下来帮助德雷夫人。",
	"The farming community Kianna is a part of isn't just one farm, but a cooperative of adjacent farms. As the characters reach the location Uncle Polder directed them to, they find seven farmhouses, each about an eighth of a mile apart.": "基安纳所在的农业社区并不只是一个农场，而是一个由相邻农场组成的合作社。当人物到达Polder叔叔指示的地点时，他们发现了七个农舍，每个农舍相距约八分之一英里。",
	"As the characters approach the nearest farm, they find the surrounding fields overgrown and the plants rotting. Crows flit between perches on the fences, but there are no signs of people.": "当人物接近最近的农场时，他们发现周围的田地杂草丛生，植物腐烂。乌鸦在栅栏上的栖息地之间飞翔，但没有人的迹象。",
	"Nearly all the houses have been sloppily painted with a large and muddy red {@i X}. The interiors of these farmhouses are utilitarian, featuring only a few rooms for sleeping and a small kitchen. No creatures are within, and the accumulation of dust makes it clear no one's disturbed the rooms for some time. Every farmhouse bears a sign that something's wrong. Roll on the Farmhouse Conditions table for each building to determine what.": "几乎所有的房子都被马虎地涂上了大面积的泥土红色（%0%）。这些农舍的内部是功利的，只有几个睡觉的房间和一个小厨房。里面没有任何生物，积聚的灰尘表明已经有一段时间没有人打扰过这些房间了。每个农舍都有一个迹象，表明有问题。在农舍条件表上为每座建筑滚动，以确定是什么。",
	"The windows are shattered, and the shards of glass are spattered with dried blood.": "窗户被打碎了，玻璃碎片上溅满了干涸的血液。",
	"Clothing and belongings are strewn everywhere, all covered in crimson mud.": "衣服和物品散落一地，都被深红色的泥浆覆盖。",
	"Human bones, freshly gnawed by animals, litter the floor of every room.": "每个房间的地板上都堆满了刚被动物啃过的人骨。",
	"A strange image is painted on the wall in red mud. It depicts either a cluster of arms with no central body or repeating red hand prints.": "墙上用红泥画着一个奇怪的图像。它描绘了一簇没有中心体的手臂或重复的红色手印。",
	"A character who investigates at least two of the farmhouses can make a DC 14 Wisdom ({@skill Perception}) check. On a success, they notice one farmhouse doesn't have a red {@i X} painted on it. This building is the farmhouse where Kianna resided, and it also serves as the pact's communal meeting house.": "调查了至少两个农舍的人物可以进行DC14智慧（（%0%））检查。如果成功，他们会注意到有一个农舍没有画上红色的（%1%）。这座建筑是基安纳居住的农舍，它也是契约者的公共集会所。",
	"A farmhouse near the center of the steading serves as a main kitchen, dining area, and meeting place for the smaller houses around it. This is the farmhouse where Kianna was a resident. As the characters approach, read or paraphrase the following description:": "靠近堡垒中心的一个农舍是主厨房、用餐区和周围小房子的聚会场所。这就是基安纳曾居住过的农舍。当人物走近时，阅读或转述以下描述。",
	"This large farmhouse appears abandoned like the smaller houses around it, but no {@i X} marks it. Farming implements lie abandoned in the mud, and wild plants have grown up to the house's faded wooden porch. The crops in the surrounding field appear sickly.": "这座大农舍看起来和周围的小房子一样被遗弃了，但没有（%0%）的标记。农具被遗弃在泥地里，野生植物已经长到了房子褪色的木质门廊上。周围田地里的农作物显得病怏怏的。",
	"The following locations are keyed to map 3.1.": "以下地点是地图3.1的关键。",
	"The house's yard is muddy red clay. Several rusty shovels and rakes lie scattered about.": "房子的院子是泥泞的红色粘土。几把生锈的铁锹和耙子散落在地。",
	"A character who looks around the back of the house sees a pitchfork stuck into the earth near the house's northeast corner. On further investigation, they see it's stuck through the severed hand of a young woman. The characters have no way of knowing this, but the hand was once a crawling claw and was dispatched by a farmer.": "一个在房子后面查看的人看到一个干草叉插在房子东北角附近的土里。进一步调查后，他们发现它插在一个年轻女人的断手上。人物无从得知，但这只手曾经是一只爬行的爪子，被一个农夫打发了。",
	"Wheat and corn struggle to grow in the fields surrounding the house. Any character who succeeds on a DC 14 Intelligence ({@skill Nature}) check can tell the plants around this farm are sickly because something's wrong with the soil. A character who succeeds on a DC 16 Wisdom ({@skill Perception}) check notices raised paths through the dirt, like mole tunnels, though no creatures are obvious. Although it's not evident, the soul shaker's evil and the excavations of the crawling claws have spoiled the land around the house.": "小麦和玉米在房子周围的田里艰难地生长着。任何通过DC14智力（（%0%））检查成功的人物都能看出这个农场周围的植物是病态的，因为土壤出了问题。通过DC16智慧（（%1%））检查成功的人物可以注意到泥土中凸起的路径，就像鼹鼠隧道，虽然没有明显的生物。虽然不明显，但震魂人的邪恶和爬行的爪子的挖掘已经破坏了房子周围的土地。",
	"If Proclaimer Ward is with the party, the Proclaimer investigates the crops and grows concerned. Ward stays in the field and documents the strange blight rather than joining the characters inside.": "如果宣称者沃德和队伍在一起，宣称者就会调查作物，并越来越担心。沃德留在田间，记录下奇怪的枯萎病，而不是加入里面的人物。",
	"A large wooden porch wraps around the front and one side of the farmhouse. Its planks creak ominously when stepped on, but there is no danger here. Closed curtains shroud the windows, but the doors to the interior are unlocked and ajar. Both lead to a musty central hallway.": "一个大的木制门廊环绕着农舍的正面和一侧。踩在木板上会发出不祥的响声，但这里没有危险。紧闭的窗帘遮住了窗户，但通往室内的门却没有上锁，而是虚掩着。两扇门都通向一个发霉的中央走廊。",
	"The doors leading off the hallway are closed but not locked.": "通往走廊的门是关闭的，但没有上锁。",
	"The furniture in this living room is haphazardly arranged and looks close to falling apart. Beneath, the floor is covered in hundreds of handprints painted using crimson mud.": "这间客厅里的家具被胡乱地摆放着，看起来接近于散架。在下面，地板上有数百个用深红色泥巴画的手印。",
	"The art style is similar to that of the picture Aunt Dellie found in Promise. Any character who succeeds on a DC 14 Wisdom ({@skill Perception}) check notices a break in the pattern under a chair. If the chair is moved, it reveals a muddy depiction of two children—one is reaching for the other, who is being dragged into the water by large hands. Scrapes in the muddy image form the name \"Culley.\"": "艺术风格类似于戴丽阿姨在《承诺》中发现的图片。任何通过DC14智慧({@skill Perception})检查成功的人物都会注意到椅子下面的图案有了破损。如果移动椅子，它就会显示出两个孩子的泥泞形象--他们正伸手去抓另一个孩子，而后者正被大手拖入水中。泥泞画面上的刮痕形成了 \"Culley \"这个名字。",
	"The bedroom holds a bed and writing desk for a single occupant. Most of the space is neat and orderly, but the desk is strewn with art supplies and scraps of paper bearing fragmented images.": "卧室里有一张床和写字台，供一个人居住。大部分空间都是整洁有序的，但书桌上散落着艺术用品和印有零散图像的纸屑。",
	"Any character who riffles through the paper on the desk finds repeating images of hands, lakes, and wide eyes looking up through water. The largest work shows a pair of eyes with handprints for pupils. All these images look similar in style to the picture Aunt Dellie found in Promise.": "任何翻阅桌上纸张的人都会发现重复出现的手、湖泊和透过水往上看的大眼睛的图像。最大的作品是一双用手印做瞳孔的眼睛。所有这些图像在风格上看起来都与戴丽阿姨在《承诺》中发现的图片相似。",
	"A small chest against the wall is unlocked and holds work clothes sized for a woman. A character who searches the chest and succeeds on a DC 12 Intelligence ({@skill Investigation}) check finds a pair of overalls with a pocket containing thirteen rings—plain rings, wedding bands, and formal jewelry sized for men and women—worth {@dice 2d10} gp each.": "靠墙的一个小箱子没有上锁，里面放着适合女性穿的工作服。搜查箱子并成功通过DC12智力（（%0%））检查的人物发现了一双工作服，口袋里有13个戒指--普通的戒指、结婚戒指和男女用的正式珠宝，每个价值（%1%）金币。",
	"A long plain table, a wooden sideboard, and several chairs lie shattered on the floor. The debris is streaked with crimson stains.": "一张普通的长桌、一个木制餐具柜和几把椅子碎裂地躺在地板上。碎片上布满了深红色的污渍。",
	"This dining room has been ransacked, and red mud covers the furnishings and floor.": "这间餐厅已经被洗劫一空，红泥覆盖了家具和地板。",
	"A character who approaches the table hears scratching coming from under it. Nothing is immediately visible beneath the table, but characters who investigate more closely find six {@creature Crawling Claw||crawling claws} clinging to the underside. Once discovered, the monsters attack.": "靠近桌子的人物听到桌子下面传来抓挠声。桌子下面没有任何东西可以立即看到，但是仔细调查的角色发现有六个（%0%）附着在桌子下面。一旦被发现，这些怪物就会攻击。",
	"After the crawling claws are dispatched, any character who searches the room thoroughly can make a DC 16 Intelligence ({@skill Investigation}) check. On a successful check, the character finds several floorboards that have been pushed up from below, as though the crawling claws dug their way up through the loose soil beneath the house.": "爬行的爪子被赶走后，任何彻底搜查房间的角色都可以进行DC16智力（（%0%））检查。检验成功后，该角色会发现有几块地板被从下面推上来，就像爬行的爪子在房子下面的松土中挖出来的一样。",
	"This kitchen has been torn apart. Pots and pans are scattered everywhere, and rotting food streaks the floorboards.": "这个厨房已经被拆毁了。锅碗瓢盆散落一地，腐烂的食物在地板上留下痕迹。",
	"In the center of the room, four enchanted farmers stand facing each other, their crimson eyes unblinking. Each holds a sharp knife or farming implement. They don't react when the characters enter or if they are touched or spoken to. They react only if harmed, stolen from, or commanded by the soul shaker. Each uses the {@creature cultist} stat block. Although the farmers are initially harmless, their appearance and lack of reaction are unnerving.": "在房间的中央，四个被施了魔法的农民面对面站着，他们深红色的眼睛一眨不眨。每个人都拿着一把尖刀或农具。当人物进入时，他们没有反应，如果他们被触摸或说话，也没有反应。它们只有在受到伤害、被盗或被灵魂震荡者命令时才有反应。每个人都使用（%0%）状态块。虽然农民最初是无害的，但他们的外表和缺乏反应是令人不安的。",
	"The foodstuffs and supplies that once filled the pantry have been ransacked, and a large cupboard stands open. A trapdoor in the pantry's floor opens to reveal a 10-foot-tall ladder descending into a darkened cold-storage cellar. The stench of something rotting rises from below.": "曾经摆满储藏室的食品和用品已经被洗劫一空，一个大柜子敞开着。储藏室地板上的一个活板门打开了，露出一个10英尺高的梯子，下到一个黑暗的冷藏室里。腐烂的东西的臭味从下面升起。",
	"Shelves bearing root vegetables and other foodstuffs line the walls of this unfinished cellar. The south wall has partially collapsed, revealing a dark, narrow tunnel.": "在这个未完成的地窖的墙壁上，放置着根菜和其他食品的架子。南面的墙已经部分坍塌，露出了一条黑暗、狭窄的隧道。",
	"The smell the characters noticed above is worse here, issuing from the tunnel. Character who have a passive Wisdom ({@skill Perception}) score of 15 or higher hear the faint sound of a woman singing farther down the tunnel.": "角色们注意到的气味在这里更严重，是从隧道里发出来的。被动智慧({@skill Perception})得分在15分以上的人物，听到隧道更远处传来一个女人唱歌的微弱声音。",
	"Characters who proceed 40 feet into the tunnel see a faint light emanating from around a bend.": "进入隧道40英尺的人物看到一个弯道处发出微弱的光。",
	"As the characters move through the tunnel, the song's volume increases. The characters recognize this as part of the Awakening Song they overheard in Promise. This part of the song tells the story of a young man named Culley. Rather than its usual content, where the boy dies by drowning, the song has been sloppily rewritten to feature Culley being saved by his closest friend.": "随着人物在隧道中的移动，歌曲的音量增大。人物认识到这是他们在《承诺》中偷听到的《觉醒之歌》的一部分。这首歌的这一部分讲述了一个名叫Culley的年轻人的故事。与其说这首歌的内容是男孩溺水而死，不如说它被草率地改写为Culley被他最亲密的朋友所救。",
	"The tunnel opens into a lantern-lit, packed-dirt chamber, where the cause of the stench becomes apparent. A dozen bodies lie strewn across the floor, all wearing the clothes of farmers. Many of their limbs have been cleanly removed and set into a sizable pile on the far side of the cavern. In the center of the room, a young woman is singing.": "地道通向一个有灯笼照明的拥挤的土室，那里的恶臭原因变得很明显。十几具尸体散落在地板上，都穿着农民的衣服。他们中的许多人的肢体已被干净地切除，并在洞穴的远处堆成一个相当大的堆。在房间的中央，一个年轻女子正在唱歌。",
	"The bodies are the farmers missing from the surrounding farms—save for Kianna. They've been killed and dismembered by the soul shaker.": "这些尸体是周围农场里失踪的农民--除了基安娜。他们已经被灵魂震荡器杀死并肢解了。",
	"The young woman is Kianna (chaotic neutral, human {@creature commoner}). She looks like she's in a dream state, and she holds a knife loosely, but her eyes aren't crimson like those of the other farmers. Kianna stops singing as soon as she notices the characters and says, \"Please go. You shouldn't be here.\" If the characters speak with Kianna, she drifts between fearfully urging them to leave and coaxing them to stay and meet her friend, Culley, her mood and manner shifting erratically. Use the following points to guide the conversation:": "这个年轻女人是基安纳（混沌中立，人类（%0%））。她看起来像是在做梦，她松散地拿着一把刀，但她的眼睛不像其他农民那样是深红色的。基安纳一注意到这些人物就停止唱歌，并说：\"请走吧。你不应该在这里。\" 如果人物与基安娜交谈，她会在恐惧地催促他们离开和哄骗他们留下来见她的朋友卡尔利之间徘徊，她的情绪和态度变化无常。用以下几点来引导对话。",
	"Kianna confirms she's the person the party seeks. She's saddened at any talk of Aunt Dellie having sent the characters to find her.": "基安纳确认她就是党所要找的人。她对任何关于戴丽阿姨派人去找她的说法都感到很难过。",
	"She speaks brightly of how Culley finally came back to her after she lost him in Cradlelace Lake. It was so good to hear his voice again!": "她明亮地谈到，在摇篮湖失去卡尔利后，他终于回到了她身边。再次听到他的声音真是太好了!",
	"When Kianna heard Culley's voice beyond the cellar, she dug and found this old cavern.": "当基安娜听到地窖外的库尔利的声音时，她挖开并找到了这个古老的洞穴。",
	"Something happened to the farmers when they entered the caverns. After that they did whatever Culley said—including hurting one another and marking the houses with {@i X}'s to note who had visited the cellar.": "农民们在进入地窖时发生了一些事情。此后，他们做了卡尔利说的任何事情--包括互相伤害，并在房屋上标上（%0%）的标记，以记下谁曾去过地窖。",
	"If asked about Culley, Kianna sadly says her friend drowned long ago—then cheerfully says he didn't drown because she saved him. He went away for a long while, but he came back.": "如果被问及库尔利，基安娜悲伤地说她的朋友很久以前就淹死了--然后愉快地说他没有淹死，因为她救了他。他离开了很长一段时间，但他又回来了。",
	"If asked where Culley is now, Kianna fearfully says he's sleeping after having fed. She believes her song helps keep him quiet, but she's tired.": "如果被问及库尔利现在在哪里，基安娜害怕地说他吃完饭后在睡觉。她相信她的歌声有助于让他保持安静，但她很累。",
	"As the characters speak with Kianna, a character who succeeds on a DC 12 Wisdom ({@skill Insight}) check notices Kianna's eyes darting to the pile of limbs whenever she speaks brightly of Culley.": "当人物与基安纳交谈时，在DC12智慧({@skill Insight})检查中成功的人物注意到，每当基安纳明亮地谈论库尔利时，她的眼睛就会转向那堆肢体。",
	"If the characters ask Kianna to leave with them, she seems confused and scared, saying she can't. If she's coerced, or if a character investigates the pile of limbs, the soul shaker awakens.": "如果人物要求基安纳和他们一起离开，她似乎很困惑和害怕，说她不能。如果她被胁迫，或者如果有角色调查那堆肢体，灵魂震荡者就会醒来。",
	"When the characters try to leave the area or disturb the pile of limbs, the heap begins to move, revealing itself as an Undead made entirely of arms and hands. This is a {@creature soul shaker|JttRC} (detailed at the {@area end of this adventure|0eb|x}). This creature has a fraction of the memories of Kianna's friend Culley, but the horror has perverted those thoughts, seeking to control Kianna, manipulate her guilt, and use her to lure other victims into its lair. When it reveals itself, the soul shaker targets a character with its telepathy, whispering things like \"Come play with us!\", \"Are you lonely?\", and \"Be with us forever!\" as it attacks. It might also relate snippets from the \"{@area Fractured Soul|091|x}\" section of the adventure's background.": "当人物试图离开这个区域或打扰这堆肢体时，这堆肢体开始移动，显示出它是一个完全由手臂和手组成的亡灵。这是一个（%0%）（详见（%1%））。这个生物拥有Kianna的朋友Culley的一小部分记忆，但这个恐怖的东西已经扭曲了这些思想，试图控制Kianna，操纵她的罪恶感，并利用她来引诱其他受害者进入它的巢穴。当它现身时，灵魂震荡者会用心灵感应瞄准一个角色，在攻击时低声说：\"来和我们一起玩吧！\"、\"你很孤独吗？\"、\"永远和我们在一起！\"等。它还可能讲述冒险背景中的\"{@area Fractured Soul|091|x} \"部分的片段。",
	"As soon as the soul shaker awakens, if the farmers the soul shaker controls are still in {@area area F6|0cf|x}, it summons them to aid it. The four farmers (use the {@creature cultist} stat block) arrive in 2 rounds.": "撼魂者一觉醒来，如果撼魂者控制的农民还在（%0%），它就会召唤他们来援助它。四个农民（使用（%1%）状态块）在2个回合内到达。",
	"Kianna is confused and terrified, and she stays out of the battle.": "基安纳感到困惑和恐惧，她没有参与战斗。",
	"Once the soul shaker is defeated, its grip on the farm's residents fades.": "一旦灵魂摇动者被打败，它对农场居民的控制力就会消退。",
	"After the soul shaker is destroyed, Kianna collapses into unconsciousness. A character who examines her and succeeds on a successful DC 14 Wisdom ({@skill Medicine}) check can tell Kianna is sleep deprived and has been tormented by the strange creature. She wakes after an hour, unable to remember anything that's happened in recent days except for glimpses of strange hands and menacing words spoken in her dead friend Culley's voice. Kianna shares that she blames herself for Culley's death at Cradlelace Lake, and when she heard his voice, she thought the gods might be giving her a chance to make amends. Now she just wants to return to Promise.": "灵魂震荡器被摧毁后，基安纳陷入了昏迷。检查她并成功通过DC14智慧（{@skill Medicine}）检查的人物可以看出基安纳睡眠不足，并被那个奇怪的生物折磨。她在一小时后醒来，除了瞥见一双奇怪的手和用她死去的朋友库尔利的声音说出的威胁性话语外，无法记起最近几天发生的任何事情。Kianna说她为Culley在摇篮湖的死亡感到自责，当她听到他的声音时，她认为神明可能会给她一个弥补的机会。现在她只想回到Promise身边。",
	"If asked about or shown her paintings from {@area areas F3|0c8|x} or {@area F4|0ca|x}, she has no memory of creating them, though they're clearly in her art style. A character who succeeds on a DC 18 Wisdom ({@skill Insight} or {@skill Medicine}) check recognizes Kianna is no longer suffering any supernatural effects, but the character also suspects her experiences might have affected her more deeply than she realizes.": "如果被问及或看到她在{@area areas F3|0c8|x}或{@area F4|0ca|x}时的画作，她对创作这些画作没有记忆，尽管这些画作明显具有她的艺术风格。通过DC18智慧（（％2％）或（％3％））检查成功的人物认识到Kianna不再受到任何超自然的影响，但该人物也怀疑她的经历对她的影响可能比她意识到的更深。",
	"If any of the farmers survived, the crimson hue vanishes from their eyes after the soul shaker's destruction, and they thank the characters for saving them. Even if the farmers in the house didn't survive, one or two lost in the fields arrive at the farmhouse—perhaps with Proclaimer Ward.": "如果有农民幸存下来，那么在灵魂震荡器被摧毁后，深红色的色调就会从他们的眼中消失，他们会感谢这些人物救了他们。即使房子里的农民没有活下来，也有一两个在田里迷路的农民来到了农舍--也许是和宣称者沃德一起。",
	"The farmers remember only snippets from the last few days, and the last thing they recall clearly is preparing to return to Promise for the Awakening Festival. They also share that Kianna had been behaving strangely, growing increasingly convinced that her dead friend was speaking to her. The farmers can also relate details from the adventure's background or about Cradlelace Lake if asked.": "农民们只记得过去几天的一些片段，他们清楚地记得的最后一件事是准备回到普罗米斯参加觉醒节。他们还分享说，基安娜的行为很奇怪，越来越相信她死去的朋友在和她说话。如果被问及，农民们还可以讲述冒险背景中的细节或关于摇篮湖的细节。",
	"Although the farmers can't reward the characters with much in the way of wealth, they gift the group a {@item Heward's handy haversack} they had stashed with tools in a nearby shed. The first character to open it, however, finds that a {@creature crawling claw} has gotten itself trapped within. It tries to escape as soon as it is detected.": "虽然农夫们不能以财富的方式来回报这些角色，但他们送给他们一个{@item Heward's handy haversack}，他们把工具藏在附近的棚子里。然而，第一个打开它的人物发现，一个{@creature crawling claw}的人把自己困在里面。它一被发现就试图逃跑。",
	"If Proclaimer Ward is with the party, the Proclaimer stays with the farmers to help them either get back on their feet or join Uncle Polder's community.": "如果宣教士沃德和党一起，宣教士就会和农民呆在一起，帮助他们重新站起来，或者加入帕尔德叔叔的社区。",
	"If Lady Dre came with the characters, she and the horses have extracted her wagon from the sinkhole and are waiting for the characters.": "如果德雷夫人是和人物一起来的，那么她和马匹已经把马车从天坑里拉出来，正在等待人物。",
	"When the characters return to Promise, Aunt Dellie is overjoyed if Kianna is safe and tearful if her goddaughter met a bitter end. Either way, she's grateful to the characters for uncovering the truth and ending the soul shaker's threat. If the characters defeated the soul shaker, she relates that the enchanted farmers in town have regained awareness. Aunt Dellie rewards the characters with her promised payment and offers them free passage on her boat whenever they please.": "当角色们回到Promise时，如果Kianna是安全的，Dellie姨妈会欣喜若狂，如果她的教女遭遇了痛苦的结局，她会流泪。无论哪种情况，她都很感谢角色们发现了真相并结束了灵魂震荡者的威胁。如果角色们打败了灵魂震荡者，她会说镇上被施了魔法的农民已经恢复了意识。戴丽阿姨用她承诺的报酬来奖励这些人物，并让他们随时免费乘坐她的船。",
	"Generations ago, a land was plundered by enemies whose names are lost to time. Five gods came together to save as many of the land's beleaguered inhabitants as they could by taking them to a new home. Those the gods saved named their new land Godsbreath, in honor of the deities who brought them across a vast sea to a new life. These inhabitants banded together to build strong communities and protect themselves from danger. From one generation to the next, they share stories of their past, of the distant lands of their ancestors, and of the unfulfilled promise of reunion with ancestors left behind in a lost land.": "几百年前，一片土地被敌人掠夺，他们的名字已经被时间遗忘。五位神灵走到一起，尽可能多地拯救了这片土地上被围困的居民，把他们带到一个新的家园。那些被众神拯救的人将他们的新土地命名为 \"Godsbreath\"，以纪念那些将他们带过茫茫大海获得新生活的神灵。这些居民团结起来，建立强大的社区，保护自己免受危险。从一代到另一代，他们分享他们的过去，他们祖先的遥远土地，以及与留在失地的祖先团聚的未实现的承诺的故事。",
	"In Godsbreath, danger and beauty walk hand in hand. Along the southern coast, the murky, monster-stalked Nightwater Islands support tight-knit communities whose colorful houses perch on stilts. On the mainland, rising from the shore of Nightwater Cove, stands Promise, a town of brightly painted buildings and bustling trade. Northward lies a band of crimson soil known as the Ribbon—the source of this land's agricultural prosperity—which weaves through woods and floodplains. Beyond the Ribbon spreads the treacherous land of the Rattle, a territory that might hold the key to Godsbreath's future.": "在Godsbreath，危险与美丽携手并进。沿着南部海岸，阴暗的、有怪物出没的夜水岛支持着紧密的社区，其五颜六色的房子栖息在高架上。在大陆上，从夜水湾的岸边升起的普罗米斯（Promise），是一个有着鲜艳的建筑和热闹的贸易的城镇。向北是一条被称为 \"缎带 \"的深红色土壤，它是这片土地上农业繁荣的源泉，穿过树林和洪泛区。丝带之外是诡谲的响尾蛇之地，这块领地可能是戈德斯堡未来的关键。",
	"Each year, Promise's streets fill with people celebrating the Awakening Festival, which centers around retelling Godsbreath's past and reckoning with its present. But every year the struggle to survive becomes more dire, as the land sickens and monstrous threats become more numerous. Why the land is turning against its people is a mystery to the people of Godsbreath and a matter the gods remain silent about.": "每年，普罗米斯的街道上都挤满了庆祝觉醒节的人，觉醒节的中心是重述Godsbreath的过去，并对其现在进行评估。但是，每年的生存斗争都会变得更加严峻，因为土地的病变和可怕的威胁变得越来越多。为什么这片土地要与它的人民作对，这对Godsbreath的人民来说是个谜，而诸神也对此事保持沉默。",
	"Those familiar with Godsbreath know the following details:": "熟悉Godsbreath的人知道以下细节。",
	"Godsbreath is a land known for its cooperative agricultural communities and the importance its people place on maintaining their oral history.": "神州大地以其合作的农业社区和其人民对维护其口头历史的重视而闻名。",
	"The people of Godsbreath have skin tones ranging from the medium brown of copper to the near black of ebony, and most have tightly coiled dark-brown hair. Nonhumans and humans of other lands are rarely seen here; most who do live here dwell in Promise.": "神喷气的人的肤色从铜的中等褐色到乌黑的近乎黑色，大多数人都有紧紧盘绕的深褐色头发。这里很少看到非人类和其他地区的人类；大多数住在这里的人都住在普罗米斯。",
	"The people of Godsbreath speak their own language, known as Godstongue, as well as Common.": "上帝之息的人说他们自己的语言，被称为上帝之语，以及普通话。",
	"Godsbreath is bounded by the treacherous waters of Nightwater Cove and the dangerous expanse of the Rattle.": "戈斯布特的边界是夜水湾的险恶水域和危险的拉特河的广阔地带。",
	"The Nightwater Isles rise from the waters of the murky cove from which they take their name. Though islanders mostly keep to themselves, their homes are visible from quite a distance, perched as they are on stilts to protect from floods. Each is painted in bold colors that not only honor the gods, but keep away the many monsters haunting the cove, including {@creature Giant Crocodile||giant crocodiles}, {@creature Shambling Mound||shambling mounds}, and {@creature Green Hag||green hags}.": "夜水岛从浑浊的海湾水域中升起，它们的名字就来源于此。虽然岛民们大多独来独往，但他们的家园在很远的地方就能看到，因为他们都栖息在高跷上以防止洪水。每座房子都被涂上了大胆的颜色，这不仅是对神灵的敬意，也是对困扰海湾的许多怪物的驱赶，包括（%0%）、（%1%）和（%2%）。",
	"Though each island has its own cultural and trade specialties, all the islands are connected to each other via flotillas of skims—flat-bottomed boats that ply the waters of the cove, operated by pilots known as skimmers.": "虽然每个岛屿都有自己的文化和贸易特色，但所有的岛屿都通过平底船船队相互连接，这些平底船在海湾的水域中穿梭，由被称为收割机的飞行员操作。",
	"The zone of fertile crimson soil known as the Ribbon cuts a wide swath through the gray-brown plains that stretch from the water's edge to the lands of the Rattle. Most inhabitants of the Ribbon live on small family farms joined together in pacts—resource-sharing alliances forged by common interest.": "被称为 \"缎带 \"的肥沃的深红色土壤区域，在从水边延伸到拉特尔土地的灰褐色平原上划出一条宽阔的道路。丝带地区的大多数居民都生活在小型家庭农场中，这些农场因共同利益而结成资源共享的联盟。",
	"Inexplicably, the Ribbon's soil grows less fertile each year, and no living soul in Godsbreath knows why. Residents of this land have been migrating into the fertile but dangerous lands of the Rattle. But Rattle farmers are threatened by oversized coyotes, bulettes, and other threats. Farmers whisper of strange magic that manifests without warning, causing unusual weather and reshaping the soil. Some believe these effects might be connected to ancient magics affecting the land or the will of the region's primary gods.": "令人费解的是，丝带的土壤每年都变得不那么肥沃，而在戈斯布雷特没有一个活人知道原因。这片土地上的居民纷纷迁徙到肥沃但危险的瑞特河畔的土地上。但瑞特的农民受到超大的土狼、布勒特和其他威胁的威胁。农民们窃窃私语，说奇怪的魔法毫无征兆地显现出来，造成不寻常的天气，重塑土壤。一些人认为这些影响可能与影响土地的古代魔法或该地区主要神灵的意志有关。",
	"Promise is a town situated where the soil of the Ribbon meets the Nightwater Cove coast. Its paved streets and colorful two-story buildings are home to Covenant worship houses, trader storehouses, schooling circles, and more. Promise is also home to the annual Awakening Festival, which brings together folk from across Godsbreath. Participants trade wares, relive their shared history through the call-and-response {@i Awakening Song}, and settle regional disputes at the communal and annual summit known as the Meet, where canny traders and powerful pacts seek to gain influence.": "普罗米斯是一个小镇，位于带状土壤与夜水湾海岸的交界处。这里有铺设好的街道和五颜六色的两层楼房，是圣约礼拜堂、交易员仓库、学校教育圈等的所在地。普洛米斯也是一年一度的觉醒节的所在地，它将来自整个Godsbreath的人们聚集在一起。参与者进行商品交易，通过呼唤和回应（%0%）重温他们共同的历史，并在被称为会议的社区和年度峰会上解决地区争端，在那里，狡猾的商人和强大的盟约寻求获得影响力。",
	"Those who dwell in or travel through Godsbreath understand the truths underlying life in this land.": "那些居住在神州大地上或在神州大地上旅行的人，都明白这片土地上的生命所蕴含的真理。",
	"Each community in Godsbreath is self-governing, with intercommunity and regional disputes settled at the annual Meet. Held in Promise during the Awakening Festival, this public forum between community leaders seeks majority consensus on each issue raised. The Meet continues until all items are resolved or half the participants leave.": "Godsbreath的每个社区都是自治的，社区间和地区的争端在每年的会议上解决。在觉醒节期间举行的这个社区领袖之间的公共论坛，寻求对提出的每个问题达成多数人的共识。会议继续进行，直到所有项目得到解决或一半的参与者离开。",
	"Crime in Godsbreath is rare, and justice in this land focuses on making the wronged party whole. Decisions on how to make amends come through groups known as sevens—assemblies of the seven people who are closest at hand when an accusation of criminal behavior is made, but who have no direct stake in the outcome. For the most severe wrongs, offenders are banished to uninhabited islands, though they retain the right to travel to the Meet each year to seek reconciliation with the larger community.": "在Godsbreath，犯罪是罕见的，在这片土地上，司法的重点是使受伤害的一方得到补偿。关于如何弥补的决定是通过被称为七人小组的团体做出的--当犯罪行为被指控时，七个最接近的人聚集在一起，但他们与结果没有直接的利害关系。对于最严重的错误，犯罪者会被放逐到无人居住的岛屿上，尽管他们保留了每年去会见的权利，以寻求与大社会的和解。",
	"The influence of the deities who founded Godsbreath is captured in the Covenant tales—verses of the {@i Awakening Song} that tell stories of the gods' past exploits and share signs of their current influence. The bright colors found on homes throughout the region each honor a Covenant god, and many people craft and carry charms to invoke a favorite god's protection.": "创立Godsbreath的神灵的影响体现在盟约故事中--这些故事讲述了神灵过去的功绩，并分享了他们当前影响的迹象。在整个地区的房屋上发现的鲜艳色彩都是为了纪念一位圣约神，许多人制作和携带护身符，以祈求最喜欢的神的保护。",
	"The Proclaimers of the Covenant are the acolytes of Godsbreath's deities, tasked with promoting worship of the Covenant and maintaining the {@i Awakening Song} as a living history of this land. They take turns traveling throughout Godsbreath, listening to deeds of local renown that could be added to the {@i Awakening Song}, sharing stories from other regions, and challenging people to live up to the Covenant gods' example.": "圣约的宣讲者是Godsbreath神灵的圣徒，他们的任务是促进对圣约的崇拜，并保持{@i Awakening Song}作为这片土地的活历史。他们轮流在Godsbreath各地旅行，听取当地知名人士的事迹，并将其加入{@i Awakening Song}，分享其他地区的故事，并挑战人们不辜负盟约诸神的榜样。",
	"The Covenant is a pantheon of deities with a particular interest in Godsbreath. They have varied alignments and interests. This local pantheon is for you to define and might include gods appropriate to your campaign's setting or deities unique to Godsbreath.": "圣约是一个万神殿，对Godsbreath特别感兴趣。他们有不同的结盟和兴趣。这个地方的万神殿由你来定义，可能包括适合你的活动背景的神灵或Godsbreath的独特神灵。",
	"Stories are the glue that binds Godsbreath together, tying its people to their ancestors who helped shape this land and passing down traditions and beliefs through all the generations since. Most people here begin conversations with \"give a listen\" or \"tell me true\" before exchanging stories—the more captivating, the better. Although this sometimes encourages exaggeration, Godsbreath's people believe you can hear truth in the telling of any tale, and all enjoy the art of a well-crafted boast.": "故事是将Godsbreath捆绑在一起的胶水，将其人民与帮助塑造这片土地的祖先联系在一起，并将传统和信仰在此后的所有世代中传承。这里的大多数人在交流故事之前，都会以 \"听一听 \"或 \"告诉我真相 \"作为谈话的开始--越吸引人越好。虽然这有时会鼓励夸大其词，但Godsbreath的人们相信你可以从任何故事中听到真相，而且所有人都喜欢精心制作的夸奖艺术。",
	"Stories of all kinds are shared around the evening fire in the heart of each community, while folk dine on roast rabbit and hog, spoon bread, hominy, rice and gravy, corn pone, or crawfish stew. Especially captivating tales might be memorialized on a grass-woven story basket from the Nightwater Isles or added to a Ribbon family's fireside quilt, creating invaluable heirlooms protected at all costs. Truly extraordinary stories might even be captured in song by one of the Proclaimers of the Covenant. Having a story chosen is a great honor and can make alliances and invitations to adventure easier to come by.": "在每个社区的中心地带，人们在晚上围着火堆分享各种故事，而民间则以烤兔肉和猪肉、勺子面包、粗粮、米饭和肉汁、玉米饼或炖小龙虾为食。特别吸引人的故事可能会被纪念在夜水岛的草编故事篮子上，或者被添加到里伯恩家族的炉边被子上，创造出宝贵的传家宝，不惜一切代价加以保护。真正非凡的故事甚至可能被《公约》的一名宣讲员用歌声记录下来。被选中的故事是一种巨大的荣誉，可以使联盟和冒险的邀请更容易得到。",
	"Most folk in Godsbreath go by a single name—often a nickname picked up in their youth instead of their given name—preceded by an honorific reflecting their age, profession, or standing in the community. Those too young to have an honorific may be addressed without one, though it's often wise for strangers to use a courtesy honorific—Miss, Mister, Cousin—as a sign of respect. The following are examples of common given names in Godsbreath:": "在Godsbreath，大多数人都只用一个名字--通常是年轻时取的绰号，而不是他们的名字--前面有一个反映他们年龄、职业或在社区中地位的尊称。那些太年轻的人可以不使用敬语，但对陌生人来说，使用礼貌性的敬语--小姐、先生、表哥--以示尊重，往往是明智的。以下是在Godsbreath常见的名字的例子。",
	"Aba, Bilah, Diya, Emilene, Essie, Sukie": "阿巴、比拉、迪亚、埃米林、埃西、苏基",
	"Cato, Ellis, Kumber, Mobe, Saffran, Sogo": "卡托、埃利斯、坎贝尔、莫比、萨弗兰、索戈",
	"Deland, Holston, June, Madel, Winter": "德兰，霍尔斯顿，六月，马德尔，温特",
	"Godskith, Grayshore, Hilltop, Longkin, Riveridge": "戈德斯基、格雷索尔、山顶、龙金、河岭",
	"Most people in Godsbreath worship one or more of the Covenant gods, who worked together to bring the first folk to this new land. Over long generations since, these deities have stood united as the guardians of Godsbreath. But of late, they have begun to work independently to recruit and reward their own followers. Through recent prophecies known only to themselves, the members of the Covenant have learned the blood of a deity is needed to revitalize the soil of the Ribbon and stave off potential famine across Godsbreath. In response, the gods are becoming more active, shoring up their power to avoid becoming this necessary sacrifice.": "Godsbreath的大多数人都崇拜一个或多个圣约之神，他们一起努力将第一批人带到这片新的土地。在此后漫长的几代人中，这些神灵作为Godsbreath的守护者，一直团结一致。但最近，他们开始独立工作，招募和奖励自己的追随者。通过最近只有他们自己知道的预言，圣约成员了解到需要神灵的血液来振兴里伯恩的土壤，避免整个Godsbreath的潜在饥荒。作为回应，众神变得更加活跃，加强他们的力量以避免成为这种必要的牺牲品。",
	"Consider the plots on the Godsbreath Adventures table when planning adventures in Godsbreath.": "在计划Godsbreath的冒险时，请考虑Godsbreath冒险表上的情节。",
	"A pack of giant coyotes ({@creature Dire Wolf||dire wolves}) ventures far from the Rattle, threatening harvests in the Ribbon. The pack's leader is a particularly vicious, red-furred specimen. The characters are hired to end the creatures' threat.": "一群巨大的土狼({@creature Dire Wolf||dire wolves})冒险远离响水，威胁着带状地区的收成。这群狼的首领是一个特别凶恶的红毛标本。这些人物被雇佣来结束这些生物的威胁。",
	"The water subsides from Cradlelace Lake, revealing a hidden house haunted by a long-limbed phantom who keeps her family of spirits trapped. A mysterious message reaches the characters, entreating them to free the captive souls.": "摇篮湖的水退去了，露出了一座隐蔽的房子，里面有一个长腿的幽灵，她把她的家人困住了。一条神秘的信息传到了主人公那里，恳求他们释放被囚禁的灵魂。",
	"A {@creature ghost} visits the characters and claims her tragic life and death were purposefully erased from the Awakening Song by the people of Promise. She can't rest until her story is restored.": "A（%0%）访问了这些人物，并声称她的悲惨生活和死亡是被诺言的人故意从觉醒之歌中抹去的。在她的故事被恢复之前，她不能休息。",
	"The characters discover a lost part of the Awakening Song that hints at what might restore fertility to the Ribbon: the lifeblood of one of the Covenant gods. One of the gods responds to this discovery, hoping to either suppress this information or act on it.": "角色们发现了《觉醒之歌》的一个失落部分，暗示了可能恢复丝带生育能力的东西：圣约诸神之一的生命之血。其中一位神灵对这一发现做出了回应，希望能压制这一信息或对其采取行动。",
	"If players want to create characters from Godsbreath, consider asking them the following questions during character creation:": "如果玩家想从Godsbreath创建角色，可以考虑在创建角色时问他们以下问题。",
	"{@b Who in your family was memorialized in the Awakening Song}? Why do you love or hate that your family is connected to this regional memory? Is the song true? Do you think you will be memorialized in the song?": "{@b Who in your family was memorialized in the Awakening Song}? 你为什么喜欢或讨厌你的家庭与这个地区的记忆有关？这首歌是真的吗？你认为你会在这首歌中被纪念吗？",
	"{@b Have you spent a harvest season in the monster-filled Rattle?} How did you respond to the threats of that region? Have you come close to losing anyone you cared about there?": "{@b Have you spent a harvest season in the monster-filled Rattle?}你是如何应对那个地区的威胁的？你是否在那里接近失去你所关心的人？",
	"{@b Do you feel close to the gods of the Covenant?} Why do you feel like you have this connection? How do you honor or otherwise interact with these deities?": "{@b Do you feel close to the gods of the Covenant?} 你为什么觉得你有这种联系？你如何敬重或以其他方式与这些神灵互动？",
	"A grasping mass of Humanoid limbs, a soul shaker is an obsessive claimer of corpses and collector of body parts. These nightmarish creatures arise from ghoulish collections of severed limbs exposed to necromantic energies or when numerous {@creature Crawling Claw||crawling claws} form a cooperative relationship.": "一个由人形肢体组成的抓取物，灵魂震荡者是一个强迫性的尸体索取者和身体部件的收集者。这些噩梦般的生物产生于暴露在死灵能量下的断肢的可怕集合，或者当许多（%0%）形成合作关系时。",
	"Most of a soul shaker's victims have their vitality drained and their flesh pulverized by its many arms. However, should a soul shaker encounter someone with an impressionable mind, the creature attempts to charm the individual, using them as a lure to tempt others into its hunting grounds.": "灵魂震荡者的大多数受害者都被它的许多手臂吸干了生命力，并被粉碎了肉体。然而，如果灵魂震荡者遇到一个头脑易受影响的人，这个生物就会试图迷惑这个人，用他们作为诱饵来引诱其他人进入它的狩猎场。",
	"If defeated, a soul shaker disperses into several skittering, animate limbs. The terror can only truly be vanquished by destroying these disembodied appendages. If more than one of these pieces escape, the soul shaker reforms over the course of days and begins hunting once more.": "如果被打败，灵魂震荡者就会分散成几个颤动的、有生命的肢体。只有摧毁这些没有实体的附肢，才能真正消灭这种恐怖。如果这些肢体中有一个以上逃脱了，灵魂震荡者就会在数日内进行改造，并再次开始猎杀。",
	"A deadly magical curse called sereno is killing people in the arid borderlands around the city of San Citlán. After an encounter with an outlaw in the village of Milpazul, the characters learn the source of the curse is a tlacatecolo—a shape-shifting fiend. Fearing for the folk under her protection, the outlaw directs the characters to the ghost town of Hollow and its abandoned mine, where she believes the creature lurks.": "在圣西特兰市周围的干旱边境地区，一种被称为Sereno的致命魔法诅咒正在杀害人们。在与米尔帕苏尔村的一个逃犯相遇后，人物了解到诅咒的来源是一个特拉卡特科洛--一个会变形的魔鬼。由于担心受她保护的人们，歹徒将人物引向了鬼镇Hollow和它的废弃矿井，她认为那里潜伏着这种生物。",
	"When the characters explore the mine, they find a connection to a humble home in the city of San Citlán, where they learn the tlacatecolo is controlling a troubled young man named Serapio. Amid the celebration known as the Night of the Remembered, the characters must find Serapio, confront the evil within him, and destroy it if they can.": "当角色们探索矿井时，他们发现与圣西特兰市的一个简陋的家有联系，在那里他们了解到特拉卡特科洛正在控制一个名叫塞拉皮奥的麻烦的年轻人。在被称为 \"记忆之夜 \"的庆祝活动中，角色们必须找到塞拉皮奥，与他体内的邪恶对抗，并尽可能地消灭它。",
	"Twenty years ago in San Citlán, an ambitious sorcerer named Orencio made a bargain with the demon lord Pazuzu to gain magical power, a deal that resulted in the deaths of many of his peers. Months later, Orencio's partner, Rosa, found evidence of the profane oaths he had sworn, revealed his crimes, and witnessed his execution.": "20年前，在圣西兰，一个名叫奥伦西奥的雄心勃勃的巫师为了获得魔法力量，与恶魔领主帕祖祖（Pazuzu）进行了交易，这个交易导致了他的许多同僚死亡。几个月后，奥伦西奥的伙伴罗莎发现了他所发的亵渎性誓言的证据，揭露了他的罪行，并目睹了他的死刑。",
	"After his death, Orencio bargained with Pazuzu to avoid eternal suffering. The demon lord allowed Orencio to remain in his court and serve him in exchange for the soul of the sorcerer's firstborn child, to be taken when the child reached the age of twenty. The sorcerer agreed, believing he had no children. He didn't realize Rosa had borne him a son, Serapio, a few months after his death.": "死后，奥伦西奥与帕祖祖讨价还价，以避免永恒的痛苦。恶魔领主允许奥伦西奥留在他的宫廷并为他服务，以换取巫师长子的灵魂，在孩子年满20岁时带走。巫师同意了，他认为自己没有孩子。他不知道罗莎在他死后几个月为他生了一个儿子，叫塞拉皮奥。",
	"As Serapio's twentieth birthday approaches, Pazuzu's power begins to consume the young man. While waiting for Serapio's final fall into corruption, the demon lord sent a faithful worshiper named Itzmin del Prado to watch over the youth. Itzmin works to convince Serapio to accept Pazuzu's power in exchange for undoing the affliction that has transformed the young man into a fiend. Serapio clings to his humanity, unaware of his part in Itzmin's plans to spread a curse across San Citlán.": "随着塞拉皮奥20岁生日的临近，帕祖祖的力量开始吞噬这个年轻人。在等待塞拉皮奥最后堕落的过程中，恶魔领主派了一个名叫伊兹明-德尔-普拉多的忠实崇拜者来照看这个年轻人。伊兹明努力说服塞拉皮奥接受帕祖的力量，以换取解除将年轻人变成恶魔的痛苦。塞拉皮奥坚持自己的人性，不知道自己在伊兹明的计划中扮演着在整个圣西特兰传播诅咒的角色。",
	"In Citlanés, the language spoken alongside Common in the region around San Citlán, vowels with an acute accent indicate stress on their syllable, the letter {@b ñ} sounds like the {@b ny} in {@b canyon}, {@b ch} is pronounced as in {@b charity}. The San Citlán Pronunciations table shows how to pronounce key names in this adventure.": "在圣西特兰地区与普通话同时使用的语言Citlanés中，带有重音的元音表示其音节上的重音，字母{@b ñ}听起来像{@b canyon}中的{@b ny}，{@b ch}的发音像{@b charity}的发音。圣西特兰的发音表显示了本探险中关键人名的发音方法。",
	"Doña Estela": "多娜-埃斯特拉",
	"doe-nya ehs-TAY-la": "doe-nya ehs-TAY-la",
	"Doña Rosa": "多纳罗莎",
	"doe-nya ROH-sa": "斗鱼ROH-sa",
	"Evaristo": "埃瓦里斯托",
	"ay-vah-REES-toh": "ay-vah-REES-toh",
	"Itzmin del Prado": "Itzmin del Prado",
	"EETS-meen del PRA-doh": "EETS-meen del PRA-doh",
	"Los Gavilanes": "洛斯-加维兰斯",
	"los gah-vee-LAHN-es": "洛斯-维-莱恩-斯(Los gah-vee-LAHN-es)",
	"Milpazul": "米尔帕苏尔",
	"mil-PAH-zul": "姆-帕赫-祖尔",
	"Olvidado": "弃权",
	"ohl-vee-DAH-doh": "ohl-vee-DAH-doh",
	"Orencio": "奥伦西奥",
	"oh-REN-cee-oh": "哦-REN-CE-OH",
	"Paloma": "帕洛玛",
	"pah-LOH-mah": "pah-LOH-mah",
	"Rufina": "Rufina",
	"roo-FEE-nah": "roo-FEE-nah",
	"san see-TLAHN": "三见-TLAHN",
	"Serapio": "塞拉皮奥",
	"say-RAH-pee-oh": "说-RAH-pee-oh",
	"Sereno": "塞雷诺",
	"say-RAY-noh": "说-RAY-Noh",
	"Teocín": "苠迮郇郋郅郋迣邽迮郕邽邿",
	"tay-oh-SEEN": "tay-oh-SEEN",
	"Tlacatecolo": "Tlacatecolo",
	"tlah-kah-tee-KOH-loh": "tlah-kah-tee-KOH-loh",
	"San Citlán and its borderlands can appear in any setting. The following are suggestions for contextualizing the adventure in a wider world:": "圣西特兰和它的边境地区可以出现在任何环境中。以下是关于在更广阔的世界中进行冒险的建议。",
	"Characters traveling from the Radiant Citadel arrive near the Ruisenor Peaks, a few hours travel from Milpazul. You can use the \"{@area San Citlán Gazetteer|151|x}\" section at the end of this adventure as a starting point to detail the region however you please.": "从辐射堡垒出发的角色到达瑞森诺山峰附近，距离米尔帕祖尔有几个小时的路程。你可以把本冒险故事结尾的\"{@area San Citlán Gazetteer|151|x} \"部分作为起点，以你喜欢的方式详细介绍这个地区。",
	"San Citlán might appear between the Blade Desert and Endworld Mountains in eastern Khorvaire, a location that might lead you to add more elves and dinosaurs into the mix, given the proximity of Valenar and the Talenta Plains.": "圣西特兰可能会出现在霍尔韦尔东部的刀锋沙漠和末世山脉之间，鉴于瓦伦纳和塔伦塔平原的临近，这个地点可能会让你在其中加入更多的精灵和恐龙。",
	"This adventure could easily be placed on the edge of Anauroch, potentially along either the Graycloak Hills or Desertmouth Mountains. The lands east of Tethyr or the mountainous reaches of Chessenta might also accommodate this rugged region.": "这场冒险可以很容易地放在阿诺罗奇的边缘，可能是沿着灰袍山或沙漠特茅斯山脉。泰特希尔以东的土地或切森塔的山区也可能适合这个崎岖的地区。",
	"Consider the following suggestions to involve the characters in this adventure's plot:": "考虑以下建议，让人物参与这个冒险的情节。",
	"The characters are heading to San Citlán to enjoy the food, parades, and celebrations of the Night of the Remembered (see the accompanying sidebar)—and perhaps to reconnect with a departed ancestor or loved one.": "这些人物正前往圣西特兰，享受美食、游行和纪念之夜的庆祝活动（见附带的边栏）--也许还想与已故的祖先或亲人重新联系。",
	"The characters have a friend of a friend who lives in the village of Milpazul. This acquaintance writes to them, asking for help investigating a wave of strange ailments and fiendish attacks plaguing her community.": "这些人物有一个朋友的朋友，住在米尔帕苏尔村。这位朋友写信给他们，请求帮助调查困扰她的社区的一波奇怪的疾病和恶魔般的攻击。",
	"The end of this adventure takes place during a citywide celebration called the Night of the Remembered, when the deceased visit their loved ones. Establish the festival in advance if the characters don't already know about it. The adventure assumes that the characters take only a day or so to get from Milpazul to San Citlán. If you add more time, or if the characters need to take a long rest after the events in Milpazul or Hollow Mine, adjust the calendar accordingly. No matter what happens, the characters arrive in San Citlán while the festival is in full swing—it lasts as long as you require.": "这个冒险的结尾发生在一个名为 \"回忆之夜 \"的全市性庆祝活动中，当时死者会去看望他们的亲人。如果角色们还不知道这个节日的话，请提前确定这个节日。这个冒险假设人物只需要一天左右的时间就能从米尔帕苏尔到圣西特兰。如果你增加了时间，或者如果人物在米尔帕苏尔或空心矿的事件后需要长时间休息，请相应调整日历。无论发生什么事，人物都会在节日盛行的时候到达圣西特兰--它持续的时间与你要求的一样长。",
	"The adventure begins just outside the village of Milpazul, a tiny community a few hours' journey from the city of San Citlán.": "冒险开始于米尔帕苏尔（Milpazul）村外，这是一个距离圣西特兰市几小时路程的小社区。",
	"Once the players are ready, describe their characters' approach to the village. Read or paraphrase the following description:": "一旦玩家准备好了，描述他们的角色对村庄的态度。阅读或转述以下描述。",
	"Clouds rush overhead and dust swirls across the road to the village of Milpazul, which sits atop a hill overlooking a vast, semi-arid valley. The road ends at a wooden archway in a low, dry-stone wall that surrounds most of the settlement. As you near, a man on horseback spurs his mount and vanishes into the village.": "云层在头顶涌动，尘埃在通往米尔帕祖尔村的道路上翻滚，米尔帕祖尔村坐落在一座山顶上，俯瞰着一个巨大的半干旱的山谷。道路的尽头是一个木制拱门，拱门上有一堵低矮的干石墙，围绕着大部分的定居点。当你走近时，一个骑马的人策动他的坐骑，消失在村庄里。",
	"The characters approach Milpazul at the same time as a group of bounty hunters searching for the outlaw Paloma. The man on horseback is the group's lookout; when he sees the characters, he assumes they're either a rival band of bounty hunters or Paloma's bandit allies. Characters who have a passive Wisdom ({@skill Perception}) score of 12 or higher notice a trail of dust rising from the opposite side of the village, suggesting a group entering the community.": "这些人物在接近米尔帕祖尔的同时，还有一队正在寻找逃犯帕洛玛的赏金猎人。马背上的人是这群人的守望者；当他看到这些角色时，他认为他们要么是敌对的赏金猎人，要么是帕洛玛的强盗盟友。被动智慧（（%0%））得分在12分以上的人物注意到从村子的对面升起了一串灰尘，这表明有一群人进入了这个社区。",
	"As the characters reach the archway entrance to the village, the character who has the highest passive Wisdom ({@skill Perception}) score is the first to notice something is wrong:": "当人物到达村子的拱门入口时，被动智慧（（%0%））得分最高的人物是第一个发现不对劲的人。",
	"Within the waist-high village wall, a dozen or so wood-and-adobe houses surround a well. A worn-out sign hangs crookedly from the arch, proclaiming in fading blue paint, \"Welcome to Milpazul,\" but that welcome is contradicted by angry voices and cries of pain coming from behind a building.": "在齐腰高的村墙内，十几间木头加土坯的房子围绕着一口井。一个破旧的牌子歪歪扭扭地挂在拱门上，用褪色的蓝色油漆宣称：\"欢迎来到米尔帕祖尔\"，但这种欢迎与从一栋楼后面传来的愤怒的声音和痛苦的哭声相矛盾。",
	"The bounty hunters have attacked several villagers who questioned their intentions. The other locals have retreated to their homes while several bounty hunter guards have set an ambush for anyone coming down the road, crouching low and hiding behind the wall near the archway.": "赏金猎人已经袭击了几个质疑他们意图的村民。其他当地人已经撤退到他们的家里，而几个赏金猎人的卫兵则为任何从路上走来的人设下了埋伏，他们蹲下身子，躲在拱门附近的墙壁后面。",
	"A character who is looking for signs of trouble and succeeds on a DC 13 Wisdom ({@skill Perception}) check notices villagers peering from their homes. A character who gets a 15 or higher on the check also hears movement behind the wall. As soon as the characters advance or attempt to fall back from the arch, the bounty hunters spring their ambush:": "一个正在寻找麻烦迹象的人物，在DC13智慧（{@skill Perception}）检查中成功，注意到村民们从他们的家中窥视。在检定中得到15分或更高分的人物也能听到墙后的动静。一旦人物前进或试图从拱门后退，赏金猎人就会发动他们的伏击。",
	"Seven figures spring up from behind the wall, aiming longbows at you.": "七个人影从墙后蹦出来，用长弓瞄准你。",
	"\"Clear out!\" one of them shouts. \"La Paloma pays for her crimes this day!\" Without hesitation, they attack.": "\"清场！\"其中一个人喊道。\"拉-帕洛玛今天要为她的罪行付出代价！\" 毫不犹豫地，他们发动了攻击。",
	"Seven bounty hunters (use the {@creature scout} stat block) shoot from behind the waist-high wall, which grants them half cover against anyone attacking from the other side. They draw shortswords if the characters close for melee. If three of the bounty hunters fall, the survivors quickly retreat to their nearby {@creature Riding Horse||riding horses} and flee the village.": "七个赏金猎人（使用{@creature scout}状态块）从齐腰高的墙后面射击，这使他们对从另一侧攻击的人有一半掩护。如果人物靠近近战，他们就会拔出短剑。如果有三个赏金猎人倒下了，幸存者会迅速撤退到附近的{@creature Riding Horse||riding horses}并逃离村庄。",
	"Characters can learn about Paloma and the crimes of which she is accused from any defeated bounty hunters who survive the fight (see the \"{@area Learning about Paloma|0fb|x}\" section). One of the bounty hunters who dies or is captured during the fight carries a wanted poster depicting a stern old woman with the name \"Paloma\" below the portrait and offering a 500 gp reward for her capture.": "角色可以从任何在战斗中幸存下来的被击败的赏金猎人那里了解帕洛玛和她被指控的罪行（见\"{@area Learning about Paloma|0fb|x} \"部分）。在战斗中死亡或被俘的赏金猎人中，有一个人带着一张通缉令，上面画着一个严厉的老妇人，画像下面写着 \"帕洛玛 \"的名字，并悬赏500金币抓捕她。",
	"Once the characters deal with the bounty hunters, a handful of locals thank the characters for their assistance and welcome them to Milpazul. Not everyone is enthused, though. Some villagers regard adventurers with distrust, fearing they'll bring more trouble.": "当人物处理好赏金猎人后，少数当地人感谢人物的帮助，并欢迎他们来到米尔帕祖尔。不过，并不是每个人都很高兴。一些村民对冒险者不信任，担心他们会带来更多的麻烦。",
	"As the characters progress into the village, read the following:": "当人物进入村庄时，阅读以下内容。",
	"In the distance, a slender figure tends to the wounded villagers, who respond with heartfelt gratitude. As the individual approaches, you realize they are more than simply thin—the figure is a skeleton clothed in a yellow-and-magenta dress, with many colorful bead necklaces hanging from the exposed vertebrae of their neck.": "在远处，一个苗条的身影在照顾受伤的村民，他们以发自内心的感激之情回应。当这个人走近时，你意识到他们不仅仅是瘦弱--这个身影是一具骷髅，身穿黄褐相间的衣服，脖子上露出的脊椎骨上挂着许多五颜六色的珠子项链。",
	"\"You must be parched after that fight,\" they say. \"How about some drinks, friends? On the house!\"": "\"打完那场架，你一定很渴了，\"他们说。\"朋友们，来点饮料怎么样？我请客！\"",
	"The name of the friendly skeleton is Rufina, and they own the village tavern. As thanks for dealing with the bounty hunters, Rufina invites the characters to the tavern for refreshments and rest, and happily helps acquaint the characters with the area.": "这个友好的骷髅头的名字叫鲁菲娜，他们拥有村里的小酒馆。为了感谢他们与赏金猎人打交道，鲁菲娜邀请人物到酒馆喝茶和休息，并愉快地帮助人物熟悉这个地区的情况。",
	"Formerly a human, Rufina is now an olvidado—a deceased person who remained behind after the Night of the Remembered. Rufina doesn't know how or why they don't pass on to the afterlife. Although beings like Rufina are uncommon in the region, they're not unheard of, and the skeleton is a well-liked member of the community. Rufina is neutral good and uses the {@creature commoner} stat block, but is Undead and doesn't require air, food, drink, or sleep.": "鲁菲娜以前是一个人类，现在是一个寡妇--一个在 \"记忆之夜 \"后留下来的死者。Rufina不知道他们是如何或为什么不进入来世的。虽然像鲁菲娜这样的生命在该地区并不常见，但他们并非闻所未闻，而且这具骷髅是社区中很受欢迎的成员。鲁菲娜是中性好人，使用{@creature commoner}状态块，但她是亡灵，不需要空气、食物、饮料或睡眠。",
	"Rufina has been sheltering Paloma in the cellar of the tavern; after witnessing the characters' prowess, the olvidado wonders if the adventurers might be able to help her.": "鲁菲娜一直在酒馆的地窖里为帕洛玛提供庇护；在目睹了这些人物的能力之后，这位寡妇想知道冒险者是否能够帮助她。",
	"While no one is willing to discuss Paloma's whereabouts, a character who succeeds on a DC 14 Charisma ({@skill Persuasion}) check can gather the following information about the so-called outlaw from Rufina or the other villagers:": "虽然没有人愿意讨论帕洛玛的行踪，但通过DC14魅力({@skill Persuasion})检查成功的人物可以从鲁菲娜或其他村民那里收集到关于这个所谓的逃犯的以下信息。",
	"Paloma is seen as a hero by the poor. Her band raids the estates and caravans of corrupt landowners and shares the captured wealth with folk who need it.": "帕洛玛被穷人看作是英雄。她的乐队袭击了腐败地主的庄园和商队，并将缴获的财富与需要的人分享。",
	"She initially ran afoul of the law years ago when she was falsely accused of a crime.": "几年前，她最初触犯了法律，当时她被错误地指控犯有一项罪行。",
	"Paloma and her band were recently attacked by someone or something on the road. Most of the band were killed, but Paloma's body wasn't found.": "帕洛玛和她的乐队最近在路上被人或东西袭击了。乐队的大部分成员都被杀了，但帕洛玛的尸体没有找到。",
	"As they walk through the village, the characters notice many locals huddled in corners, bundled in blanket-like sarapes and trembling with cold despite it being a warm but cloudy day. If asked about them, Rufina replies that these unfortunates have caught sereno, an ailment seemingly spread by bitterly cold winds. Folk who have fallen ill speak of those winds blowing mostly at night, and Rufina warns the characters against staying out after dark. Although no one in Milpazul knows it, the sickness stems from the youth Serapio, who has transformed into a {@creature tlacatecolo|JttRC} (detailed at the {@area end of this adventure|161|x}) and hunts at night.": "当他们走过村子时，他们注意到许多当地人蜷缩在角落里，裹着毯子一样的纱布，尽管今天是个温暖的多云天气，但他们还是冻得瑟瑟发抖。如果问起他们，鲁菲娜回答说，这些不幸的人染上了Sereno，一种似乎是由严寒的风传播的疾病。患病的人说这些风主要是在晚上刮的，鲁菲娜警告这些人不要在天黑后留在外面。虽然在米尔帕祖尔没有人知道，但这种病源于青年塞拉皮奥，他已经变成了一个{@creature tlacatecolo|JttRC}（详见{@area end of this adventure|161|x}），并在夜间打猎。",
	"A character who examines a villager with sereno and succeeds on a DC 14 Intelligence ({@skill Arcana}) or Wisdom ({@skill Medicine}) check determines that sereno is not a disease but a curse.": "一个角色如果检查一个患有塞雷诺的村民，并在DC14智力（{@skill Arcana}）或智慧（{@skill Medicine}）检查中成功，就可以确定塞雷诺不是一种疾病而是一种诅咒。",
	"Sereno is a deadly magical affliction that inflicts a supernatural chill on its victims and eventually kills them. A creature cursed with sereno is {@condition poisoned}, can't regain hit points, and must make a DC 13 Constitution saving throw at the end of every hour, gaining 1 level of {@condition exhaustion} on a failed save. The creature automatically succeeds on this saving throw if it is in sunlight. Sereno can be undone by magic that ends poison or disease, like {@spell lesser restoration}, but only while the victim is in direct sunlight.": "Sereno是一种致命的魔法折磨，会给受害者带来超自然的寒意，并最终使他们死亡。被Sereno诅咒的生物是{@condition poisoned}，不能恢复命中率，并且必须在每小时结束时进行DC13宪法救赎，如果救赎失败则获得1级{@condition exhaustion}。如果是在阳光下，该生物会自动成功地进行这一救赎。Sereno可以被结束毒药或疾病的魔法解开，就像{@spell lesser restoration}一样，但只有当受害者在阳光下的时候。",
	"Sereno is inflicted by an insidious, shapeshifting fiend known as a {@creature tlacatecolo|JttRC}. If a tlacatecolo that afflicted one or more creatures with the curse dies, the curse ends for its victims. See the \"{@area Tlacatecolo|161|x}\" section at the end of this adventure for more details.": "Sereno是由一个阴险的、可变形的恶魔造成的，被称为（%0%）。如果使一个或多个生物受到诅咒的特拉卡特科罗死亡，那么诅咒就会对其受害者结束。更多细节请参见本冒险故事结尾的\"（1%）\"部分。",
	"The front wall of Rufina's tavern—called a {@i pulquería}, as it specializes in a local beverage called pulque—is plastered with portraits of missing persons and requests for help.": "鲁菲娜酒馆的前墙被称为（%0%），因为它专门经营一种叫做Pulqu的当地饮料，上面贴满了失踪者的画像和求助信息。",
	"When the characters enter the tavern, read the following:": "当人物进入酒馆时，阅读以下内容。",
	"The pulquería's walls are painted with murals that depict a series of armed conflicts, with locals celebrating victory at the end. A candlelit altar behind the bar includes a painted portrait of an elderly woman, which is surrounded by yellow marigolds and offerings of drinks and cactus fruits.": "该餐厅的墙壁上绘有壁画，描绘了一系列的武装冲突，当地人在最后庆祝胜利。吧台后面的烛光祭坛上有一幅老年妇女的画像，画像周围是黄色的万寿菊，还有饮料和仙人掌果的供品。",
	"Two dwarves seated at one of the three tables in the pulquería glance at you curiously.": "坐在Pulquería的三张桌子之一的两个小矮人好奇地瞥了你一眼。",
	"The dwarves are revolutionaries ({@creature Veteran||veterans}) who hang out in the tavern to protect Paloma. They won't engage the characters unless Paloma or Rufina is threatened.": "矮人是革命者（{@creature Veteran||veterans}），他们在酒馆里闲逛，保护帕洛玛。除非帕洛玛或鲁菲娜受到威胁，否则他们不会与人物交战。",
	"Rufina offers the characters pulque, an alcoholic beverage made from fermented agave sap and the only drink Rufina remembers how to make. The olvidado also offers cactus, beans, and tortillas to any characters who are hungry and has a spare room if anyone needs to rest.": "鲁菲娜为这些人物提供普拉克酒，这是一种由龙舌兰树汁发酵而成的酒精饮料，也是鲁菲娜唯一记得如何制作的饮料。寡妇还为任何饥饿的人物提供仙人掌、豆子和玉米饼，如果有人需要休息，她有一个空房间。",
	"Characters who chat with Rufina learn the following:": "与Rufina聊天的人物会学到以下内容。",
	"The mural was painted by Rufina and is an abstraction of San Citlán's history (detailed in the \"{@area San Citlán|151|x}\" section at the end of this adventure).": "这幅壁画是由鲁菲娜绘制的，是对圣西特兰历史的抽象化（详见本探险结束时的\"（%0%）\"部分）。",
	"The altar behind the counter is an {@i ofrenda}, a memorial made to commune with the dead during the Night of the Remembered festivities, which begins in the coming days and will continue for several nights. This ofrenda is dedicated to Rufina's late daughter, Carmen.": "柜台后面的祭坛是一个{@i ofrenda}，是为了在 \"纪念之夜 \"庆典期间与死者交流而制作的纪念品，该庆典在未来几天开始，将持续几个晚上。这个祭坛是献给鲁菲娜的已故女儿卡门的。",
	"As conversation dies down, Paloma emerges from a door leading to the cellar and approaches the characters. She is wrapped in a rebozo and suffers from sereno with 3 levels of {@condition exhaustion}. If the characters threaten to take her for the bounty, the dwarf {@creature Veteran||veterans} rush to protect her, and Rufina warns the characters that not just the villagers, but the folk of the entire region, will turn against them if they proceed.": "随着谈话的结束，帕洛玛从通往地窖的门里走出来，走近这些人物。她被包裹在雷波索中，患有3级（%0%）的塞雷诺。如果人物威胁要带她去领赏金，矮人（%1%）会赶去保护她，而鲁菲娜警告人物，如果他们继续行动，不仅是村民，整个地区的民众都会反对他们。",
	"Paloma (chaotic good, gnome {@creature assassin}) leads a band of revolutionaries in the borderlands around San Citlán. She was falsely accused of rustling, defended herself from the unjust arrest, and was charged with attempted murder as a result. She fled to the Indigo Desert and joined an outlaw band, quickly climbing the ranks to become the leader. While traveling across the region, Paloma saw many injustices. She has recently allied with local revolutionaries opposing exploitation and corruption in the region, and she is already considered one of the revolutionaries' leaders.": "帕洛玛（混乱的好，地精（%0%））在圣西特兰周围的边境地区领导着一队革命者。她被诬陷为偷窃，在不公正的逮捕中为自己辩护，并因此被指控为谋杀未遂。她逃到了靛蓝沙漠，加入了一个非法乐队，很快就爬到了领袖的位置。在穿越该地区时，帕洛玛看到了许多不公正的现象。她最近与当地的革命者结盟，反对该地区的剥削和腐败，她已经被认为是革命者的领袖之一。",
	"\"I've seen much and have a story for every occasion.\"": "\"我见得多了，每个场合都有一个故事。\"",
	"\"I lost most of my life to others' corruption. I'll risk what I have left to bring an end to it.\"": "\"我在别人的腐败中失去了大部分的生命。我将冒着我所剩无几的风险来结束它。\"",
	"\"San Citlán is my home, and no one will ever drive me out of my own home.\"": "\"圣西特兰是我的家，没有人会把我赶出自己的家\"。",
	"\"I don't care who I endanger to further our cause.\"": "\"我不在乎为了推进我们的事业而危及谁。\"",
	"Paloma explains to the characters that she needs the help of trustworthy adventurers to find the source of sereno and put an end to it. She goes on to share the following information:": "帕洛玛向这些人物解释说，她需要值得信赖的冒险家的帮助，以找到塞雷诺的来源并结束它。她继续分享以下信息。",
	"The sereno outbreak has killed many since it began a few months ago.": "自几个月前开始，塞雷诺的爆发已经导致许多人死亡。",
	"One night while Paloma and three allies were traveling, trying to determine the source of the outbreak, a strange owl revealed itself to be a terrible fiend. They wounded the fiend, but it escaped.": "一天晚上，当帕洛玛和三个盟友正在旅行，试图确定疾病爆发的源头时，一只奇怪的猫头鹰显示出它是一个可怕的恶魔。他们打伤了这个恶魔，但它逃走了。",
	"Two of her companions died in the battle. The third—a druid named Lope—died of sereno soon after. Lope had been researching the curse and believed the fiend they saw was behind its spread.": "她的两个同伴在战斗中死亡。第三个人--一个叫洛佩的德鲁伊--不久后死于塞雷诺。洛普一直在研究这个诅咒，并相信他们看到的恶魔是其传播的幕后黑手。",
	"Lope's research suggested killing the fiend will end the curse for all those suffering from sereno.": "洛佩的研究表明，杀死这个恶魔将为所有遭受塞雷诺的人结束诅咒。",
	"Scouts have seen owls and strange figures going in and out of a mine near the supposedly abandoned mining town of Hollow.": "侦察员们看到猫头鹰和奇怪的身影在据说是被遗弃的采矿镇Hollow附近的一个矿井里进进出出。",
	"Paloma offers 100 gp per character for the party's assistance, and she gives them her {@item ring of jumping} if they agree to investigate the mine and slay the fiend if they find it. She gives them directions to Hollow, an abandoned settlement about 14 miles away and 4 miles north of San Citlán. She warns against going at night, lest the characters suffer her fate.": "帕洛玛为每个角色提供100金币，以换取他们的帮助，如果他们同意调查矿场并在找到矿场时杀死恶魔，她会给他们她的（%0%）。她给了他们去霍洛的方向，这是一个废弃的定居点，距离圣西特兰以北4英里。她警告说不要在晚上去，以免人物遭受她的命运。",
	"If the characters ask around Milpazul about Hollow, they learn the information at the start of the \"{@area A Town Called Hollow|10d|x}\" section. Additionally, a local overhears their inquiries and shares a chilling story:": "如果人物在米尔帕祖尔周围询问霍洛的情况，他们会在\"{@area A Town Called Hollow|10d|x} \"部分的开头得知相关信息。此外，一个当地人听到了他们的询问，并分享了一个令人心寒的故事。",
	"\"I was riding by Hollow after dark, trying to get home, when I saw movement up by the old mine entrance. Two gaunt figures were dragging some poor soul into the mine—had it wrapped up tight. They looked like twin death, they did. I'll never forget their hissing and their slithering, horrid tongues. As a mercy, the body they were dragging looked like it was already dead. I rode on, I tell you. I didn't look back.\"": "\"天黑后我骑车经过霍洛，想回家，这时我看到老矿井入口处有动静。两个憔悴的身影正把某个可怜的人拖进矿井里--把他裹得严严实实。他们看起来就像双胞胎死亡，他们确实如此。我永远不会忘记他们的嘶嘶声和他们滑动的、可怕的舌头。作为一种怜悯，他们所拖动的尸体看起来已经死了。我骑着马，我告诉你。我没有回头看。\"",
	"The fiend that Paloma's band is searching for is Serapio, a taciturn young man who lives in San Citlán with his mother, Doña Rosa. The son of the evil sorcerer Orencio, Serapio suffers from the corruption of the demon lord Pazuzu and has transformed into a {@creature tlacatecolo|JttRC} (detailed at the {@area end of the adventure|161|x}). His fiendish nature compels him to spread his curse and feed on the afflicted. When he's himself, Serapio is terrified and doesn't understand why he's changing. When he's overwhelmed by fiendish influence, he's ruled by the evil of his new form.": "帕洛玛的乐队正在寻找的恶魔是塞拉皮奥，一个沉默寡言的年轻人，与他的母亲罗莎女士一起住在圣西特兰。塞拉皮奥是邪恶巫师奥伦西奥的儿子，受到恶魔领主帕苏的腐蚀，变成了一个{@creature tlacatecolo|JttRC}（详见{@area end of the adventure|161|x}）。他邪恶的本性迫使他散布他的诅咒，并以受折磨的人为食。当他是自己的时候，塞拉皮奥很害怕，不明白自己为什么会改变。当他被恶魔的影响所淹没时，他被他的新形式的邪恶所支配。",
	"Serapio's mother, Doña Rosa, is unaware of her son's transformation and believes he's in some trouble that he's hiding from her. She never told him about his biological father, Orencio. Years ago, Rosa lived among the San Citlánian elite, but after Orencio's execution, she fled the city to escape his followers. Starting a new life, Rosa married a man named Evaristo who helped raise Serapio. Evaristo died three months ago from a sudden illness. In truth, Evaristo was the first victim of sereno. Soon after Evaristo died, when Serapio showed signs of his own strange affliction, Rosa decided to return to San Citlán to confront her past. She believes the cult Orencio was involved with is somehow responsible, but she's found no evidence of this thus far.": "塞拉皮奥的母亲罗莎（Doña Rosa）不知道她儿子的转变，认为他遇到了一些麻烦，而他对她有所隐瞒。她从未告诉他关于他的生父奥伦西奥的事情。多年前，罗莎生活在圣西拉尼亚的精英阶层中，但在奥伦西奥被处决后，她逃离了这座城市，以躲避他的追随者。开始了新的生活，罗莎嫁给了一个名叫埃瓦里斯托的人，他帮助抚养塞拉皮奥。三个月前，埃瓦里斯托因突发疾病去世。事实上，埃瓦里斯托是塞雷诺的第一个受害者。在埃瓦里斯托死后不久，当塞拉皮奥出现了自己的奇怪病症的迹象时，罗莎决定回到圣西特兰，面对她的过去。她相信奥伦西奥所参与的邪教要负一定的责任，但她至今没有找到任何证据。",
	"When the wicked sorcerer Orencio was executed, his protégé, Itzmin, made his own pact with Pazuzu. Two decades later, Itzmin has become a corrupt politician in San Citlán who serves Pazuzu as Orencio did, using the demon lord's favor to secure economic and political power. Under Pazuzu's guidance, Itzmin has befriended Serapio, arranging for the young man to get part-time jobs for a produce distributor and an ironworks warehouse he owns. As Serapio comes further under Pazuzu's control, Itzmin uses the youth's fiendish hunger to sow chaos in the borderlands.": "当邪恶的巫师奥伦西奥被处死后，他的门徒伊兹敏与帕祖祖签订了自己的契约。20年后，伊兹敏已经成为圣西特兰的一名腐败政客，他像奥伦西奥一样为帕祖祖服务，利用恶魔领主的宠爱来确保经济和政治权力。在Pazuzu的指导下，Itzmin结识了Serapio，安排这个年轻人在他拥有的一家农产品经销商和一家钢铁厂仓库里做兼职。随着塞拉皮奥进一步受到帕祖祖的控制，伊兹明利用这个年轻人邪恶的饥饿感，在边境地区播下了混乱。",
	"The mining town of Pontezuela once thrived at the southern extent of the mountains known as the Silver Veins. That changed when the silver ore for which the range was named ran dry. Folks started referring to the mine as \"hollow\" for its exhausted resources, and discovery of monstrous bones in its depths inspired talk of the site being cursed. Nowadays, \"Hollow\" is the only name most people call the settlement and its mine. Both were abandoned years ago, making the mine a perfect place for Itzmin and Pazuzu's faithful to hold their secret meetings.": "庞特苏拉采矿镇曾经在被称为 \"银色矿脉 \"的山脉南部地区繁荣发展。当该山脉赖以命名的银矿枯竭时，情况发生了变化。人们开始把矿区称为 \"空心\"，因为它的资源已经耗尽，而在矿区深处发现的怪异的骨头激发了关于该地被诅咒的议论。如今，\"空心 \"是大多数人对该定居点及其矿场的唯一称呼。两者都在多年前被遗弃，使矿场成为伊兹敏和帕祖祖的信徒举行秘密会议的完美场所。",
	"The journey from Milpazul to Hollow takes just over half a day at a normal pace. If you want to highlight the dangers of the borderlands, add an encounter or two along the way. {@creature Peryton||Perytons} are common threats in the region, and {@creature Ettin||ettins} sometimes descend from the mountains to raid farmsteads.": "从米尔帕祖尔到霍洛的旅程按正常速度只需要半天多的时间。如果你想突出边境地区的危险性，可以在沿途增加一两个遭遇战。{@creature Peryton||Perytons}是这个地区常见的威胁，{@creature Ettin||ettins}有时会从山上下来袭击农庄。",
	"If the characters ignore Paloma's warning and travel at night, after a few hours of travel, Serapio sees them and flies overhead in his owl form. Though his mind is twisted by fiendish hunger, he is too wary to approach adventurers. A character who succeeds on a DC 14 Wisdom ({@skill Perception}) check sees sudden movement in the darkness overhead as a spotted owl silently circles the party and then flies away.": "如果人物无视帕洛玛的警告，在夜间旅行，经过几个小时的旅行，塞拉皮奥就会看到他们，并以猫头鹰的形态飞过头顶。虽然他的思想被邪恶的饥饿感所扭曲，但他太警惕了，不敢接近冒险者。在DC14智慧({@skill Perception})检查中成功的角色会看到头顶的黑暗中突然有了动静，一只斑点猫头鹰悄悄地绕过队伍，然后飞走。",
	"When characters approach Hollow, read the following description:": "当人物接近Hollow时，请阅读以下描述。",
	"A decrepit town spreads out along the road ahead, its weathered shacks creaking in the wind. A dozen or so armed figures move in and out of the structures, which appear long abandoned. An opulent coach, looking distinctly out of place, is parked amid the buildings with its curtains drawn.": "一个破旧的小镇沿着前面的道路蔓延开来，风化的棚屋在风中吱吱作响。十几个武装人员在这些似乎早已废弃的建筑中进进出出。一辆豪华的马车停在建筑物中间，拉着窗帘，看上去明显不合适。",
	"The road leading to the buildings is littered with items abandoned by the former residents. The armed figures are twelve {@creature Bandit||bandits} working for Itzmin, who has been buying property in the area to control access to the mine. The bandits won't allow the characters to access the mine without their boss's permission. If any characters ask questions or make trouble, the bandits point them to the carriage.": "通往建筑物的道路上堆满了前居民遗弃的物品。武装人物是为伊兹明工作的12人（%0%），伊兹明一直在该地区购买财产，以控制进入矿场的通道。匪徒们不允许人物在没有老板的允许下进入矿场。如果有人物问问题或制造麻烦，强盗们就会把他们指向马车。",
	"If the characters approach the impressive carriage, Itzmin emerges.": "如果人物接近那辆令人印象深刻的马车，伊兹明就会出现。",
	"A spiteful tiefling in his late forties, Itzmin del Prado is a chaotic evil {@creature cult fanatic}. He's also a politician and part of San Citlán's ruling council, the Trecena, where he serves as Councilor of Arms. The public gave him the moniker {@i Astaverde} (meaning \"green horn\") for his jadeite prosthetic horn.": "伊兹明-德尔-普拉多是一个年近四十的充满怨恨的盗贼，是一个混乱的恶魔（%0%）。他也是一个政治家，是圣西特兰的统治委员会--特雷塞纳的一员，他在那里担任武器委员。公众因他的翡翠假角而给他起了个绰号（1%）（意为 \"绿角\"）。",
	"Following the death of his mother, a celebrated military general, Itzmin squandered his family's fortune, and his family name became synonymous with disgrace. Desperate to regain his former glory, Itzmin sought the guidance of the cultist Orencio and forged his own pact with Pazuzu, offering his obedience in exchange for secrets that could be leveraged against San Citlán's elite.": "在他的母亲--一位著名的军事将领--去世后，伊兹敏挥霍了他的家族财富，他的家族名字成了耻辱的代名词。伊兹明渴望重获昔日的荣耀，他寻求邪教分子奥伦西奥的指导，并与帕祖祖签订了自己的契约，以自己的顺从换取可以用来对付圣西特兰精英的秘密。",
	"\"I can't stand anyone treating me as their lesser.\"": "\"我不能忍受任何人把我当成他们的小人物。\"",
	"\"I'll do whatever it takes to gain the upper hand in any situation.\"": "\"在任何情况下，我都会不惜一切代价，争取占上风。\"",
	"\"I must restore my family to its former glory.\"": "\"我必须让我的家族恢复以前的荣光。\"",
	"\"I value prestige over security.\"": "\"我看重的是声望而不是安全。\"",
	"Itzmin wants to use Serapio's corruption to advance Pazuzu's wishes. And the more chaos reigns in the borderlands, the less organized the revolutionaries can be, which benefits Itzmin's political agenda. He's currently in Hollow to cover his tracks by razing the town, caving in the mine, and destroying any evidence of the rites that have taken place there.": "伊兹敏想利用塞拉皮奥的腐败来推进帕祖祖的愿望。而边境地区越是混乱，革命者的组织性就越差，这对伊兹明的政治议程有利。他目前在霍洛镇，通过夷平小镇，挖开矿井，并销毁在那里举行的仪式的任何证据，来掩盖他的踪迹。",
	"Itzmin introduces himself as the owner of the mine and the township. He talks of hearing reports of a disease festering in town and says he plans to burn the abandoned houses to prevent it from spreading. He is dismissive of any suggestion that sereno isn't a disease. If the characters talk about entering the mine, Itzmin advises against it but doesn't stop them. If he is threatened in any way, he orders his bandits to attack and flees in his coach.": "伊兹敏介绍自己是矿场和乡镇的主人。他说听到了关于一种疾病在镇上发酵的报告，并说他计划烧掉废弃的房屋，以防止疾病蔓延。他对任何关于塞雷诺不是一种疾病的说法都不屑一顾。如果人物谈到要进入矿井，伊茨敏建议不要这样做，但并不阻止他们。如果他受到任何威胁，他就会命令他的强盗们进行攻击，然后乘坐他的马车逃走。",
	"At some point after the characters enter the mine, Itzmin's bandits detonate alchemical charges to collapse the entrance. Wherever the characters are in the mine, they hear a thunderous blast from above. If they return to mine's entrance, they find the cavern has collapsed, sealed by tons of impassable rubble. A character who is proficient with {@item alchemist's supplies|PHB} or who succeeds on a DC 12 Intelligence ({@skill Nature}) check confirms that the collapse was deliberate.": "在人物进入矿场后的某一时刻，伊兹明的强盗引爆了炼金术炸药，炸毁了入口。无论人物在矿区的哪个地方，他们都会听到从上面传来的雷鸣般的爆炸声。如果他们回到矿井的入口，就会发现洞穴已经坍塌，被成吨的无法通行的碎石封住。一个精通{@item alchemist's supplies|PHB}的人物或在DC12智力({@skill Nature})检查中成功的人物证实，坍塌是故意的。",
	"To escape, the characters must find the alternative exit in the depths of the mine.": "为了逃脱，这些人物必须在矿井深处找到另一个出口。",
	"If the characters descend into the abandoned mine, they discover that it isn't empty and that the fiend they search for is at the center of a greater mystery.": "如果人物进入废弃的矿井，他们会发现它并不是空的，他们寻找的恶魔处于一个更大的谜团的中心。",
	"Hollow Mine has the following features:": "空心矿有以下特点。",
	"Most ceilings are about 10 feet high, except for the ceiling in {@area area H5|12d|x}.": "大多数天花板约为10英尺高，除了{@area area H5|12d|x}的天花板。",
	"None of the mine's locations are lit unless otherwise indicated.": "除非另有说明，否则矿区的所有地点都没有照明。",
	"The structure of the mine and the elevation difference between its shafts funnels a strong wind through the tunnels. Gusts of air hiss and howl, imposing disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "矿井的结构和井口之间的高差使强风穿过隧道。阵风嘶嘶作响，对依靠听觉的智慧({@skill Perception})检查造成不利影响。",
	"The following locations are keyed to map 4.1.": "以下地点与地图4.1相呼应。",
	"Loose planks cover the entrance to the mine. Once characters enter the mine, read the following text:": "松动的木板覆盖着矿井的入口。一旦人物进入矿井，请阅读以下文字。",
	"The mine's entrance leads into a large cavern supported by wooden beams. At the chamber's center, a derelict wooden elevator rattles in the wind that rushes from the depths of a crumbling mineshaft.": "矿井的入口通向一个由木梁支撑的大洞穴。在密室的中心，一部废弃的木制电梯在从摇摇欲坠的矿井深处涌来的风中摇晃。",
	"The stone of the mine entrance cavern is crumbling badly, but a character who has the Stonecunning trait or who succeeds on a DC 16 Intelligence ({@skill Nature}) check can tell the cavern is in no immediate danger of collapsing. See the \"Cave-In!\" section for details on how that might change.": "矿洞入口处的石头摇摇欲坠，但拥有 \"石匠 \"特质的人物或在DC16智力（（%0%））检查中成功的人物，可以知道矿洞没有立即坍塌的危险。关于如何改变的细节，请参见 \"塌陷！\"部分。",
	"The elevator is rusted in place, and the shaft it once traversed is depicted as shaded spaces on map 4.1. A character who examines it and succeeds on a DC 15 Intelligence ({@skill Investigation}) check recognizes that the elevator will collapse under any significant weight. If 100 pounds or more is placed on the elevator platform, it collapses. Any creature standing on the platform at the time drops 100 feet into {@area area H5|12d|x}, taking 35 ({@dice 10d6}) bludgeoning damage from the fall.": "电梯已经生锈了，它曾经穿过的井道在地图4.1上被描绘成阴影的空间。对它进行检查并成功通过DC15智力({@skill Investigation})检查的人物认识到，电梯在任何重大的重量下都会坍塌。如果100磅或更多的重量被放在电梯平台上，它就会坍塌。任何当时站在平台上的生物都会跌落100英尺到{@area area H5|12d|x}，受到35({@dice 10d6})的重击伤害。",
	"The people of Hollow sealed a tunnel leading to the mine's lower levels on the northwest wall after a number of explorers got lost in the mine. With a successful DC 12 Wisdom ({@skill Perception}) check, a character perceives a section of the wall rattling in the wind, discovering a wooden door that was hidden behind a pile of rocks.": "在一些探险者在矿井中迷路之后，霍洛的人们在西北墙上封上了一条通往矿井下层的隧道。在成功通过DC12智慧({@skill Perception})检查的情况下，一个角色察觉到墙的一部分在风中摇晃，发现了一扇隐藏在岩石堆后面的木门。",
	"A makeshift wooden door blocks the entrance to this chamber. Candlelight shines through the cracks. A character who listens at the door and succeeds on a DC 13 Wisdom ({@skill Perception}) check hears growling beyond it.": "一个临时的木门挡住了这个房间的入口。烛光从缝隙中照射出来。在门前倾听并成功通过DC13智慧({@skill Perception})检查的人物会听到门外的咆哮声。",
	"A 5th-level {@spell glyph of warding} holding a {@spell passwall} spell is inscribed on the floor in front of the door. Characters can spot the glyph with a successful DC 15 Intelligence ({@skill Investigation}) check. If someone opens the door while standing on the glyph, the glyph triggers and casts its spell on the floor around it, opening a pit into area H3. Each creature standing in the shaded spaces in front of the door on map 4.1 falls 30 feet into {@area area H3|126|x} and takes 10 ({@dice 3d6}) bludgeoning damage. The glyph's effects can be avoided by opening the door from a distance, which prevents the spell from being triggered.": "在门前的地板上刻有一个持有{@spell passwall}咒语的五级{@spell glyph of warding}。角色可以通过成功的DC15智力（（%2%））检查来发现这个石刻。如果有人站在石刻上时打开了门，石刻就会触发并在周围的地板上施法，打开一个通往H3区域的坑。每个站在地图4.1上门前阴影空间中的生物都会跌落30英尺到{@area area H3|126|x}，并受到10({@dice 3d6})重击伤害。可以通过从远处开门来避免该石刻的效果，这样可以防止该咒语被触发。",
	"Once the characters can see into this area, read the following:": "一旦人物可以看到这个区域，请阅读以下内容。",
	"The floor of this chamber is slick with blood. Two of three tables have growling corpses strapped to them. A frenzied woman brandishes a knife as she undoes the straps.": "这间屋子的地板上沾满了鲜血。三张桌子中有两张桌子上绑着咆哮的尸体。一个狂热的女人一边挥舞着刀子，一边解开绑带。",
	"This chamber is the workspace of Teocín, a {@creature cult fanatic} dedicated to Pazuzu. As soon as the characters enter, Teocín releases the two {@creature Ghoul||ghouls} on the tables and joins them as they attack.": "这个房间是Teocín的工作区，他是一个专门为Pazuzu服务的（%0%）。人物一进入，特奥辛就把桌子上的两个{@creature Ghoul||ghouls}放出来，在他们进攻时加入他们。",
	"The cultist Teocín uses this laboratory to research ways to corrupt the magic of the Night of the Remembered. Itzmin has convinced Serapio that Teocín is trying to find a cure for him, so the young man leaves her alone. For months, Teocín's ghouls have killed animals, hunters, prospectors, and others wandering the borderlands so Teocín can study and raise the dead using profane knowledge she gleans from unholy rites.": "邪教分子特奥辛利用这个实验室研究腐蚀 \"记忆之夜 \"魔法的方法。伊兹敏已经说服了塞拉皮奥，特奥辛正试图为他寻找解药，所以这个年轻人让她独自离开。几个月来，特奥辛的食尸鬼杀死了动物、猎人、勘探者和其他在边境地区游荡的人，这样特奥辛就可以利用她从非神圣仪式中获得的亵渎知识研究和复活死者。",
	"If Teocín is captured, she says nothing to the characters, but they can learn of her goals, Orencio, and Pazuzu by looking through her notes—dozens of filthy, scrawl-covered pages strewn about the room.": "如果特奥辛被抓，她不会对人物说什么，但他们可以通过查看她的笔记--几十张散落在房间里的脏兮兮的、布满字迹的书页--来了解她的目标、奥伦西奥和帕苏。",
	"Teocín keeps the belongings of her victims in a chest: 2,500 cp, 950 sp, and jewelry and other trinkets worth 90 gp. She also wears a {@item periapt of health} to avoid the threat of disease that comes from working with the dead.": "特奥辛把她的受害者的物品放在一个箱子里：2500cp，950sp，以及价值90gp的珠宝和其他小饰品。她还戴着（%0%），以避免与死人打交道所带来的疾病威胁。",
	"The stench here is horrendous. Hundreds of humanoid and animal bones fill the chamber in charnel heaps.": "这里的恶臭是可怕的。数以百计的人形和动物的骨头堆满了整个房间。",
	"Teocín uses this chamber to dispose of her failed experiments. Two {@creature Ochre Jelly||ochre jellies} feed on the remains and are dissolving meals deep under piles of bones. They emerge, oozing up through the bones, as soon as they sense movement.": "特奥辛用这个房间来处理她失败的实验。两只（%0%）以遗体为食，在成堆的骨头下深处溶化食物。它们一感觉到动静就会出现，从骨头中渗出。",
	"If the mine entrance has not yet collapsed and all the characters are in or near this room, Itzmin detonates his charges (see the \"{@area Cave-In!|119|x}\" section earlier in the adventure).": "如果矿井入口还没有坍塌，而且所有角色都在这个房间里或附近，伊兹明就会引爆他的炸药（见冒险中前面的\"（%0%）\"部分）。",
	"Damaged furniture has been dragged into this area to create a study. Two bookshelves stand alongside chairs and a desk covered with papers. The rough cave walls feature gouges, as if some powerful creature dragged its claws across the stone.": "损坏的家具被拖进这个区域，形成一个书房。两个书架与椅子和一张写满文件的书桌并排而立。粗糙的洞壁上有一些凿痕，就像一些强大的生物在石头上拖动它的爪子。",
	"Itzmin set up these living quarters for Serapio, hoping to entice him away from his mother and make the mine feel homier. Serapio is not present when the characters arrive but often isolates himself here to hide his monstrous shape. Silence and isolation calm him, as does his hobby of sketching. When the corruption becomes too much, Serapio scratches the walls with his fiendish talons.": "伊兹明为塞拉皮奥设置了这些生活区，希望能吸引他离开他的母亲，使矿场更有家的感觉。当人物到达时，塞拉皮奥并不在场，但他经常在这里与世隔绝，以掩盖他那可怕的外形。沉默和孤立使他平静下来，就像他的爱好--写生一样。当腐败变得过于严重时，塞拉皮奥就会用他那邪恶的爪子抓挠墙壁。",
	"The bookshelves hold a mix of fiction, histories, and more. A character who scans the shelves and succeeds on a DC 14 Intelligence ({@skill Investigation}) check finds a {@item spell scroll} of {@spell lesser restoration} and a book containing rituals for the {@spell alarm}, {@spell find familiar}, and {@spell illusory script} spells.": "书架上摆放着小说、历史等的混合书。扫视书架并成功通过DC14智力（{@skill Investigation}）检查的人物，可以找到一本{@item spell scroll}的{@spell lesser restoration}和一本包含{@spell alarm}、{@spell find familiar}和{@spell illusory script}法术仪式的书。",
	"Nubs of charcoal and drawings are scattered across the desk. The sketches range from mundane portraits and cityscapes to ghastly renditions of demonic faces with saucer-sized eyes. Any character who knows San Citlán recognizes the cityscape drawings as depicting features from San Citlán's Los Gavilanes district, the city's old town. If the characters don't know the city, a number of the drawings have the legend \"Los Gavilanes\" on them.": "桌子上散落着木炭和图画的碎片。这些素描从平凡的肖像画和城市风景画到长着碟子大小眼睛的恶魔面孔的可怕画作。任何了解圣西特兰的人物都能认出这些城市景观画描绘的是圣西特兰的Los Gavilanes区，即该市的老城区的特征。如果这些人物不知道这个城市，那么许多图画上都有 \"Los Gavilanes \"的图例。",
	"Characters looking through the drawings spot two things of note:": "翻阅图纸的人物发现有两件事值得注意。",
	"One sketch depicts an elegantly dressed tiefling, whom the characters recognize as Itzmin if they met him outside.": "一张草图描绘了一个衣着优雅的铁弗林，如果他们在外面遇到他，人物会认出他是伊茨敏。",
	"Numerous cityscapes show a distinctive vecindad, one of the manor houses converted into apartments that are common in Los Gavilanes. Many of these sketches bear the caption \"Home\" written in a shaky hand. This is the vecindad of Doña Rosa.": "众多的城市景观展示了独特的vecindad，即在Los Gavilanes常见的改建为公寓的庄园之一。这些草图中许多都有一个用颤抖的手写的标题 \"家\"。这就是多娜-罗莎的vecindad。",
	"A character searching the desk's otherwise empty drawers finds half of a hinged silver locket wrapped in paper. The locket contains a tiny pencil portrait of a warmly smiling woman. The characters likely have no way of knowing it yet, but this is Serapio's mother, Doña Rosa. The other half of the locket is in Serapio's room in San Citlán.": "一个人物在书桌原本空荡荡的抽屉里发现了用纸包着的半个铰链式银质小盒。小盒里有一张小小的铅笔画像，画的是一个热情洋溢的女人。人物可能还不知道，但这是塞拉皮奥的母亲，罗莎夫人。小盒的另一半在塞拉皮奥在圣西特兰的房间里。",
	"The wailing wind that gusts intermittently through the mine rises to a continuous howl in this cavern. The elevator shaft in {@area area H1|11d|x} ends in this cavern's ceiling, and the elevator cage might have crashed to the floor below if the characters tried to use it.": "在矿井中断断续续刮起的呼啸的风，在这个洞穴中上升为持续的嚎叫。{@area area H1|11d|x}的电梯井在这个洞穴的天花板上结束，如果人物试图使用电梯，电梯笼可能会坠落到下面的楼层。",
	"This sizable cavern's ceiling is thirty feet high, and strange symbols are scrawled across its walls. The skeletons of two huge creatures are here, one embedded in the east wall and the other coiled around an altar covered in filthy feathers.": "这个相当大的洞穴的天花板有30英尺高，墙壁上涂满了奇怪的符号。这里有两个巨大生物的骨架，一个嵌在东墙，另一个盘绕在一个布满肮脏羽毛的祭坛周围。",
	"Itzmin uses this cavern as a secret space to worship Pazuzu, performing rites that would draw attention in San Citlán.": "伊兹敏利用这个洞穴作为崇拜帕祖祖的秘密空间，举行在圣西特兰会引起注意的仪式。",
	"The symbols scrawled across the walls are in Abyssal and represent omens and prophecies sent by Pazuzu to Itzmin. A character who understands Abyssal or succeeds on a DC 13 Intelligence ({@skill Arcana} or {@skill Religion}) check gleans that an innocent creature is being twisted into an envoy of Pazuzu and is spreading corruption through the region.": "墙壁上涂抹的符号是深渊语，代表帕祖祖送给伊兹敏的预兆和预言。了解深渊语的人物或在DC13智力（（%0%）或（%1%））检查中获得成功，就会发现一个无辜的生物被扭曲成帕祖的特使，并在这个地区传播腐败。",
	"These giant skeletons were unearthed shortly before the silver in the mine ran out, inspiring talk that the mine was cursed. When Teocín first joined Itzmin here, she drew on the power of Pazuzu to turn these skeletons into guardians.": "这些巨大的骷髅在矿场的银子用完前不久出土，激发了矿场被诅咒的言论。当特奥辛第一次在这里加入伊兹敏时，她借助帕苏的力量将这些骷髅变成了守护者。",
	"If a character approaches within 10 feet of the altar, the two {@creature Dinosaur Skeleton|JttRC|skeletons} animate and attack. They both use the {@creature allosaurus} stat block, with these changes:": "如果一个角色接近祭坛10英尺以内，这两个（%0%）就会被激活并攻击。它们都使用{@creature allosaurus}的状态块，但有这些变化。",
	"They are Undead.": "他们是不死族。",
	"They are vulnerable to bludgeoning damage, immune to poison damage, and immune to {@condition exhaustion} and the {@condition poisoned} condition.": "他们容易受到击打伤害，对毒药伤害免疫，对{@condition exhaustion}和{@condition poisoned}条件免疫。",
	"They have {@sense darkvision} out to a range of 60 feet.": "他们有（%0%）到60英尺的范围。",
	"Eerie scrawls cover the walls of this long, straight tunnel. A breeze flows from that darkness, carrying a faint scent of smoke. Foul-looking feathers litter the floor, and claw marks gouge the stone walls.": "阴森的涂鸦覆盖了这条长而直的隧道的墙壁。一阵微风从黑暗中吹来，带着一股淡淡的烟味。地板上散落着看起来很脏的羽毛，石壁上有爪痕。",
	"This ancient tunnel runs south toward San Citlán. Itzmin, Teocín, and Serapio travel this passage from the city to the mine without attracting attention. After the demolition of {@area area H1|11d|x}, this tunnel is the characters' only escape route from the mine.": "这条古老的隧道向南延伸至圣西特兰。伊兹敏、特奥辛和塞拉皮奥从城市到矿井的这条通道，不会引起人们的注意。在{@area area H1|11d|x}被拆毁后，这条隧道是人物从矿区逃出的唯一通道。",
	"The feathers here are unnatural, and any character who has proficiency in the {@skill Religion} skill can tell they are from a fiendish creature. The claw marks match the marks in {@area area H4|128|x}. A character who can automatically sense direction or who succeeds on a DC 12 Wisdom ({@skill Survival}) check knows the tunnel leads south toward San Citlán.": "这里的羽毛是不自然的，任何精通{@skill Religion}技能的人物都能看出它们是来自邪恶的生物。爪痕与{@area area H4|128|x}中的标记相匹配。一个能够自动感知方向的角色，或者在DC12智慧（（%2%））检查中成功的角色，知道这条隧道向南通往圣西特兰。",
	"The tunnel leads the characters to a dry cenote in the district of Los Gavilanes within San Citlán. The cenote was mined when the city was first established, but these mines were abandoned centuries ago, leaving old scaffolding that can be used to climb approximately 100 feet to the surface.": "这条隧道将人物引向圣西特兰市内洛斯-加维兰斯区的一个干燥的仙人洞。在城市刚建立的时候，这个仙人洞曾被开采过，但这些矿井在几个世纪前就被遗弃了，留下了古老的脚手架，可以用来爬到大约100英尺的地面上。",
	"Impoverished citizens dwell amid the scaffolding. They're surprised to see strangers emerge from the depths but don't bother the characters. If questioned about anything strange they might have seen, these locals prove tight-lipped. Should a character succeed on a DC 12 Charisma ({@skill Persuasion}) check or offer at least 1 sp in exchange for information, someone admits having seen a strange spotted owl flying in and out of the cenote at night.": "贫穷的市民居住在脚手架中。他们看到陌生人从深处走出来时很惊讶，但并没有打扰这些人物。如果被问及他们可能看到的任何奇怪的事情，这些当地人都会闭口不谈。如果一个角色在DC12魅力（（%0%））检查中成功，或者提供至少1英镑来换取信息，有人就会承认看到一只奇怪的斑点猫头鹰在晚上飞进飞出。",
	"Emerging from the cenote, the characters find themselves in San Citlán in the midst of the Night of the Remembered celebrations. The characters can make their way through the city without incident, but the festivities are unignorable.": "从沼泽地出来后，人物发现自己身处圣西特兰，正值 \"记忆之夜 \"的庆祝活动中。角色们可以顺利地穿过城市，但庆典活动是不可忽视的。",
	"Colorful flowers and paper decorations hang between buildings, and delicious scents waft from the food stalls at every street corner. Locals wearing elaborate masks and costumes celebrate in the streets. Well-dressed skeletons walk alongside pompous-looking business barons, and mischievous children in devil costumes poke at onlookers with toy tridents.": "五颜六色的鲜花和纸质装饰品悬挂在建筑物之间，每个街角的食品摊位上都飘出美味的香味。当地人戴着精心设计的面具和服装在街上庆祝。穿着整齐的骷髅与浮夸的商业大亨并肩而行，穿着魔鬼服装的调皮孩子用玩具三叉戟戳着围观者。",
	"A character who succeeds on a DC 14 Intelligence ({@skill History} or {@skill Religion}) check knows the costumes represent La Catrina, patron spirit of the city; Don Roque, a long-dead politician who became the satirical face of the government; and Los Diablitos, comical renditions of fiends from local fables.": "通过DC14智力（（%0%）或（%1%））检查成功的人物知道这些服装代表着La Catrina，城市的守护神；Don Roque，一个早已去世的政治家，成为政府的讽刺对象；以及Los Diablitos，当地寓言故事中魔鬼的滑稽演绎。",
	"While the characters explored Hollow Mine, a desperate Serapio watched the preparations for the Night of the Remembered in San Citlán. Overcome by guilt, Serapio managed to fight back his fiendish urges long enough to resume his human form. He confessed to his mother, then fled his home as he felt himself transforming again. For the better part of the day since, he has flown around in spotted owl form, trying to decide what path to take.": "当角色们探索空心矿的时候，绝望的塞拉皮奥在圣西特兰观看了 \"记忆之夜 \"的准备工作。由于内疚，塞拉皮奥设法抵制了他的恶魔般的冲动，足以恢复他的人类形态。他向母亲忏悔，然后在他感觉自己再次变身时逃离了家。从那以后的大部分时间里，他一直以斑点猫头鹰的形态飞来飞去，试图决定走什么路。",
	"The characters can learn about his plight at Doña Rosa's vecindad, which they might find in multiple ways:": "人物可以在多纳-罗莎的vecindad了解他的困境，他们可能通过多种方式找到。",
	"A character who has a passive Wisdom ({@skill Perception}) score of 12 or higher notices folk on the street pointing at the sky. If asked, the people say an owl has been flying over the district during daylight—a strange portent on the Night of the Remembered. The characters can determine the owl's course by succeeding on a DC 14 Wisdom ({@skill Perception} or {@skill Survival}) check, which leads them to Doña Rosa's feather-littered vecindad.": "一个被动智慧({@skill Perception})得分在12分以上的人物注意到街上的人在指着天空。如果被问起，他们说有一只猫头鹰在白天飞过这个地区--这是记忆之夜的一个奇怪预兆。人物可以通过DC14智慧（{@skill Perception}或{@skill Survival}）检定成功来确定猫头鹰的路线，这将使他们找到罗莎夫人的羽毛装饰的村庄。",
	"A character can show the locket containing Doña Rosa's portrait to passersby. If they do so and succeed on a DC 14 Charisma ({@skill Persuasion}) check, a character finds a local or recognizes the picture and provides directions to Doña Rosa's home.": "角色可以向路人展示装有罗莎夫人画像的吊坠。如果他们这样做，并在DC14魅力({@skill Persuasion})检查中获得成功，角色就会找到一个当地人或认出这幅画，并提供去杜娜-罗莎家的方向。",
	"If the characters kept Serapio's cityscape drawings, they can use it to find the vecindad with a successful DC 14 Wisdom ({@skill Survival}) check.": "如果人物保留了塞拉皮奥的城市景观图，他们可以用它来寻找vecindad，并成功通过DC14智慧（（%0%））检查。",
	"As the characters near the vecindad, folk on the street can direct the party toward the old manor house if the characters show them Serapio's sketches. If the characters found the half-locket in {@area area H4|128|x} of {@area Hollow Mine|11a|x}, they can use a {@spell locate object} spell to find the other half of the locket once they are within 1,000 feet of the vecindad.": "当人物接近vecindad时，如果人物向他们展示Serapio的草图，街上的人可以将他们引向老庄园。如果人物在{@area Hollow Mine|11a|x}的{@area area H4|128|x}里找到了半个吊坠，那么一旦他们在离vecindad 1000英尺的范围内，就可以使用{@spell locate object}的法术来寻找另一半吊坠。",
	"The old manor house stands on a quiet street. Read the following to set the scene:": "这座古老的庄园矗立在一条安静的街道上。阅读下面的内容来设置场景。",
	"This large manor shows its age, but the building is well cared for and, like the rest of the city, cheerfully decorated for the impending festival.": "这座大庄园显示了它的年龄，但建筑得到了很好的照顾，而且和城市的其他地方一样，为即将到来的节日进行了欢快的装饰。",
	"A colorful altar stands opposite the entrance, its tiers covered with sketched portraits. You hear sobbing coming from one of the apartments.": "一个五颜六色的祭坛矗立在入口处的对面，其层层叠叠地覆盖着素描的肖像。你听到从其中一间公寓传来的抽泣声。",
	"Most of the folk in the vecindad are celebrating, but Doña Rosa weeps alone in her apartment. Unless the characters attempt to sneak in, Doña Rosa hears them approach and opens the door.": "村庄里的大多数人都在庆祝，但罗莎夫人却在她的公寓里独自哭泣。除非这些人物试图潜入，否则罗莎夫人听到他们走近并打开了门。",
	"Characters who saw Serapio's locket identify Doña Rosa as the woman in the portrait. If the characters are armed, she faces them defiantly, asking, \"Are you here to kill my son?\" The group's answer determines how she engages with them.": "看到塞拉皮奥吊坠的人物认定多娜-罗莎是画像上的女人。如果这些人物有武器，她就会挑衅地面对他们，问：\"你们是来杀我儿子的吗？\" 这群人的回答决定了她如何与他们打交道。",
	"If the characters describe the creature they're looking for, Doña Rosa (neutral good, human {@creature commoner}) invites them into her home and tells them there is much they don't know about this fiend. Use the following information to guide the conversation:": "如果角色描述了他们要找的生物，多娜-罗莎（中性好，人类（%0%））会邀请他们到她家，并告诉他们有很多他们不知道的关于这个魔鬼的事情。用以下信息来引导对话。",
	"The creature the characters hunt is named Serapio. He is Doña Rosa's son, not a monster.": "这些人物猎杀的生物名叫塞拉皮奥。他是罗莎夫人的儿子，不是一个怪物。",
	"She had thought Serapio was ill, but he confessed his secret earlier that day and fled.": "她曾以为塞拉皮奥生病了，但他在那天早些时候坦白了自己的秘密并逃走了。",
	"Serapio's father, Orencio, was a sorcerer who consorted with demons. He was executed years ago after Doña Rosa exposed his deeds.": "塞拉皮奥的父亲奥伦西奥是一个与恶魔勾结的巫师。多年前，在罗莎夫人揭露他的行为后，他被处决了。",
	"Doña Rosa believes Orencio or the cult he served is responsible for Serapio's curse.": "罗莎夫人认为奥伦西奥或他所服务的邪教要对塞拉皮奥的诅咒负责。",
	"She can share any of the details from the \"{@area Family Matters|10b|x}\" section earlier in the adventure.": "她可以分享冒险早期\"（%0%）\"部分的任何细节。",
	"Doña Rosa asks the characters to spare Serapio and bring him to her, promising to look after him until she can find him help. She doesn't know where he has gone, though.": "罗莎夫人要求这些人放过塞拉皮奥，并把他带到她身边，承诺在她能找到帮助之前照顾他。但她不知道他去了哪里。",
	"If the characters name or describe Itzmin, Rosa knows him as Serapio's employer. She doesn't trust him, as his friendliness rings false.": "如果人物说出或描述伊兹明，罗莎知道他是塞拉皮奥的雇主。她不相信他，因为他的友善让人觉得很假。",
	"If the characters don't agree (or if they insist on killing the fiend), Doña Rosa orders them to leave. Learning more from her requires effective roleplaying to win her over, as well as a successful DC 13 Charisma ({@skill Persuasion}) check.": "如果角色们不同意（或坚持要杀死恶魔），罗莎夫人会命令他们离开。向她学习更多的东西需要有效的角色扮演来赢得她的支持，以及成功的DC13魅力（（%0%））检查。",
	"Doña Rosa's tiny apartment consists of a living room and a bedroom.": "多娜-罗莎的小公寓由一间客厅和一间卧室组成。",
	"A corner of the living room features an ofrenda with the portrait of a stern-looking man on top. If asked, Rosa identifies the man as her late husband and Serapio's stepfather, Evaristo. If a character treats her kindly or succeeds on a DC 12 Charisma ({@skill Persuasion}) check, Rosa says that Evaristo died of an affliction the characters recognize as sereno, and that Serapio confessed to being inadvertently responsible.": "客厅的一角摆放着一个阿伦达，上面有一个表情严肃的男人的画像。如果有人问起，罗莎会说这个人是她已故的丈夫和塞拉皮奥的继父，埃瓦里斯托。如果有角色对她好，或者成功通过DC12魅力（（%0%））检查，罗莎就会说，埃瓦里斯托死于一种角色认为是塞雷诺的疾病，而塞拉皮奥承认自己是无意中的责任人。",
	"The bedroom is split by a wooden screen with bedrolls on each side. The walls on Serapio's side are lined with drawings. The other half of his locket hangs on the wall near his bedroll. This is the top half, and no picture is inside.": "卧室被一道木质屏风隔开，两边都有床单。塞拉皮奥一侧的墙壁上挂着图画。他的吊坠的另一半挂在他的床单附近的墙上。这是上半部分，里面没有画。",
	"After the characters speak with Doña Rosa, they see other residents of the vecindad pausing to decorate or say short prayers at the communal altar. These locals politely invite characters to help them.": "在人物与罗莎女士交谈后，他们看到Vencindad的其他居民在公共祭坛上暂停装饰或做简短的祈祷。这些当地人礼貌地邀请人物帮助他们。",
	"The shared altar has enough space for each character to set a small ofrenda. Locals guide them through the process:": "共享的祭坛有足够的空间让每个角色设置一个小的阿伦达。当地人指导他们完成这一过程。",
	"The altar must be decorated properly with candles and yellow marigolds (provided by the locals).": "祭坛必须用蜡烛和黄色金盏花（由当地人提供）进行适当装饰。",
	"While it is customary to have a portrait of the deceased on the ofrenda, it's not a requirement.": "虽然在阿伦达上有死者的画像是一种习惯，但这并不是一个要求。",
	"Offerings might include any kind of food and drink that the deceased enjoyed in life or small curios.": "祭品可能包括死者生前喜欢的任何种类的食物和饮料或小的古玩。",
	"A character who sets an ofrenda communes with the soul they're honoring and receives the Guidance of the Remembered charm.": "设置阿伦达的人物会与他们所纪念的灵魂交流，并获得 \"记忆的指引 \"符咒。",
	"A deceased ancestor or loved one provides you with guidance, granting you insight via a {@book charm|DMG|7|Charms} (a type of supernatural gift detailed in the {@book Dungeon Master's Guide|DMG}). You can cast {@spell speak with dead} during a long rest to contact the spirit of a friend or family member without that spirit's corpse. The spirit's answers to your questions manifest as whispers only you can hear. The charm does not function if the spirit you try to contact is Undead or was the target of {@spell speak with dead} within the last 10 days. Once you use this charm, it vanishes from you.": "已故的祖先或亲人为你提供指导，通过（%0%）（一种在（%1%）中详述的超自然天赋）授予你洞察力。你可以在长时间休息时施展（%2%），与朋友或家人的灵魂联系，而不需要该灵魂的尸体。灵魂对你问题的回答会表现为只有你能听到的低语。如果你试图联系的灵魂是亡灵，或者在过去10天内是(3%)的目标，则该符咒不起作用。一旦你使用这个符咒，它就会从你身上消失。",
	"While the characters speak with his mother, Serapio meets with Itzmin at a metalworks Itzmin owns and recounts his confession to his mother. Itzmin reassures the youth that after he attends to some business, they can return to Hollow Mine. That unnamed business is the murder of Doña Rosa, whom Itzmin believes knows too much.": "当这些人物与他的母亲交谈时，塞拉皮奥在伊兹明拥有的一家金属厂与伊兹明见面，并讲述了他对母亲的忏悔。伊兹明向年轻人保证，在他处理完一些事情后，他们可以回到空心矿。这笔无名的生意就是谋杀罗莎夫人，伊兹明认为她知道得太多了。",
	"If Itzmin died or was captured in Hollow, one of his {@creature cult fanatic} protégés meets Serapio in the warehouse and takes Itzmin's place in the following chase. The characters might recognize the protégé from Serapio's drawings, or Doña Rosa can identify them as one of Itzmin's people.": "如果伊兹敏死了或者在霍洛被抓，他的一个{@creature cult fanatic}门徒就会在仓库里见到塞拉皮奥，并在接下来的追逐中取代伊兹敏的位置。人物可能会从塞拉皮奥的图画中认出这个门徒，或者多娜-罗莎可以认出他们是伊兹明的人。",
	"As the characters leave the vecindad, they spot Itzmin or his replacement approaching. As soon as he notices the characters, he flees.": "当这些人物离开vecindad时，他们发现伊兹明或他的替代者正在接近。他一注意到这些人物，就马上逃走了。",
	"Itzmin tries to lose the characters by running into a crowd celebrating the Night of the Remembered—ultimately headed for the metalworks where Serapio hides. However, the characters can give chase.": "伊兹明试图甩掉这些人物，他跑进了庆祝 \"回忆之夜 \"的人群中--最终走向了塞拉皮奥藏身的金属厂。然而，这些人物可以追赶。",
	"After rolling initiative, each participant in the chase can take one action and move on its turn. Itzmin begins 120 feet ahead of the pursuers. Track the distance between Itzmin and the pursuers, and designate the pursuer closest to them as the lead. The lead pursuer might change from round to round.": "在掷出主动权后，每个参与追逐的人都可以采取一个行动，并在其回合中移动。伊兹敏开始时比追兵领先120英尺。追踪伊兹敏和追捕者之间的距离，并指定离他们最近的追捕者为领先者。领先的追击者可能会在不同的回合中改变。",
	"During the chase, a participant can freely use the {@action dash||Dash} action a number of times equal to 3 + its Constitution modifier. Each additional {@action dash||Dash} action it takes requires the creature to succeed on a DC 10 Constitution check at the end of its turn or gain 1 level of {@condition exhaustion}. A participant drops out of the chase if its {@condition exhaustion} reaches level 5, since its speed becomes 0. A creature can remove the levels of {@condition exhaustion} it gained during the chase by finishing a short or long rest.": "在追逐过程中，参与者可以自由地使用{@action dash||Dash}动作，次数等于3+其体质修正值。每一个额外的{@action dash||Dash}动作都要求该生物在其回合结束时成功进行DC 10宪法检查，或者获得1级的{@condition exhaustion}。如果参与者的（%3%）达到5级就会退出追逐，因为它的速度会变成0。一个生物可以通过完成短期或长期的休息来消除它在追逐过程中获得的（%4%）等级。",
	"A chase participant can make attacks and cast spells against other creatures within range. Apply the normal rules for cover, terrain, and so on to these actions. Chase participants can't normally make {@action opportunity attack||opportunity attacks} against each other, since they are all assumed to be moving in the same direction at the same time.": "追逐的参与者可以对范围内的其他生物进行攻击和施法。对这些行动适用关于掩护、地形等的正常规则。追逐者通常不能对对方进行（%0%）的攻击，因为他们都被认为是在同一时间向同一方向移动。",
	"Complications occur randomly during the chase. Each participant rolls on the Parade Chase Complications table at the end of its turn. If a complication occurs, it affects the next chase participant in the initiative order, not the participant who rolled the die. The participant who rolled the die or the participant affected by the complication can spend {@book inspiration|PHB|4|inspiration} to negate the complication.": "复杂情况在追逐过程中随机发生。每个参与者在其回合结束时在游行追逐并发症表上进行滚动。如果发生并发症，它会影响到主动权顺序中的下一个追逐者，而不是掷出骰子的参与者。投掷骰子的参与者或受并发症影响的参与者可以花费{@book inspiration|PHB|4|inspiration}来否定该并发症。",
	"A 20-foot-tall, papier mâché skeleton puppet walks across the street. Make a DC 10 Dexterity saving throw to avoid being stepped on. On a failed check, you take 5 ({@dice 2d4}) bludgeoning damage and fall {@condition prone}.": "一个20英尺高的纸扎骷髅木偶走过街道。做一个DC10的灵巧蓄力动作以避免被踩到。如果检查失败，你会受到5({@dice 2d4})的重击伤害并跌倒{@condition prone}。",
	"Fireworks go off nearby. Make a DC 10 Constitution saving throw. On a failed save, you are {@condition blinded} by smoke until the end of your turn. While {@condition blinded}, your speed is halved.": "烟花在附近响起。做一个DC10的宪法救赎动作。如果救赎失败，你会被烟熏到%0%，直到你的回合结束。当{@condition blinded}时，你的速度会减半。",
	"Centaur acrobats are performing in your path. Make a DC 15 Dexterity ({@skill Acrobatics}) check. On a success, they lift you from the waist and speed you forward 30 feet. On a failed check, you fall {@condition prone}.": "半人马杂技演员在你的道路上表演。做一个DC15的灵巧（（%0%））检查。如果成功，他们会把你从腰部抬起来，并使你加速前进30英尺。如果检定失败，你会跌倒（1%）。",
	"Peaceful spectral dancers fill the street. Make a DC 15 Charisma ({@skill Performance}) check to flow with their movements. On a failed check, they impede your sight and count as 10 feet of {@book difficult terrain|PHB|8|Difficult Terrain}.": "和平的幽灵舞者充满了整个街道。进行DC15魅力（（%0%））检查，以顺应他们的动作。如果检定失败，他们会妨碍你的视线，并被算作10英尺的（%1%）。",
	"A religious procession blocks your way. Make a DC 10 Intelligence ({@skill Religion}) check to recognize their customs and move respectfully among them. On a success, a thankful cleric casts {@spell bless} on you. On a failed check, they cast {@spell bane} instead (save DC 14).": "一个宗教游行队伍挡住了你的去路。做一个DC10智力（（%0%））检查，认识他们的习俗，并在他们中间恭敬地移动。如果成功，一个心存感激的教士会对你施放（1%）。如果检定失败，他们会施放（％2％），而不是（保存DC14）。",
	"No complication": "无并发症",
	"The chase ends when either side gives up the chase, when Itzmin escapes, or when the pursuers are close enough to catch Itzmin. If neither side gives up the chase, Itzmin makes a Dexterity ({@skill Stealth}) check at the end of each round, after every participant in the chase has taken its turn. The chase's crowded surroundings give Itzmin advantage on this check. If the lead pursuer has proficiency in {@skill Survival}, Itzmin loses advantage. The check's result is compared to the passive Wisdom ({@skill Perception}) scores of the pursuers.": "当任何一方放弃追逐，当伊兹敏逃脱，或者当追捕者接近到足以抓住伊兹敏时，追逐就会结束。如果双方都不放弃追逐，伊兹敏会在每一轮结束时，在每个参与追逐的人轮到自己之后，进行一次灵巧度（（%0%））检查。追逐过程中拥挤的环境使伊兹敏在这次检查中获得优势。如果领先的追赶者精通（%1%），伊兹敏就会失去优势。检查的结果会与追捕者的被动智慧（（%2%））得分进行比较。",
	"If Itzmin is never out of the lead pursuer's sight, the check fails automatically. Otherwise, if the result of Itzmin's check is greater than the highest passive Wisdom ({@skill Perception}) score, he escapes. If not, the chase continues for another round.": "如果伊兹敏从未离开领先追捕者的视线，则检查自动失败。否则，如果伊兹敏的检查结果大于最高的被动智慧（{@skill Perception}）得分，他就能逃脱。如果不是，则继续进行下一轮的追击。",
	"If the characters catch Itzmin, he tells them where Serapio is in exchange for his release. Should Itzmin escape, the character who has the highest passive Wisdom ({@skill Perception}) score sees a spotted owl (Serapio in his owl form) overhead, watching Itzmin. They can follow the owl to the metalworks.": "如果这些角色抓住了伊兹敏，他就会告诉他们塞拉皮奥在哪里，以换取他的释放。如果伊兹敏逃跑，被动智慧（（%0%））得分最高的角色会看到一只斑点猫头鹰（猫头鹰形态的塞拉皮奥）在头顶上看着伊兹敏。他们可以跟随这只猫头鹰到金属厂。",
	"The metalworks looks abandoned, and no employees are on site. Map 4.2 represents the structure. A double door is barred from inside, but Itzmin left a smaller door unlocked. When the characters enter, read the following:": "该金属厂看起来已经废弃，现场没有员工。地图4.2表示该结构。一扇双扇门从里面被封住了，但伊茨敏没有锁上一扇小门。当人物进入时，阅读以下内容。",
	"The warehouse measures about sixty feet by ninety feet and features a raised catwalk along two sides, accessible by ladders. Two fifteen-foot-diameter containers are suspended over the warehouse floor by chains, which run up and through a winch before descending to a mechanical control console atop the catwalk. Two doors near the console lead to other rooms.": "仓库面积约为60英尺×90英尺，两边有一个高架猫道，可通过梯子进入。两个直径为15英尺的集装箱通过链条悬挂在仓库地板上，链条向上运行并通过一个绞盘，然后下降到猫道顶部的机械控制台上。控制台附近的两扇门通向其他房间。",
	"These large piles of scrap metal await separating and sorting and are {@book difficult terrain|PHB|8|Difficult Terrain}. A character who studies or moves over a pile can see it contains mostly iron and a few scraps of low-quality silver (not enough to be valuable without hours of sorting).": "这些大堆的废金属等待着分离和分类，并且是（%0%）。一个研究或在一堆金属上移动的人物可以看到它主要包含铁和一些低质量的银屑（如果不经过数小时的分类，不足以成为有价值的东西）。",
	"The two huge suspended containers each contain more iron and silver scrap. A console on the catwalk controls both containers. A creature adjacent to the console can spend an action to throw a lever and tip either of the containers. If a container is tipped, the scrap metal within falls to the floor, dealing 14 ({@dice 4d6}) bludgeoning damage to any creature below it.": "两个巨大的悬挂式集装箱分别装有更多的铁和银废料。天桥上的一个控制台控制着两个容器。与控制台相邻的生物可以花一个动作来投掷一个杠杆，使其中一个容器倾倒。如果容器被掀翻，里面的废金属就会掉到地上，对下面的任何生物造成14{@dice 4d6}的重击伤害。",
	"The two unlocked offices on the catwalk contain rough furniture, years-old business records, and mundane tools. If Itzmin reaches the warehouse, he ascends to the catwalk and hides in one of the offices, emerging and trying to escape only after he hears combat.": "走廊上两间未上锁的办公室里有粗糙的家具、多年的商业记录和普通的工具。如果伊兹敏到达仓库，他就会登上天桥，躲在其中一间办公室里，只有在听到战斗声后才会出现并试图逃跑。",
	"When the characters arrive, Serapio the {@creature tlacatecolo|JttRC} (see the {@area end of this adventure|161|x}) is lurking on the catwalk. If Itzmin has been dealt with, the young man is struggling with his fiendish form, overcome by fear and rocking back and forth. If Itzmin reached the warehouse before the characters, Serapio is expecting danger and is ready to attack.": "当人物到达时，{@creature tlacatecolo|JttRC}的塞拉皮奥（见{@area end of this adventure|161|x}）正潜伏在猫道上。如果伊兹敏已经被解决了，那么这个年轻人正在与他的恶魔形态作斗争，被恐惧所征服，来回摇晃。如果伊兹明在人物之前到达了仓库，那么塞拉皮奥正在期待着危险，并准备好了攻击。",
	"Trying to calm Serapio enough to talk to him requires convincing roleplaying and a DC 14 Charisma ({@skill Persuasion}) check. If a character succeeds on this check before battle begins, Serapio temporarily overcomes the demonic influence afflicting him and reverts to his natural form, that of a human. He maintains this form for 1 minute, during which he begs the characters to find a way to end the curse afflicting him. After doing so, he transforms back into a tlacatecolo and attacks.": "试图让塞拉皮奥平静下来并与他交谈需要令人信服的角色扮演和DC14魅力（（%0%））检查。如果一个角色在战斗开始前成功通过这个检查，塞拉皮奥会暂时克服折磨他的恶魔影响，恢复到他的自然形态，即人类的形态。他保持这种形态1分钟，在此期间，他恳求角色找到结束折磨他的诅咒的方法。之后，他又变回了特拉卡特科洛，并进行攻击。",
	"If Serapio attacks the characters before they can speak with him, a character can use an action to try to calm Serapio by making a DC 14 Charisma ({@skill Persuasion}) check. Succeeding on this check once causes Serapio to hesitate, but he keeps attacking. Succeeding twice causes Serapio to regain control and transform back into a human (as noted above).": "如果塞拉皮奥在他们能和他说话之前就攻击了他们，一个角色可以使用一个行动来试图安抚塞拉皮奥，方法是进行DC14魅力（（%0%））检查。检验成功一次会使塞拉皮奥犹豫不决，但他继续攻击。成功两次会使塞拉皮奥重新获得控制并变回人类（如上所述）。",
	"If Serapio throws off the demonic influence, and the characters attack or threaten him in any way, the fiend takes control of him again, causing him to transform back into a tlacatecolo and attack. Serapio can't be talked into transforming back into a human more than once.": "如果塞拉皮奥摆脱了恶魔的影响，而人物以任何方式攻击或威胁他，恶魔就会再次控制他，使他变回特拉卡特科洛并进行攻击。塞拉皮奥不能被说服变回人类超过一次。",
	"If a character shows Serapio part of his locket, the young man's determination to fight the fiendish influence is bolstered, giving the characters advantage on checks made to convince him to stand down. If Itzmin is there, he goads Serapio to attack, giving the characters disadvantage.": "如果一个角色向塞拉皮奥展示了他的吊坠的一部分，这个年轻人对抗恶魔影响的决心就会得到加强，使角色在说服他站下来的检查中获得优势。如果伊兹敏在那里，他就会怂恿塞拉皮奥进行攻击，使角色处于不利地位。",
	"While Serapio is in his tlacatecolo form, he tries to remain airborne.": "当塞拉皮奥处于tlacatecolo形态时，他试图保持空中飞行。",
	"A character who has a passive Wisdom ({@skill Insight}) score of 13 or higher can tell that the tlacatecolo's control of Serapio is not absolute and deduces that magic might disrupt that control. If Serapio is targeted by a {@spell lesser restoration} or {@spell remove curse} spell, the tlacatecolo is forced to leave his body for 5 minutes. During this time, the {@creature tlacatecolo|JttRC} becomes a separate entity that continues fighting. Serapio uses the {@creature commoner} stat block and keeps out of battle.": "一个被动智慧（（%0%））得分在13分以上的角色可以看出特拉卡特科罗对塞拉皮奥的控制并不是绝对的，并推断出魔法可能会破坏这种控制。如果塞拉皮奥被{@spell lesser restoration}或{@spell remove curse}的法术击中，特拉卡特科洛将被迫离开他的身体5分钟。在这段时间内，{@creature tlacatecolo|JttRC}成为一个独立的实体，继续战斗。塞拉皮奥使用{@creature commoner}状态块，并保持在战斗之外。",
	"If the tlacatecolo is reduced to 0 hit points while separated from Serapio, it is destroyed, freeing Serapio. If the tlacatecolo is slain while it's still in Serapio's body, his body retains its monstrous appearance as both the fiend and Serapio die.": "如果tlacatecolo在与塞拉皮奥分开时被降低到0点命中率，它就会被摧毁，释放塞拉皮奥。如果特拉卡特科罗在塞拉皮奥体内时被杀死，他的身体会保留其畸形的外观，因为这个恶魔和塞拉皮奥都会死亡。",
	"If the characters bring Serapio to Doña Rosa alive, she weeps with gratitude and thanks them profusely. If Serapio is still under fiendish control, Doña Rosa seeks aid from the archmages of the Argent Congregation—the local academy of magic-users—who are able to put an end to his affliction and so end the curse on all victims of sereno.": "如果这些人物把塞拉皮奥活捉给多娜-罗莎，她会感激涕零，并对他们深表感谢。如果塞拉皮奥仍然被恶魔控制，多娜-罗莎就会向阿根特教会的大法师--当地的魔法师学院--寻求帮助，他们能够结束他的痛苦，从而结束对所有塞雷诺受害者的诅咒。",
	"If Serapio is slain while under fiendish control, the characters hear a blood-curdling scream as his soul is dragged into the Abyss. All the victims of sereno are immediately freed from the curse, but Doña Rosa falls into despair and refuses to speak to the characters again.": "如果塞拉皮奥在恶魔的控制下被杀，人物就会听到令人毛骨悚然的尖叫声，因为他的灵魂被拖入了深渊。所有塞拉皮奥的受害者都会立即从诅咒中解脱出来，但多娜-罗莎却陷入了绝望，并拒绝再与人物交谈。",
	"When the fiend is defeated, Paloma grants the characters their promised reward when they return to Milpazul. She also invites them to join her outlaw gang. The villagers freed from sereno's effects also express their gratitude to the characters.": "当恶魔被打败后，帕洛玛在他们回到米尔帕祖尔时给予他们承诺的奖励。她还邀请他们加入她的非法团伙。从塞雷诺的影响中解脱出来的村民们也对这些人物表示感谢。",
	"The stone-and-iron city of San Citlán stands at a confluence of ley lines, where the veil between the worlds of the living and the dead is thin. It's a place suffused with magic, where citizens commune with the dead in joyful festivals, and industrious minds create wonders of magic and technology. Despite San Citlán's rich culture and magical marvels, economic inequality is stark between the majority of its inhabitants and the wealthy landowners and technocrats who control the land's resources. These elite reap the rewards of progress with little regard for those left behind. As harsh as life can be for those in the city, the borderlands are harsher still. There, every day is a struggle to survive in the face of poverty, banditry, and drought.": "圣西特兰的铁石城市矗立在雷线的交汇处，这里的生者和死者的世界之间的面纱很薄。这是一个充满魔力的地方，市民们在欢乐的节日里与死者交流，勤劳的人们创造着魔法和技术的奇迹。尽管圣西特兰有丰富的文化和神奇的奇迹，但在大多数居民和控制土地资源的富有的地主和技术官僚之间，经济不平等是很明显的。这些精英们获得了进步的回报，却很少考虑到那些被抛弃的人。对于城市里的人来说，生活可能是残酷的，而边境地区则更加严酷。在那里，每天都要面对贫困、盗贼和干旱，为生存而挣扎。",
	"A cosmopolitan trade hub, San Citlán is home to grand plazas, vibrant markets, and countless neighborhoods competing for space against towering industrial facilities. Smokestacks rise over cobbled streets. Silence is a commodity, as hammers ring out and forge fires roar in the city's ironworks at all hours.": "作为一个世界性的贸易中心，圣西特兰拥有宏伟的广场、充满活力的市场和无数的街区，与高耸的工业设施争夺空间。烟囱耸立在鹅卵石铺成的街道上。沉默是一种商品，因为锤子在城市的钢铁厂里不分昼夜地响着，锻火在咆哮。",
	"Discontent among the common people has given rise to revolutionaries in the borderlands who are determined to fight the Trecena—the city's ruling council—to bring an end to corruption. Outrage recently reached a fever pitch as the city reels from political instability wrought by the death of a high-profile politician, Doña Estela. She was the longest-serving member of the Trecena, and rumors that magical resurrection will restore her to rule indefinitely have shattered the government's democratic facade. Discord brews among members of the Trecena, some of whom support Doña Estela's return while others vie for her coveted station.": "老百姓的不满情绪在边境地区催生了革命者，他们决心与特雷塞纳--该市的执政委员会--进行斗争，以结束腐败。最近，由于高调的政治家多纳-埃斯特拉（Doña Estela）的死亡造成的政治不稳定，该市的愤怒达到了一个热潮。她是在特雷塞纳任职时间最长的成员，而关于魔法复活将使她无限期地恢复统治的传言打破了政府的民主面子。特雷塞纳的成员之间产生了分歧，其中一些人支持多纳-埃斯特拉的回归，而另一些人则争夺她梦寐以求的职位。",
	"Those familiar with San Citlán know the following facts:": "熟悉圣西特兰的人知道以下事实。",
	"San Citlán is known for its magical industry but also its economic disparity. Its people maintain a strong bond with their honored dead.": "圣西特兰以其神奇的产业而闻名，但也以其经济的不平衡而闻名。它的人民与他们尊敬的死者保持着强烈的联系。",
	"The inhabitants of San Citlán typically have skin of light to medium brown, black hair, and dark eyes. Humans and dwarves are the most common folk in the city. A small number of intelligent Undead known as {@area olvidados|15b|x} (detailed below) also reside here and are fully accepted as citizens.": "圣西特兰的居民通常拥有浅至中度棕色的皮肤，黑色的头发和深色的眼睛。人类和矮人是这个城市中最常见的居民。一小部分被称为（%0%）的智能亡灵（详见下文）也居住在这里，并被完全接受为公民。",
	"The language of San Citlán is Citlanés, which is related to Tletlahtolli (the language of Tletepec; see the adventure \"{@adventure Trail of Destruction|JttRC|8}\") and the language of previous colonizers. Most people also speak Common.": "圣西特兰的语言是Citlanés，与Tletlahtolli（Tletepec的语言；见冒险\"（%0%）\"）和以前殖民者的语言有关。大多数人也讲普通话。",
	"San Citlán is a land of contrasts. Lavish mansions cradle the wealthy while the poor scrape to survive. Purses are filled in lively markets and emptied in cantinas and wrestling rings. Massive industrial complexes loom over colorful homes in quaint streets and alleys.": "圣西特兰是一个充满对比的地方。奢华的豪宅让富人安居乐业，而穷人则为生存而挣扎。钱包在热闹的市场上被填满，在小酒馆和摔跤场上被掏空。在古朴的街道和小巷中，巨大的工业综合体在五颜六色的房屋上隐约可见。",
	"This verdant hill at the heart of the city is the center of power and wealth. Councilors of the Trecena try to maintain order from the towers of the Crucible Court, the city's seat of government. Within the enchanted halls of the Argent Congregation, the minds behind San Citlán's progress prepare future generations of spellcasting adepts. The base of the hill teems with monuments, temples, and extravagant estates. These wealthy neighborhoods and aristocratic circles provide the backdrop for political and social intrigue.": "这座位于城市中心的青翠小山是权力和财富的中心。特雷塞纳的议员们在城市政府所在地坩埚法庭的塔楼上努力维持秩序。在阿根特教会的魔法大厅里，圣西特兰进步背后的思想家们为未来的施法者们做准备。山脚下充斥着纪念碑、寺庙和奢华的庄园。这些富人区和贵族圈为政治和社会阴谋提供了背景。",
	"The city's primary source of wealth is the industrial collective known as Marfil Ironworks, which processes local minerals using a mix of innovative technology and magic. The ironworks have many complexes across the city, and these labyrinthine facilities house all kinds of wondrous experimental creations.": "这个城市的主要财富来源是被称为玛菲尔炼铁厂的工业集体，它利用创新技术和魔法的组合来加工当地的矿物。炼铁厂在整个城市有许多综合设施，这些迷宫般的设施里有各种奇妙的实验性创造。",
	"Los Gavilanes is the informal name given to San Citlán's old town. It's the most populous district, where ancient manors turned into collective living quarters are rented to industrial workers and their families. These buildings, known as {@i vecindades}, each house dozens of tenants and abide by complex internal community structures.": "洛斯-加维兰（Los Gavilanes）是圣西特兰老城区的非正式名称。这里是人口最多的地区，古老的庄园变成了集体生活区，租给了产业工人和他们的家人。这些建筑被称为（%0%），每栋建筑都有几十个租户，并遵守复杂的内部社区结构。",
	"The dry, rocky landscape outside San Citlán offers little in the way of comfort. Over half the city's workers live in these borderlands, while many more folk labor at mines and farms in the area. These communities have suffered neglect that has led to increased banditry on top of the usual attacks by monsters. One of the largest borderlands settlements, Milpazul, caters to travelers looking for shelter. It has acquired a reputation as a hub for mercenaries, as locals turn to {@i caporales—}traditional defenders on horseback—for security in the absence of city support.": "圣西特兰城外干燥的岩石地貌没有提供什么舒适的环境。该市一半以上的工人生活在这些边境地区，而更多的人在该地区的矿场和农场劳动。这些社区受到忽视，导致在通常的怪物攻击之外，强盗行为也在增加。边境地区最大的定居点之一，米尔帕祖尔（Milpazul），为寻找庇护所的旅行者提供服务。它已经获得了雇佣兵中心的声誉，因为当地人在没有城市支持的情况下，转向骑马的传统保卫者。",
	"Molded through generations of cosmopolitan mingling, San Citlán's culture is ever-evolving but not without honored traditions.": "经过几代人的世界性交融，圣西特兰的文化是不断发展的，但并不是没有光荣的传统。",
	"Food is a particular point of pride in San Citlán, whose peoples use it to express their heritage. Local ingredients include agave, beans, cactus, chili peppers, maize, and tomatillos. These are combined with many imported goods to create dishes from painstakingly prepared stews such as hominy-and-meat pozole to ubiquitous snacks like tacos.": "食物是圣西特兰的一个特别值得骄傲的地方，其人民用食物来表达他们的遗产。当地食材包括龙舌兰、豆子、仙人掌、辣椒、玉米和番茄。这些材料与许多进口商品结合在一起，创造出各种菜肴，从精心准备的炖菜，如家庭和肉的波索尔，到无处不在的小吃，如玉米饼。",
	"For city folk, many recreations relieve the pressures of daily life. Along with music and dance, ball games are a common pastime, ranging from ancient variations played with the hip to more contemporary kicking games. Wrestling evolved into its own form of theatrical entertainment: La Lucha, where luchadores don colorful masks, adopt epic personas, and battle using acrobatic maneuvers.": "对于城市人来说，许多娱乐活动可以缓解日常生活的压力。与音乐和舞蹈一起，球类游戏是一种常见的消遣方式，从古代用臀部玩的变化到更现代的踢球游戏。摔跤演变成了它自己的戏剧娱乐形式。摔跤手戴着五颜六色的面具，采用史诗般的人物形象，用杂技手法进行战斗。",
	"Worship is ingrained in city culture, and major religions have temples ranging from grandiose to quaint. \"Don't piss outside the cantina lest you soil a temple\" is a local saying that both offers etiquette advice and references the city's many centers of worship. La Catrina—believed to be death herself—is the patron spirit of the city. She is a capricious figure who wishes to be celebrated rather than feared.": "崇拜在城市文化中根深蒂固，主要宗教的寺庙从宏伟到古朴都有。\"不要在酒馆外小便，以免弄脏寺庙 \"是当地的一句谚语，它既提供了礼仪建议，又提到了城市的许多崇拜中心。La Catrina--被认为是死亡本身--是这个城市的守护神。她是一个反复无常的人物，希望被赞美而不是被恐惧。",
	"While numerous festivals are held throughout the year, the most splendid and anticipated is the Night of the Remembered, a celebration that evolved from ancient funerary rites and draws on the magic of the city. During this night, people can be visited by deceased loved ones if they honor them with an ofrenda: food and drink enjoyed in life, among other traditional offerings, presented on elaborate altars that guide souls back to the world. The days leading up to this event are marked by colorful citywide parades that display San Citlán's diverse culture.": "虽然全年都有许多节日，但最辉煌和最令人期待的是 \"追忆之夜\"，这是一个从古代丧葬仪式演变而来的庆祝活动，并借鉴了这座城市的魔力。在这个夜晚，如果人们用阿伦达（ofrenda）来纪念已故的亲人，他们就会来拜访他们：在生前享用的食物和饮料，以及其他传统的祭品，被摆在精心制作的祭坛上，引导灵魂回到这个世界。在这一活动之前的几天里，全市范围内都有丰富多彩的游行活动，展示圣西特兰的多元文化。",
	"In rare circumstances, the deceased remain in San Citlán as Undead following the Night of the Remembered. Known as {@i olvidados}, or \"forgotten,\" these intelligent Undead often take the form of sapient, peaceful skeletons or spirits. Most retain the memories and personality they had in life, but they have no recollection of the afterlife.": "在极少数情况下，死者在 \"记忆之夜 \"之后会以亡灵的身份留在圣西特兰。这些聪明的亡灵被称为（%0%）或 \"被遗忘的\"，它们通常以有智慧的、和平的骨骼或灵魂的形式出现。大多数人保留着生前的记忆和个性，但他们对来世没有任何印象。",
	"San Citlán is governed by the Trecena, a council consisting of thirteen elected representatives. The ability to vote for these representatives is limited to landowners and their descendants, those who serve in the military, graduates of the Argent Congregation, and those who make a considerable contribution to the city's economy.": "圣西特兰由特雷塞纳（Trecena）管理，该委员会由13名当选代表组成。这些代表的投票能力仅限于土地所有者及其后代、在军队服役的人、阿根特教会的毕业生，以及对城市经济做出巨大贡献的人。",
	"In recent decades, the city has undergone significant transformations marked by great discoveries attributed to the Argent Congregation. Doña Estela, a dwarf landowner who held a seat in the Trecena for more than fifty years, was the congregation's founder and is credited with San Citlán's economic rise. However, her focus on progress and city aesthetics has drawn heavy criticism, as the majority of the populace lives in poverty. The seat of Councilor of the Foundry remains vacant following Doña Estela's recent death, as it has become clear that the oligarch intended to be resurrected to continue her rule indefinitely.": "近几十年来，这座城市经历了重大的转变，其标志是归功于阿根特教会的伟大发现。多娜-埃斯特拉（Doña Estela）是一个矮小的地主，在特雷塞纳（Trecena）担任了50多年的职务，她是该教会的创始人，被认为是圣西特兰经济崛起的功臣。然而，她对进步和城市美学的关注招致了严厉的批评，因为大多数民众生活在贫困之中。在多娜-埃斯特拉最近去世后，铸造厂理事的席位仍然空缺，因为很明显，这位寡头打算复活后无限期地继续她的统治。",
	"Those native to San Citlán often have up to three names: a given name and two family surnames, inherited from their parents. The following are common names in San Citlán:": "那些土生土长的圣西特兰人通常有多达三个名字：一个名字和两个从父母那里继承的姓氏。以下是圣西特兰的常见名字。",
	"Citlali, Estela, Guadalupe, María, Quintina, Xóchitl": "Citlali, Estela, Guadalupe, María, Quintina, Xóchitl",
	"Alejo, Cuauhtémoc, Eladio, Fortino, Pedro, Tenoch": "Alejo, Cuauhtémoc, Eladio, Fortino, Pedro, Tenoch",
	"Azul, Centli, Cruz, Izel, Paz, Quetzal": "阿苏尔、森特利、克鲁兹、伊泽尔、帕斯、格扎尔",
	"Apanco, Caloch, Infante, Moreno, Salazar, Xicoténcatl": "Apanco, Caloch, Infante, Moreno, Salazar, Xicoténcatl",
	"According to the tale of San Citlán's founding, an explorer named Citlali became lost in the valley of the Calaveras River. After wandering for days, Citlali saw an elegantly dressed skeletal figure trailing behind her, never moving too close or straying too far. She tried to flee, but the figure always caught up. When she turned and followed her pursuer instead, the skeleton led Citlali to a hidden cenote. Citlali dove in to assuage her thirst, and when she resurfaced, the skeletal figure was gone.": "根据圣西特兰的建国传说，一位名叫西特莱利的探险家在卡拉维拉斯河的山谷中迷路了。在徘徊了数日之后，西特莱利看到一个衣着优雅的骷髅头在她身后跟踪，从未走得太近或走得太远。她试图逃跑，但那个身影总是追上来。当她转身跟着追兵的时候，那个骷髅把Citlali带到了一个隐藏的岩洞。希特拉里潜入水中解渴，当她重新浮出水面时，那个骷髅头已经不见了。",
	"Observing that the area was rich in precious minerals, Citlali returned home and convinced others to join her to settle the valley north of the cenote and the mountains now known as Citlali's Rest. Citlali grew old, and the skeletal figure returned to take her, but the settlement remained. It was named in her honor, with Citlán roughly translating to \"the place near Citlali.\" People began calling the skeletal figure La Catrina for her elegant clothing.": "观察到该地区有丰富的贵重矿物，西特拉里回到家中，并说服其他人与她一起定居在仙人洞以北的山谷和现在被称为西特拉里之息的山区。希特拉里渐渐老去，骷髅头回来带走了她，但这个定居点仍然存在。人们以她的名字命名，Citlán大致翻译为 \"Citlali附近的地方\"。人们开始称这个骷髅头为La Catrina，因为她的衣服很优雅。",
	"San Citlán's history is rife with conflict. After years of failed invasions over its first century of existence, the city was overcome and occupied by a colonizing force. Colonial rule lasted for two hundred years and ended in a bloody series of conflicts called the Wars of Separation. In the aftermath, the folk of San Citlán held their first elections, finally looking forward to a time of peace. The wars have left scars, turning previously fertile lands barren and driving away the fey that once inhabited the region—some say forever.": "圣西特兰的历史充满了冲突。在其存在的第一个世纪里，经过多年失败的入侵，该城市被一支殖民势力征服并占领。殖民统治持续了两百年，并在一系列血腥的冲突中结束，这些冲突被称为 \"分离之战\"。之后，圣西特兰的民众举行了他们的第一次选举，终于盼来了一个和平的时代。战争留下了伤痕，使以前肥沃的土地变得贫瘠，并赶走了曾经居住在这个地区的精灵--有人说是永远。",
	"Consider the plots on the San Citlán Adventures table when planning adventures in San Citlán.": "在计划圣西特兰的冒险活动时，请考虑圣西特兰历险表上的情节。",
	"A revolutionary asks the characters to rid a mine connected to Los Gavilanes of {@creature Ankheg||ankhegs} so it can be used to smuggle information out of the city.": "一个革命者要求人物将一个与Los Gavilanes相连的矿井除掉（%0%），这样它就可以被用来将信息偷运出城。",
	"Intrigued by Marfil Ironworks' signature magical bodyguards ({@creature Helmed Horror||helmed horrors}), a wizard named Montesco hires the characters to capture one.": "一个名叫蒙特斯科的巫师对马菲尔铁工厂的标志性魔法保镖（{@creature Helmed Horror||helmed horrors}）很感兴趣，他雇用这些人物去抓一个。",
	"A spectral olvidado named Don Edelmiro hires the characters for protection after a band of criminal {@creature Thug||thugs} raid his estate. He's convinced his descendants are behind the attack.": "一个名叫埃德尔米罗（Don Edelmiro）的幽灵般的寡妇在一伙犯罪分子（%0）袭击他的庄园后，雇佣了这些人物来保护他。他确信他的后代是袭击的幕后黑手。",
	"A street child named Anita approaches the characters for help. Her friends were taken by a {@creature banshee} that wanders the streets near the Calaveras River at night.": "一个名叫安妮塔的街头儿童向这些人物求助。她的朋友被一个晚上在卡拉维拉斯河附近的街道上游荡的（%0%）带走了。",
	"If players want to create characters from San Citlán, consider asking them the following questions during character creation:": "如果玩家想创建来自圣西特兰的角色，可以考虑在创建角色时向他们提出以下问题。",
	"{@b Where do you stand in society?} San Citlán's economic inequality shapes the lives of its people. Are you one of the privileged or one of the destitute? If you're privileged, do you have a vote? If destitute, do you live in or outside the city?": "{@b Where do you stand in society?} 圣西特兰的经济不平等塑造了其人民的生活。你是属于特权阶层还是赤贫阶层？如果你是特权阶层，你有投票权吗？如果是赤贫者，你是住在市内还是市外？",
	"{@b Whom do you honor with your ofrenda?} Most in San Citlán eagerly look forward to the Night of the Remembered so they can commune with their loved ones. Do you? What does your ofrenda look like, and who is it for?": "{@b Whom do you honor with your ofrenda?}圣西特兰的大多数人都热切地期待着 \"追忆之夜\"，这样他们就可以与他们的亲人交流了。你有吗？你的纪念碑是什么样子的，它是为谁准备的？",
	"{@b Does tradition color how you adventure?} Are you familiar with the ways of an adventuring caporal or lifestyles that give you a close connection to your steed and the open road? Do you have experience as a larger-than-life luchador wrestler—maybe even wearing a signature mask?": "{@b Does tradition color how you adventure?} 你是否熟悉冒险者的方式或生活方式，使你与你的骏马和开放的道路紧密相连？你是否有作为大人物摔跤手的经验--甚至可以戴上签名面具？",
	"Appearing as plague-stricken, bipedal owls, tlacatecolo sow sickness and feed on the suffering of mortals. These fiends spread an affliction that leaches heat and life from the living, dispersing it upon winds that rattle like a gasp from a frozen body. Sunlight staves off the disease, but those affected rarely survive the dark of night.": "Tlacatecolo以患瘟疫的双足猫头鹰的形象出现，播种疾病并以凡人的痛苦为食。这些恶魔传播的疾病从活人身上吸取热量和生命，在风中散布，就像冰冻的身体发出的喘息声。阳光可以抵御这种疾病，但受影响的人很少能在黑夜中生存。"
}