{
	"A war criminal is broken out of prison by well-armed kobolds working for a mysterious mastermind who threatens the gnomish city of Hupperdook. \"Dangerous Designs\" is an adventure that takes characters from 1st to 3rd level, and which introduces them to the Western Wynandir region of the continent under the rule of the Dwendalian Empire. This region is geared toward adventures that involve monster hunting, political intrigue, and the war with Xhorhas.": "一个战犯被全副武装的哥布林带出监狱，他为一个威胁地精城市Hupperdook的神秘主谋工作。\"危险的设计 \"是一次冒险，需要1到3级的角色，并向他们介绍德文达里亚帝国统治下的大陆西部威南迪尔地区。这个地区面向的是涉及怪物狩猎、政治阴谋和与Xhorhas的战争的冒险。",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), they might wish to create characters who grew up in the Zemni Fields or Marrow Valley, giving them a closer connection to this region and to the Dwendalian Empire. For characters not from Western Wynandir, the players should consider what has drawn those characters to Hupperdook. Because this adventure ties directly to the Kryn Dynasty's conflict with the Dwendalian Empire, you can also ask each player to consider their character's stance on the war and how the war might tie into their background.": "如果你的玩家使用英雄编年史来创建他们的角色（见{@book chapter 4|EGW|5|Heroic Chronicle}），他们可能希望创建在泽姆尼田野或骨髓谷长大的角色，让他们与这个地区和德温达里亚帝国有更紧密的联系。对于不是来自西威南迪尔的角色，玩家应该考虑是什么吸引这些角色来到胡珀杜克。因为这次冒险直接关系到克莱恩王朝与德文达尔帝国的冲突，你也可以要求每个玩家考虑他们的角色对战争的立场，以及战争如何与他们的背景结合。",
	"The characters are drawn into this adventure in the lower regions of the city of Hupperdook, an industrious gnomish enclave where long days of hard work in the forges and scrapyards end with evenings of extensive celebration and debauchery. A brilliant human engineer named Huron Stahlmast was assigned to Hupperdook by the Dwendalian Empire, where he led the development of weapons for the war against the Kryn Dynasty. After years of rising disapproval of his ideas and methods, Stahlmast was ousted by the folk of the city due to his eccentric experimentation and brutal means of testing his weapon designs. Shamed and without funds, the inventor allowed his dark hatred to push him to meet with agents of the Kryn Dynasty, seeking aid that would let him complete his work and enact his revenge.": "人物被吸引到Hupperdook城的下层地区进行冒险，这是一块勤劳的地精飞地，在那里，在锻造厂和废品收购站的漫长日子以广泛的庆祝和放荡的夜晚结束。一位名叫赫伦-斯塔尔马斯特（Huron Stahlmast）的杰出人类工程师被德文达利亚帝国派往胡珀杜克，在那里他领导了对克里恩王朝战争的武器开发工作。经过多年对他的想法和方法的反对，斯塔马斯特被城市的人们赶走了，因为他古怪的实验和测试他的武器设计的残酷手段。羞愧和没有资金，这位发明家让他的黑暗仇恨促使他与克里恩王朝的代理人会面，寻求援助，让他完成他的工作并实施他的复仇。",
	"With the Kryn resources now funneled to him, Stahlmast has amassed and trained a force of kobold minions to help him steal resources from Hupperdook and establish a secret subterranean base deep within the Silberquel Ridge. As construction of his experimental weapons nears completion, Stahlmast plans to use those weapons against the empire that cast him aside.": "随着克莱恩的资源现在被输送给他，Stahlmast已经聚集并训练了一支哥布林奴仆部队，帮助他从Hupperdook偷取资源，并在Silberquel山脊深处建立了一个秘密的地下基地。随着他的实验性武器的建造接近完成，Stahlmast计划用这些武器来对付将他抛弃的帝国。",
	"Stahlmast's plot to take over Hupperdook and hobble the military might of the Dwendalian Empire's gnomish war machine begins with a prison break. The target is a Kryn operative whose assistance Stahlmast needs. From there, the characters are drawn into the growing chaos orchestrated by Stahlmast and his minions, chasing down leads and eventually confronting the mad inventor within his mountain lair.": "Stahlmast接管Hupperdook并削弱Dwendalian帝国地精战争机器的军事力量的阴谋始于一次越狱。目标是一名克莱恩特工，斯塔尔马斯特需要他的帮助。从那以后，这些人物被卷入了斯塔尔马斯特和他的爪牙策划的日益混乱的局面中，追寻线索，并最终在他的山中巢穴里与这位疯狂的发明家对峙。",
	"In the first part of the adventure, even as the characters arrive in Hupperdook, a jailbreak sees a dangerous goliath prisoner of war named Sken Zabriss freed by a group of cloaked kobolds. Their violent escape route crosses the characters' path before they flee into the night. The city's watchmaster, Bram Gulchswattle, hires the characters to investigate the breakout and to discover the whereabouts of Zabriss and her kobold allies.": "在冒险的第一部分，甚至在人物到达Hupperdook的时候，一次越狱看到一个名叫Sken Zabriss的危险的巨人战俘被一群隐身的哥布林释放了。在他们逃入黑夜之前，他们暴力的逃跑路线穿过了人物的道路。城市的守望者，Bram Gulchswattle，雇佣了这些角色来调查这次越狱，并发现Zabriss和她的哥布林盟友的下落。",
	"Clues lead the adventurers to a waterfall-cloaked cavern that conceals Sken Zabriss, a force of kobolds, and a master artisan missing from the city. When the characters complete this encounter, they reach 2nd level and can return the subdued Sken Zabriss to Hupperdook and collect their reward.": "线索将冒险家们引向一个被瀑布覆盖的洞穴，那里隐藏着Sken Zabriss、一支哥布林部队和一个在城市中失踪的工匠大师。当人物完成这个遭遇时，他们就达到了第二级，可以将被制服的斯肯-扎布里斯送回胡珀杜克并领取奖励。",
	"In the final part of the adventure, the characters are urged to continue their investigation by entering Stahlmast's base—or they might pursue Sken to that base if they allowed the goliath to escape. Once inside the halls of Stahlmast's mountain compound, the adventurers must uncover the depths of the mad inventor's betrayal of the empire. The dangerous incursion culminates with an all-out battle against Stahlmast and his prototype war machine.": "在冒险的最后部分，角色们被敦促继续他们的调查，进入Stahlmast的基地--如果他们允许这个巨人逃跑的话，他们可能会追击Sken到那个基地。一旦进入Stahlmast的山庄大厅，冒险者们必须揭开这位疯狂的发明家背叛帝国的深层原因。这次危险的入侵以一场与斯塔马斯特和他的战争机器原型的全面战斗而达到高潮。",
	"Before the adventure begins, talk to your players about why their characters might have made the journey to Hupperdook. You can provide details regarding the city and the surrounding region as outlined in {@book chapter 3|EGW|4|Hupperdook}. You can also ask the players if they want to share any of their characters' goals, which might provide reasons for their group to come together. Seeking paying work, purchasing equipment, and wanting to join the war effort are all common reasons for traveling to the gnomish enclave.": "在冒险开始之前，和你的玩家谈谈为什么他们的角色可能会到Hupperdook来旅行。你可以提供关于这个城市和周围地区的细节，如{@book chapter 3|EGW|4|Hupperdook}所述。你还可以问玩家是否想分享他们的角色的任何目标，这可能为他们的小组走到一起提供理由。寻找有报酬的工作，购买装备，以及想要加入战争，都是前往地精飞地的常见原因。",
	"Use this time to also discuss if the characters are meeting for the first time or if any of them already know each other.": "利用这段时间也可以讨论一下这些人物是否是第一次见面，或者他们中是否有人已经认识对方。",
	"The adventure begins with the characters arriving (whether singly or together) in Hupperdook. {@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version} shows Lower Hupperdook and marks the locations of the Ironlot and Assembly Yard sections of the city.": "冒险开始时，角色们（无论是单独还是一起）到达了Hupperdook。{@adventure Map 5.4|DD|0|Map 5.4: Lower Hupperdook View Player Version}显示的是下胡珀杜克，并标出了城市中铁矿区和集会场的位置。",
	"Once the players are ready to begin, read or paraphrase the following boxed text to set the scene:": "一旦玩家准备好开始，就读或转述以下方框内的文字，以设定场景。",
	"A chi7lled, misty night hangs over the industrious mountainside city of Hupperdook, the scent of a recent rain on the air as you walk the muddied path. The nightly festivities have already begun, with the elevated section of the city known as the Idleworks Shelf alight with colorful lanterns and streamers. The distant sounds of music and firecrackers echo from hundreds of feet up the stairs of the mountain. You arrive at the quiet, dark fields of the Assembly Yard, passing massive forges and partially constructed war machines. All the city's industry has seemingly been abandoned for the night, while the workers of Hupperdook unwind in the celebrations of the upper city.": "在勤劳的山边城市胡珀杜克上空笼罩着一个气雾弥漫的夜晚，当你走在泥泞的小路上时，空气中弥漫着最近一场雨的气味。夜间的庆祝活动已经开始，城市的高架部分被称为 \"闲置工程架\"，上面挂满了五颜六色的灯笼和彩旗。远处的音乐声和鞭炮声从数百英尺高的山阶上回荡。你来到集结场安静、黑暗的场地，经过巨大的锻造厂和部分建造的战争机器。所有城市的工业似乎都已被放弃过夜，而胡珀杜克的工人们则在上层城市的庆祝活动中放松。",
	"Start by having the players describe their characters and determine which of them are traveling together. If they arrive as an established party, prompt them to talk about their collective goals in coming to Hupperdook. If they arrive as smaller groups or solo characters, play out their interactions as smaller vignettes covering how they cross each other's paths, prompting introductions on the way to a destined meeting. Either way, point out that most activity appears to be happening in the upper city.": "首先，让玩家描述他们的角色，并确定他们中哪些人是一起旅行的。如果他们是作为一个既定的团队到达的，提示他们谈论他们来到Hupperdook的集体目标。如果他们是以小团体或单独的角色到达的，就把他们的互动作为小插曲来播放，包括他们是如何相互交叉的，促使他们在通往注定的会议的路上进行介绍。无论是哪种方式，都要指出大多数活动似乎都发生在上层城市。",
	"With the scene set, the characters can progress farther through the streets. As they do, they come across an older fellow named Auby Shudderstone (a neutral good, male gnome {@creature commoner}), cleaning his open-air machinist's workstation. The only gnome still working in the area of the Assembly Yard that the characters pass through, Auby is a bit ornery and doesn't want to party with his fellow machinists. However, he can offer up information about the city if prompted. He'll recommend that characters speak with Watchmaster Bram Gulchswattle for work, and will even act as a guide if treated with respect or offered coin.": "有了这个场景，人物可以在街道上走得更远。当他们这样做的时候，他们遇到了一个叫奥比-舒德斯通（Auby Shudderstone）的老家伙（一个中性的好地精，男性地精（%0%）），正在清理他的露天机械师工作站。奥比是唯一还在人物经过的装配场区域工作的地精，他有点顽皮，不想和他的机械师伙伴们一起聚会。不过，如果有人问起，他可以提供关于这个城市的信息。他推荐人物与守望者布拉姆-古奇斯瓦特（Bram Gulchswattle）谈工作，如果受到尊重或提供钱币，他甚至会充当向导。",
	"When the characters are headed past the Assembly Yard into the Ironlot area of the city, proceed with the next section.": "当人物经过集结场进入城市的Ironlot地区时，继续进行下一节。",
	"Before the characters reach the stairs to the Idleworks Shelf, read:": "在人物到达通往闲置工程架的楼梯之前，请阅读。",
	"The peace of the evening is shattered by the deafening crack of a massive explosion that rocks the southeast part of the city. At the base of the mountain, shards of rock spray the street a hundred yards from where you stand. Heavy smoke billows from a cavernous hole in the mountain wall. As you shake the ringing from your ears, six cloaked figures appear in the street, running from the source of the explosion—and charging straight toward you!": "一声震耳欲聋的爆炸声打破了夜晚的宁静，它震撼了城市的东南部分。在山脚下，岩石碎片喷洒在离你所站位置一百码远的街道上。浓重的烟雾从山壁上的一个空洞中飘出。当你甩掉耳边的铃声时，六个披着斗篷的身影出现在街上，他们从爆炸源头跑来，直接向你冲来！他们是谁？",
	"Ask each player how their character reacts. If any of the players wish to try to stop or engage with the running figures, tell everyone to roll initiative. The action begins near the mountain base of Lower Hupperdook, so see the Ironlot streets (area H1) below for more information.": "问每个玩家他们的角色是如何反应的。如果有玩家想尝试阻止或与奔跑的人物交战，告诉大家掷出主动权。行动开始于下胡珀杜克的山脚下，所以请看下面的铁矿街道（H1区）以了解更多信息。",
	"Depending on their interest or sense of curiosity, the players might wish to simply step away from the intruders and allow them to escape, perhaps following them afterward. If so, they can get a good look at the figures before one of them releases a cloud of magical fog behind them, aiding their escape and making it impossible for the characters to pursue them. If the players wish to set up a trap or surprise the cloaked figures as they rush past, ask them how they choose to prepare in the few moments available to them, then begin combat once the trap is sprung.": "根据他们的兴趣或好奇心，玩家可能希望简单地远离这些入侵者，让他们逃走，也许之后再跟着他们。如果是这样的话，他们可以在其中一个人身后释放出一团魔法雾气之前好好看看这些人物，帮助他们逃跑，使角色们无法追赶他们。如果玩家希望设置一个陷阱，或者在隐身人物冲过去的时候给他们一个惊喜，请问他们选择如何在有限的时间内做好准备，然后在陷阱启动后开始战斗。",
	"The cloaked figures are five {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} (see the accompanying stat blocks). They begin at the western edge of map 5.5. Having just escaped from prison, Sken has no interest in fighting to the death. Instead, she attempts to push past any interlopers to reach the northeast edge of the map and escape the city. The kobolds, however, attack anyone they perceive as interfering with their escape, shouting \"No witnesses!\" If two of the kobold underlings are killed or two of the characters drop to 0 hit points, the remaining kobolds and Sken focus on escaping. Sken drops a {@spell fog cloud} spell behind her, and all the NPCs use the {@action Dash} action to make their exit.": "隐身的人物是5个{@creature Kobold Underling|EGW|kobold underlings}和{@creature Sken Zabriss|EGW}（见附带的状态块）。他们从地图5.5的西部边缘开始。刚从监狱逃出来的斯肯对生死搏斗毫无兴趣。相反，她试图越过任何干扰者，到达地图的东北边缘并逃离城市。然而，哥布林们会攻击任何他们认为干扰他们逃跑的人，并大喊 \"没有证人！\" 如果有两个哥布林手下被杀，或者有两个角色的命中率下降到0，剩下的哥布林和斯肯就会集中精力逃跑。斯肯在她身后丢了一个（%2%）的法术，所有的NPC都使用（%3%）的行动来进行撤离。",
	"If the characters convinced Auby the gnome to guide them through the city, they've inadvertently led him into a dangerous fray. Enemies attempt to strike him if he gets in their way, and the characters might need to decide between protecting their guide and focusing on the attackers.": "如果角色们说服了地精Auby引导他们穿过城市，他们无意中把他带入了一场危险的战斗。如果他挡住了敌人的路，敌人就会试图攻击他，角色们可能需要在保护他们的向导和关注攻击者之间做出决定。",
	"If any kobold underlings are reduced to 0 hit points during the fight, the characters have only 2 rounds to investigate and loot the corpse before the body begins to emit a high-pitched whine. If a kobold was reduced to 0 hit points by a critical hit, it explodes immediately (see the Messy End trait in the kobold underling's stat block).": "如果任何哥布林下属在战斗中被降低到0命中率，在尸体开始发出高亢的哀鸣之前，角色只有2个回合的时间来调查和掠夺尸体。如果一个哥布林被一个关键性的打击减为0命中率，它会立即爆炸（见哥布林下属状态块中的混乱结局特性）。",
	"A character with a bladed weapon or thieves' tools can attempt a DC 10 Wisdom ({@skill Medicine}) check to remove the acorn-sized explosive from a dead kobold's body before it explodes (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar presented later in this chapter). On a success, the character removes the explosive and has 1 round to dispose of it or disarm it. Throwing the explosive away from creatures and structures allows it to detonate safely. A character can also use tinker's tools to try to disarm the explosive, which requires an action and a successful DC 12 Dexterity check.": "拥有带刃武器或盗贼工具的角色可以尝试用DC10智慧（（%0%））检查，在死亡的哥布林身体爆炸前将橡树果大小的炸药取出（见本章后面介绍的\"（%1%）\"侧边栏）。如果成功，该角色将移除炸药，并有1轮时间处理它或解除它。把炸药扔到远离生物和结构的地方，可以让它安全引爆。一个角色也可以使用工匠的工具来尝试解除炸药，这需要一个动作和成功的DC 12灵巧检查。",
	"A successful DC 14 Intelligence ({@skill Investigation}) check made to search a kobold reveals a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck.": "搜查哥布林时，如果成功通过DC14智力检查（（%0%）），就会发现它的脚上沾有深红色的泥浆，还有一把挂在它脖子上的铅钥匙。",
	"If the characters manage to subdue or capture any kobolds, their loyalty to Stahlmast is hard to break. A successful DC 15 Charisma ({@skill Intimidation}) check begins to turn a captured kobold, but before it can reveal any information, crossbow bolts shot from the distant shadows (where more of Stahlmast's loyal forces are watching) silences the would-be confessor.": "如果人物设法制服或捕获任何哥布林，他们对Stahlmast的忠诚是难以打破的。一个成功的DC15魅力({@skill Intimidation})检定开始使被俘的哥布林变身，但在它能透露任何信息之前，从远处阴影中射出的弩箭（Stahlmast的忠诚部队在那里监视）使这个可能的忏悔者沉默。",
	"When the fight is done, numerous citizens and members of the Crownsguard respond to the commotion, followed by the Watchmaster Bram Gulchswattle (a lawful good, male gnome {@creature veteran}). Bram wants to know who the characters are and what they saw. If the characters are hesitant to answer openly, the watchmaster might take it as a sign of guilt, threatening to arrest them unless they speak plainly.": "当战斗结束后，许多市民和皇冠卫队的成员对这场骚乱做出了反应，随后是守望者布拉姆-古奇斯瓦特（一个合法的、男性地精（%0%））。布拉姆想知道这些人物是谁，他们看到了什么。如果人物对公开回答犹豫不决，守望者可能会认为这是一种有罪的表现，威胁要逮捕他们，除非他们说得很清楚。",
	"Bram might recognize the characters as adventurers by their actions in trying to stop the escaping criminals (if they did so), by their attire and equipment, or if they introduce themselves as such. Either way, he offers to hire them. He describes the runaway goliath as Sken Zabriss, a prisoner of war, but has no idea who the kobolds were. He offers a bounty of 500 gp to anyone who will hunt down and bring Sken back, as well as investigate who was responsible for breaking her out. Bram offers 250 gp up front. If the contract is accepted, he presents the characters with a copper-and-gold badge that indicates they are working under his authority. While the emblem is visible, all the characters have advantage on Charisma ({@skill Persuasion}) checks made to pry information from stubborn citizens of Hupperdook.": "布拉姆可能会通过他们试图阻止逃跑的罪犯的行为（如果他们这样做的话），通过他们的服装和装备，或者通过他们的自我介绍，认出这些人物是冒险家。无论怎样，他都愿意雇用他们。他将逃跑的巨人描述为战俘斯肯-扎布里斯，但不知道哥布林是谁。他提供了500金币的赏金给任何能追捕并带回斯肯的人，并调查是谁把她带出来的。布拉姆先提供250金币。如果合同被接受，他就会给人物颁发一个铜金徽章，表明他们是在他的授权下工作。在徽章可见的情况下，所有人物在向胡珀杜克的顽固市民打探消息时，在魅力({@skill Persuasion})的检查上都有优势。",
	"The characters can travel across Lower Hupperdook to hunt down their quarry. If they ask Bram for guidance on where to look first, he points them in the direction of the smoking hole in the side of the mountain, at the site of Gearhole Prison.": "人物可以穿越下胡珀杜克（Lower Hupperdook）去追捕他们的猎物。如果他们向布拉姆请教先去哪里找，他就会指给他们看山边那个冒烟的洞，也就是齿轮洞监狱的位置。",
	"If the adventurers head toward Gearhole Prison, read:": "如果冒险者向齿轮孔监狱进发，请阅读。",
	"It's easy to see the metallic sheen of many tall steel plates affixed to the mountainside—the outer walls of Gearhole Prison. Moonlight and still-smoldering fires frame the billowing smoke that pours from a gaping cavity in the rock and metal, marking the violent escape route taken by the goliath and her accomplices.": "很容易看到贴在山坡上的许多高大钢板的金属光泽--齿轮孔监狱的外墙。月光和仍在燃烧的火苗映衬着从岩石和金属的空隙中涌出的滚滚浓烟，这标志着巨人和她的同伙采取的暴力逃亡路线。",
	"Members of the Crownsguard are on site. They try to keep the characters away from the scene, though characters can talk their way past these guards by showing their delegate emblem or convincing the guards that they've come to help with a successful DC 12 Charisma ({@skill Persuasion}) check.": "皇冠卫士的成员在现场。他们试图让人物远离现场，不过人物可以通过展示他们的代表徽章，或者通过成功的DC12魅力（（%0%））检查，说服卫兵他们是来帮忙的，从而避开这些卫兵。",
	"When the characters are led to the scene of the escape, read:": "当人物被领到逃亡现场时，读。",
	"A ten-foot-wide hole edged with twisted steel and jagged rock opens up above a pile of rubble. Beyond the hole is a badly damaged stone prison cell, little more than soot-stained walls and an overturned bed charred on one side. A thin skylight above the hole matches others alongside it in the steel wall, and was apparently the cell's window. A mangled chamber pot is embedded in the right wall, where a elf in a long leather coat is pulling it from the stone. She pockets three charred pieces of paper from the brass pot before turning and acknowledging your presence.": "在一堆瓦砾之上，打开了一个十英尺宽的洞，边上是扭曲的钢铁和锯齿状的岩石。洞外是一间被严重损坏的石制牢房，除了被烟熏过的墙壁和一边被烧焦的翻倒的床之外，没有其他东西。洞口上方有一个薄薄的天窗，与旁边的钢墙上的其他天窗相匹配，显然是牢房的窗户。一个残缺不全的罐子嵌在右边的墙上，一个穿着长皮大衣的精灵正在把它从石头上拉下来。她从铜锅里掏出三张烧焦的纸片，然后转过身来，承认你的存在。",
	"The elf asks the characters their business, and introduces herself as {@creature Yinra Emberwind|EGW} (see her stat block later in the adventure), a bounty hunter who heard the commotion from the Idleworks Shelf. She brags about having already finished her work here, and wishes the characters good luck in finding Sken before she does. The characters can attempt to barter for the paper Yinra recovered, which she relinquishes for 50 gp in coins or other treasure. A character who wants to steal the paper from Yinra while she's engaged in conversation must succeed on a DC 18 Dexterity ({@skill Sleight of Hand}) check. On a failure, Yinra grabs the would-be thief's hand and laughs at them before leaving.": "这名精灵询问人物的业务，并自我介绍说她是{@creature Yinra Emberwind|EGW}（见她在冒险中的数据块），是一名赏金猎人，从闲置工程架上听到了骚动。她吹嘘自己已经完成了在这里的工作，并祝愿角色们好运，在她之前找到斯肯。角色们可以尝试用Yinra找回的纸来交换，她放弃了50戈比的硬币或其他宝物。想在殷拉谈话时从她那里偷纸的角色必须在DC18的灵巧（{@skill Sleight of Hand}）检查中成功。如果失败，Yinra会抓住这个想偷东西的人的手，在离开前对他们大笑。",
	"If the characters procure the charred paper, they appear to be fragments of a damaged note written in clear handwriting. (Show the players {@adventure handout A|DD|0|Handout A: Burned Letter Fragment}.)": "如果角色采购了烧焦的纸张，它们似乎是用清晰的笔迹写成的受损纸条的碎片。(向玩家展示（%0%）。",
	"Worry not. I am an ally of your comm..... no questions.": "不要担心。我是你们的盟友，.....，没有问题。",
	"Take this ring and follow.... my humble domain....tand back!": "拿着这枚戒指，跟随....，我卑微的领域....，回来！",
	"Any character who investigates the bed confirms that it is burned only on the side facing the hole, as if used as a barrier to protect against the blast. With a successful DC 12 Intelligence ({@skill Investigation}) check, they find a jagged, fist-sized shard of bronze lodged in the bed. It smells strongly of sulfur and burned blasting powder, and doesn't match any other objects in the cell.": "任何调查这张床的人都会确认，它只在面对洞口的那一面被烧毁，就像用来抵御爆炸的屏障一样。在成功通过DC12智力检查后，他们发现床里有一块锯齿状、拳头大小的青铜碎片。它有强烈的硫磺和燃烧过的炸药的味道，而且与牢房里的其他物体不匹配。",
	"A character who investigates the rubble confirms that the explosion came from inside the room, with most of the stone and steel having been blown out from the inside. A successful DC 12 Intelligence ({@skill Investigation}) check notes signs of multiple simultaneous explosions at various points on the inside wall.": "对废墟进行调查的人物证实，爆炸来自房间内部，大部分的石头和钢铁都是从里面被炸出来的。成功通过DC12智力检查({@skill Investigation})可以注意到在内墙的不同点上有多个同时爆炸的迹象。",
	"With a successful DC 14 Intelligence ({@skill Investigation}) check, a character makes a discovery within the loose rock—a strange, flat automaton the size of a dinner plate. It appears to be made from iron, resembles a crab, and is damaged beyond the point of functionality. Its size means it would have fit through the skylight.": "通过成功的DC14智力（（%0%））检查，一个角色在松散的岩石中发现了一个奇怪的、扁平的自动装置，大小如餐盘。它似乎是由铁制成的，类似于一只螃蟹，而且已经被损坏得无法使用。它的尺寸意味着它可以穿过天窗。",
	"With a few clues recovered, the characters can ask around in hopes of uncovering more of the secrets of Sken's escape. For each specific location they travel to in search of answers, roll a {@dice d6}. On a roll of 6, {@creature Yinra Emberwind|EGW} is just leaving as the characters arrive, taunting them as she exits.": "在找到一些线索后，人物可以四处打听，希望能发现更多关于斯肯逃跑的秘密。他们每到一个特定的地点寻找答案，就掷一个（%0%）。如果掷出6分，{@creature Yinra Emberwind|EGW}就会在人物到达时刚刚离开，在离开时嘲弄他们。",
	"Use the following to guide the next steps of the characters' investigation:": "使用以下内容来指导人物调查的下一步。",
	"If they ask about the automaton, the characters are directed toward Master Maker Cleff Tinkertop. His shop in the Idleworks Shelf has been closed since the war picked up. The city's leaders keep him and his daughter Rissa working on warfare designs down in the Builder's Plot ({@adventure area h3|DD|0|H3. The Builder's Plot}).": "如果他们问起自动机，这些人物会被引向制造大师克里夫-廷克托普。自从战争开始后，他在闲置工厂货架上的商店就被关闭了。城市的领导人让他和他的女儿Rissa在建造者的地盘上进行战争设计（{@adventure area h3|DD|0|H3. The Builder's Plot}）。",
	"If the characters ask around regarding explosives or blasting powder, helpful citizens can point them toward the city's only sanctioned creators of such things at the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}).": "如果人物四处打听炸药或爆破粉，热心的市民可以把他们引向本市唯一认可的火印设施({@adventure area H5|DD|0|H5. Firemark Facility})的创造者。",
	"If they ask about the deep-crimson mud seen on the kobolds' feet, none of the locals have any sense of where it might have come from, but it's suggested that the characters might find more information at the Lay of the Land herbalist shop ({@adventure area H4|DD|0|H4. Lay of the Land Herbalist}).": "如果他们问起在哥布林脚上看到的深红色泥浆，当地人都不知道它可能来自哪里，但有人建议他们在Lay of the Land草药店找到更多信息（（%0%））。",
	"If the characters ask if anyone saw where Sken and the kobolds escaped to, a number of people saw them running toward the north side of the city, but they eventually vanished from sight in the shadows.": "如果人物问是否有人看到斯肯和哥布林逃到了哪里，有不少人看到他们向城市的北面跑去，但他们最终在阴影中消失了。",
	"Asking about strange happenings in the city recently, a number of builders and designers complain of a growing rash of thefts. Tools, raw materials, metal ingots, and other manufacturing supplies are consistently targeted, though always in small amounts.": "在询问最近在该市发生的奇怪事件时，一些建筑商和设计师抱怨说，盗窃事件越来越多。工具、原材料、金属锭和其他制造用品一直是目标，尽管数量总是很少。",
	"If the adventurers head toward the Builder's Plot, read:": "如果冒险者朝建筑商的地盘走去，请阅读。",
	"Stepping past the outer walls of the city brings you back into the dusty expanse of the Assembly Yard. Row after row of shaded construction bays and towers flank partially built catapults, heavy cannons, and other odd, experimental weaponry encircled by metal fences. Following the directions you were given to the Builder's Plot leads you toward high piles of metal sheeting and the sounds of incessant hammering.": "走过城市的外墙，你又回到了尘土飞扬的集结场。一排又一排的阴凉的建筑台面和塔楼侧面是部分建成的弹射器、重炮和其他奇怪的、被金属栅栏包围的实验性武器。循着建造者地块的指示，你走向高高堆起的金属板和不断敲打的声音。",
	"During the day, the characters find Cleff Tinkertop and his daughter Rissa (chaotic good gnome {@creature Commoner||commoners}) building a prototype metallic glider. If they arrive in the evening, the area is empty except for a few patrolling Crownsguard. Asking the guards about Cleff Tinkertop sees the characters directed to Sootswallow Lodge (see \"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\" later in the adventure), where he often spends his evenings after work.": "白天，人物发现Cleff Tinkertop和他的女儿Rissa（混乱的好地精（%0%））正在建造一个金属滑翔机原型。如果他们在晚上到达，除了几个巡逻的Crownsguard外，这个地区是空的。在向守卫询问克利夫-廷克托普的情况时，他们会被引导到苏特沃夫小屋（见冒险故事后面的\"{@adventure Other Hupperdook Locations|DD|0|Other Hupperdook Locations}\"），他经常在那里度过工作后的夜晚。",
	"Cleff is an amiable middle-aged gnome, albeit a bit absent-minded and easily distracted. Rissa is sharp and keeps her father on track as best she can. If they are asked about explosives or shown the bronze shrapnel, they direct the characters toward the Firemark Facility ({@adventure area H5|DD|0|H5. Firemark Facility}), the only sanctioned manufacturing den of {@item blasting powder|EGW} and black powder in Hupperdook.": "克莱夫是一个和蔼可亲的中年地精，尽管有点心不在焉，容易分心。瑞莎很敏锐，尽其所能地让她的父亲走上正轨。如果他们被问及炸药或展示青铜弹片，他们会引导人物走向火印设施（{@adventure area H5|DD|0|H5. Firemark Facility}），这是胡珀杜克唯一被认可的{@item blasting powder|EGW}和黑火药的制造场所。",
	"If the characters show Cleff the damaged automaton, he recognizes the design as his own. Thinking at first that the device might be one of his older models, he inspects it further and scoffs at the realization that it is a poor copy. The crafting reminds him of the work of an old colleague of his—Huron Stahlmast. Talented but impatient, Stahlmast was prone to copying the work of others and executing it poorly. He hasn't been seen in Hupperdook for years.": "如果人物向克莱夫展示了损坏的自动装置，他就会认出这个设计是他自己的。起初，他认为这个装置可能是他的一个旧型号，但他进一步检查后，发现这是一个糟糕的复制品，于是嘲笑道。这种工艺使他想起了他的一位老同事--胡伦-斯塔尔马斯特的作品。斯塔尔马斯特才华横溢，但缺乏耐心，他很容易复制别人的作品，而且执行得很糟糕。他已经多年没有在Hupperdook出现了。",
	"If the characters are particularly interested in the functionality of the broken automaton, Cleff offers to repair it. Doing so takes a few hours and costs 15 gp for materials, whereupon the characters are the owners of a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}).": "如果人物对坏掉的自动装置的功能特别感兴趣，Cleff就会提议修理它。这样做需要几个小时，需要花费15戈比的材料费，然后人物就会成为一个{@item vox seeker|EGW}的主人（见{@book chapter 6|EGW|7|Vox Seeker}）。",
	"If the adventurers find their way to this shop, read:": "如果冒险家们找到这家商店，请阅读。",
	"Navigating the winding streets of the Ironlot, you find a wedge-shaped hutch of smoke-stained thatch and warped wood. A faded sign bearing the name \"Lay of the Land\" dangles above the door. Entering the shaded interior, you are greeted by all manner of smells, from pungent fungi, to dried weeds, to burning incense. A woman turns toward you where she eats at a corner table, her smiling mouth half-filled with food, her voluminous black hair framing her face.": "在铁矿区蜿蜒曲折的街道上，你找到了一个由烟熏火燎的茅草和扭曲的木头组成的楔形小屋。门上挂着一个褪色的牌子，上面写着 \"Lay of the Land\"。进入阴暗的室内，你被各种气味所吸引，从刺鼻的真菌，到干枯的野草，再到燃烧的香。一个女人转向你，她在角落的一张桌子上吃饭，她微笑的嘴里装着一半的食物，她丰满的黑发衬托着她的脸。",
	"The welcoming herbalist Zendasa (a chaotic good, female human {@creature druid}) treats her customers almost as children under her care, and asks frequent and probing questions regarding the characters' daily habits and hygiene. Her shop sells the following items from chapter 5 of the {@book Player's Handbook|PHB}: antitoxin, candles, druidic focuses, incense, healer's kits, oil, perfume, {@item Potion of Healing||potions of healing}, alchemist's supplies, and herbalism kits.": "热情好客的草药师赞达萨（混沌善良的女性人类（%0%））几乎把她的顾客当作她所照顾的孩子，并经常询问有关人物的日常习惯和卫生的问题。她的商店出售《{@book Player's Handbook|PHB}》第五章中的以下物品：解毒剂、蜡烛、德鲁伊重点、香、治疗包、油、香水、{@item Potion of Healing||potions of healing}、炼金术士的用品和草药包。",
	"If the characters describe the stained, muddy feet of the kobolds who helped break Sken Zabriss out of prison, she tells them that red clay shouldn't be found in Hupperdook. The most likely place for it to have come from is farther up the mountain, near the long-dormant volcanic caps of the Silberquel Ridge.": "如果人物描述了帮助斯肯-扎布里斯越狱的哥布林的沾满泥土的脚，她就会告诉他们，在胡珀杜克不应该有红色粘土。它最有可能来自更远的山上，靠近希尔伯克尔山脊长期休眠的火山帽。",
	"When the adventurers arrive at the Firemark Facility, read:": "当冒险者到达火印设施时，请阅读。",
	"This brown-and-red brick building is larger than you expected, its black-iron roof stretching over a massive compound. The scent of sulfur and blasting powder, familiar from the prison cell, is faint on the air here. As you draw near, a gnome guard approaches you with a suspicious look.": "这座棕红色的砖瓦建筑比你想象的要大，它的黑铁屋顶延伸到一个巨大的院落。这里的空气中弥漫着硫磺和炸药的气味，这些气味在牢房里是很熟悉的。当你走近时，一个地精警卫带着怀疑的眼神向你走来。",
	"The gnome {@creature guard} does her best to shoo the adventurers away from this restricted site. The characters can sway her with a 15 gp bribe, or can attempt to talk their way past with a successful DC 14 Charisma ({@skill Deception} or {@skill Intimidation}) check. Once inside, they can speak with the site's blast gaffer, Sleese.": "侏儒（%0%）尽力把冒险者赶出这个禁地。角色们可以用15戈比的贿赂来动摇她，也可以通过成功的DC14魅力({@skill Deception}或{@skill Intimidation})检查来试图说服她过去。一旦进去，他们就可以和这个地方的爆破工Sleese交谈。",
	"Sleese Firemark (a lawful neutral, male gnome {@creature commoner}) is a hotheaded fellow who seems intent on working himself into an early grave. He isn't happy about having his workflow interrupted but entertains questions from the characters for a few moments.": "Sleese Firemark（合法中立，男性地精（%0%））是一个头脑发热的家伙，似乎打算让自己早点死掉。他对自己的工作流程被打断并不高兴，但对人物的问题却有几分兴趣。",
	"If the adventurers inquire about any missing {@item blasting powder|EGW}, Sleese denies that any such thing could happen, checks his ledgers, and confirms that all is accounted for. He touts the rather impressive guard force that watches over the facility and the importance of the work done there with the escalating need to overpower the Kryn. He might also lament that the facility's most talented powder artisan has been out ill for a few weeks.": "如果冒险者询问是否有失踪的情况（%0%），斯莱塞否认会有这样的事情发生，他检查了他的账簿，并确认所有的东西都有记录。他吹嘘监视该设施的相当令人印象深刻的守卫力量，以及在那里完成的工作的重要性，对压制克莱恩的需求不断升级。他可能也会感叹，该设施最有才华的火药工匠已经病了几个星期了。",
	"If asked about the ill artisan, Sleese mentions that a gnome named Nima Cinnarid had been one of the Firemark Facility's most diligent suppliers of raw materials and most skilled crafters of high-quality blasting powder, at least until she took ill three weeks ago. She's been holed up in her house in the northern part of the Ironlot ever since. A few of her Firemark compatriots have tried to visit her, but she won't let anyone in. Sleese is noticeably fearful over how bad this illness might be.": "如果被问及生病的工匠，Sleese提到，一个名叫尼玛-辛纳瑞德（Nima Cinnarid）的地精一直是火印设施最勤奋的原材料供应商和最熟练的高质量爆破粉工匠之一，至少在她三周前生病之前是这样。从那时起，她就一直躲在铁矿区北部的房子里。她的几个火印同胞曾试图探望她，但她不让任何人进去。Sleese对这种疾病可能有多严重感到明显的恐惧。",
	"Sleese offers a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar later in the adventure) as a gift if the characters agree to check in on Nima Cinnarid. He can direct them to her house at area H6.": "Sleese提供了一个{@item blasting powder|EGW}的袋子（见冒险中后面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）作为礼物，如果人物同意去看看尼玛-辛纳瑞德。他可以指引他们去她位于H6区的房子。",
	"This encounter location is shown on map 5.6. If the characters seek out Nina Cinnarid at home, read:": "这个遭遇的地点显示在地图5.6上。如果人物在家中寻找妮娜-辛纳瑞德，请阅读。",
	"Traveling to the north end of the Ironlot, you approach the humble abode that Sleese Firemark directed you toward. The green-painted wooden walls are streaked with dirt washed down by the rain. A sign hanging on the front door reads: \"Sickness within. Do not disturb.\" Curtains at the windows all appear to be closed.": "走到铁矿区的北端，你走近了斯里斯-火印指引你去的简陋住所。绿漆的木墙被雨水冲刷得污迹斑斑。前门上挂着一个牌子，上面写着。\"内部有病。请勿打扰。\" 窗户上的窗帘似乎都是关闭的。",
	"The front and side doors to the house are locked, but can be picked with a successful DC 15 Dexterity check using thieves' tools. Knocking once on the front door yields no answer, but a second knock summons a coughing, creaky voice from the other side that falteringly tells the characters to stay away for fear of catching the sickness. Any character with a passive Wisdom ({@skill Insight}) score of 15 or higher, or who is successful on a DC 15 Wisdom ({@skill Insight}) check, recognizes that the voice is nervous—and is definitely not a female gnome.": "房子的正门和侧门都是锁着的，但如果使用盗贼的工具，通过DC15的灵巧检查，就可以打开。敲一次前门没有回应，但第二次敲门会从另一边传来一个咳嗽的、吱吱作响的声音，这个声音颤颤巍巍地告诉人物不要靠近，因为他们害怕染上疾病。任何被动智慧（{@skill Insight}）得分在15分以上的角色，或者成功通过DC 15智慧（{@skill Insight}）检查的角色，都能认出这个声音很紧张--而且绝对不是一个女地精。",
	"If the characters mention anything about the prison break, the voice pauses, then states, \"Actually, I think I might know something about that.\" As the front door is unlocked, the voice invites the characters in.": "如果人物提到关于越狱的事情，这个声音就会停顿一下，然后说：\"事实上，我想我可能知道一些事情。\" 当前门被打开的时候，这个声音邀请人物进来。",
	"The interior of Nima Cinnarid's house is dark except for a guttering candle on the back table, shedding dim light in a 5-foot radius. Four {@creature Kobold Underling|EGW|kobold underlings} lie in wait in the shadows. Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, sees the kobolds hiding and ready to spring. When any character moves more than 10 feet into the house, the kobolds attack. Anyone who was not aware of the hidden kobolds is surprised.": "尼玛-辛纳瑞德的房子内部一片漆黑，只有后面桌子上的一根阴暗的蜡烛，在5英尺的范围内散发出昏暗的光线。四个{@creature Kobold Underling|EGW|kobold underlings}躺在阴影中等待。任何被动智慧（（%1%））得分在16分以上的角色，或者在DC16智慧（（%2%））检查中成功的角色，都会看到哥布林躲藏起来并准备跳出来。当任何角色进入房子超过10英尺时，哥布林就会攻击。任何没有意识到隐藏的哥布林的人都会感到惊讶。",
	"When the kobolds are defeated, the characters have 2 rounds to loot or investigate the corpses of any slain kobolds. After that time, the kobolds' bodies explode as in {@adventure area H1|DD|0|H1. Ironlot Streets}. See the \"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds}\" section in that area, the kobold underling stat block (earlier in the adventure), and the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar for information on removing and keeping the {@item Explosive Seed|EGW|explosive seeds} the kobolds carry.": "当哥布林被打败后，角色有2个回合的时间来掠夺或调查任何被杀的哥布林的尸体。在那之后，哥布林的尸体会像{@adventure area H1|DD|0|H1. Ironlot Streets}那样爆炸。参见该区域的\"{@adventure Exploding Kobolds|DD|0|Exploding Kobolds} \"部分、哥布林下属状态块（在冒险的早期）和\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏，以了解关于移除和保留哥布林携带的{@item Explosive Seed|EGW|explosive seeds}的信息。",
	"As in area H1, a successful DC 14 Intelligence ({@skill Investigation}) check reveals that each of these kobolds has a deep-crimson mud staining its feet, plus a lead key hanging on a cord around its neck. Neither of these things can be discovered if a kobold explodes.": "和H1区一样，成功通过DC14智力({@skill Investigation})检查，可以发现这些哥布林的脚上都沾有深红色的泥浆，另外还有一把挂在脖子上的铅钥匙。如果哥布林爆炸，这两样东西都不能被发现。",
	"If the characters manage to subdue a kobold, it gives up what it knows with a successful DC 15 Charisma ({@skill Intimidation}) check. The kobold can reveal that it works for someone called \"the Master,\" and that Nima Cinnarid has been kidnapped and is presently held high up the mountain at a location called Silver Falls. If its life is spared, the kobold promises to guide the characters to the Silver Falls cavern area. The kobold accompanies the party through the \"Mountain Climb\" section below but attempts to escape at any opportunity.": "如果角色们设法制服了哥布林，它就会在成功通过DC15魅力({@skill Intimidation})检查后交出它所知道的东西。哥布林可以透露它是为一个叫 \"主人 \"的人工作的，而且尼玛-辛纳瑞德被绑架了，目前被关在山上一个叫银色瀑布的地方。如果它能幸免于难，这只哥布林承诺会引导人物到银色瀑布的洞穴区域。这只哥布林伴随着队伍走过下面的 \"爬山 \"部分，但它试图在任何机会下逃跑。",
	"Any search of the house reveals signs of a struggle from a few weeks past, including broken furniture and an emptied chest with a broken lock. A few heavy coats and sets of work boots sized for a gnome are all stained with red dirt. A broken worktable has been dumped into a corner strewn with scraps and garbage. Searching through the refuse reveals a number of torn parchment notes, one of which provides a clue to the location of Silver Falls. (Show the players handout B.)": "对房子的任何搜索都会发现几周前的斗争痕迹，包括破碎的家具和一个锁坏了的空箱子。几件厚重的大衣和几双适合地精穿的工作靴都沾满了红土。一张破损的工作台被扔在一个角落里，上面散落着碎屑和垃圾。在垃圾中搜寻，发现了一些被撕碎的羊皮纸笔记，其中一张提供了银色瀑布的位置的线索。(给玩家看讲义B）。",
	"Characters who sift through the wreckage find a pouch of {@item blasting powder|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "筛选残骸的角色可以找到一袋{@item blasting powder|EGW}（见\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）。",
	"Of all the sources we mine from within the Silberquel, my yield of saltpeter still proves the most pure and powerful! The Firemarks, pry as they might, will have to respect my expertise and contributions to the war effort.": "在我们从Silberquel内部开采的所有资源中，我生产的硝石仍然被证明是最纯净和最强大的！\"。火印人，不管他们如何窥探，都必须尊重我的专业知识和对战争的贡献。",
	"The sheer volume of untapped guano in that cavern behind the top of the falls is invaluable, and once I have enough marked interest from the Firemark Facility, I'll let them help in harvesting my secret cave.": "瀑布顶部后面的那个洞穴中未开发的鸟粪量是非常宝贵的，一旦我有足够的火印设施的标记兴趣，我将让他们帮助收获我的秘密洞穴。",
	"The following miscellaneous locations are minor areas the characters might visit in Hupperdook during their investigations.": "以下的杂项地点是人物在调查过程中可能会访问的Hupperdook的小区域。",
	"A majestic temple to Moradin the All-Hammer, this mighty octagonal structure resembles a massive anvil atop an iron shrine. Within, holy symbols and prayer coins are pressed and forged, while blacksmiths and tinkerers come to have their plans and creations blessed.": "这座宏伟的八角形建筑是全能锤的庙宇，它就像一个巨大的铁砧，位于一个铁制的神殿之上。在这里，神圣的符号和祈祷币被压制和锻造，而铁匠和工匠们则来为他们的计划和创作提供祝福。",
	"Attached through a series of angled hallways, this network of foundries forms a sprawling compound that smelts, purifies, and prepares a majority of the metal materials and ingots distributed throughout the Marrow Valley.": "通过一系列倾斜的走廊连接起来，这个铸造厂网络形成了一个庞大的院落，冶炼、提纯和准备分布在整个骨髓谷的大部分金属材料和钢锭。",
	"Long run by the Neverbend family of gnomes, this is the place to go for arms and armor, as well as general smithing needs. Standard metal weapons and armor, as well as metal-based adventuring gear, can be purchased here.": "这里长期由Neverbend地精家族经营，是购买武器和盔甲，以及一般铁匠需求的地方。标准的金属武器和盔甲，以及基于金属的冒险装备，都可以在这里购买。",
	"Built across from Gearhole Prison, this squat, metal-reinforced barracks is home to most of the Crownsguard and Righteous Brand soldiers stationed in Hupperdook. Watchmaster Bram Gulchswattle can often be found here.": "这座建在齿轮洞监狱对面的蹲式金属加固营房，是大多数驻扎在胡珀杜克的皇冠卫士和正义品牌士兵的家。这里经常可以看到守望者布拉姆-古奇斯瓦特。",
	"The largest (and one of the only) taverns operating below the Idleworks Shelf, the Sootswallow Lodge caters to the builders and makers of the Ironlot during work hours, then plays home to the sketchier elements of Hupperdook by night. A fence named Udoth who keeps a room here in the evenings is always in the market for adventuring goods, which he buys for 75 percent of their value rather than 50 percent.": "作为闲置工程架下最大的（也是唯一的）酒馆，烟燕旅馆在工作时间为铁矿区的建设者和制造者提供服务，然后在晚上为胡珀杜克的小人物们提供住所。一个叫乌多斯的篱笆，晚上在这里开房，他总是在市场上购买冒险货物，他以其价值的75%而不是50%的价格购买这些货物。",
	"A majestic 30-foot-high steel door sits flush with the rocky wall of the mountain here. Beyond the door, a heavily guarded interior hall expands into a long corridor lined with massive alcoves housing stored siege weapons.": "一扇雄伟的30英尺高的钢门与这里的山岩壁齐平。在门外，一个戒备森严的内部大厅扩展成一条长长的走廊，两旁是存放攻城武器的巨大凹槽。",
	"This gated courtyard contains the many entrances to the deep tunnels and ore veins of the Silberhaul Mines.": "这个有门的院子里有许多通往西伯豪尔矿区的深层隧道和矿脉的入口。",
	"These giant steel platforms lifted by impressively large chains carry heavy equipment and large groups of people between the Ironlot and the Idleworks Shelf.": "这些巨大的钢制平台由令人印象深刻的大链子吊起，在铁矿和闲置工程架之间运送重型设备和大群人。",
	"The upper part of the city is divided into two main sections—the Idleworks Shelf and Silver Falls Grove. The Idleworks Shelf is a largely recreational district that houses the city's evening celebrations, and is home to the empire-renowned Blushing Tankard tavern. Wrapped around the waterfall lake that gives it its name, Silver Falls Grove is the residential core of Hupperdook, its streets dense with elevated stone-and-metal towers that house families at every level.": "城市的上层部分分为两个主要部分--闲置工程架和银瀑丛林。闲置工程架是一个主要的娱乐区，这里有城市的晚间庆祝活动，也是帝国著名的脸红酒馆的所在地。银色瀑布丛林环绕着瀑布湖而得名，是Hupperdook的住宅核心，其街道上密布着高耸的石头和金属塔，每一层都有家庭。",
	"This adventure features two new alchemical items, each described below.": "这次冒险有两个新的炼金物品，分别介绍如下。",
	"{@item Blasting Powder|EGW}. This volatile alchemical powder comes in a small pouch. When ignited by an open flame or a fuse, the powder explodes. Each creature within 5 feet of the exploding pouch must make a DC 13 Dexterity saving throw, taking {@dice 3d6} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Blasting Powder|EGW}. 这种挥发性的炼金粉末装在一个小袋子里。当被明火或导火线点燃时，粉末会爆炸。每个在爆炸袋5英尺范围内的生物必须做一个DC13的灵巧救赎，如果救赎失败会受到{@dice 3d6}重击伤害，如果救赎成功会受到一半的伤害。",
	"A character can bind multiple pouches of blasting powder together so they explode at the same time. Each additional pouch increases the damage by {@dice 1d6} (maximum of {@dice 10d6}) and the blast radius by 5 feet (maximum of 20 feet).": "一个角色可以将多个炸药袋捆绑在一起，使它们同时爆炸。每一个额外的小袋会使伤害增加{@dice 1d6}（最大为{@dice 10d6}），爆炸半径增加5英尺（最大为20英尺）。",
	"{@item Explosive Seed|EGW}. This acorn-sized sphere of brass contains a small amount of blasting powder and a clockwork trigger. An explosive seed can be thrown up to 30 feet as an action, detonating on impact. Each creature within 5 feet of the exploding seed must make a DC 10 Dexterity saving throw, taking {@dice 1d8} bludgeoning damage on a failed save, or half as much damage on a successful one.": "{@item Explosive Seed|EGW}. 这个橡子大小的黄铜球体含有少量的爆破火药和一个发条触发器。一个爆炸性的种子可以作为一个动作被扔到30英尺外，在撞击时引爆。每个在爆炸种子5英尺范围内的生物必须做一个DC10的灵巧救赎，救赎失败会受到{@dice 1d8}重击伤害，救赎成功会受到一半的伤害。",
	"As the adventurers leave Hupperdook to climb up the Silberquel Ridge toward the top of the Silver Falls, read:": "当冒险家们离开胡珀杜克，沿着希尔伯克尔山脊向银色瀑布的顶端攀登时，请阅读。",
	"You leave the smoky atmosphere of the city for cleaner mountain air as you begin your hike up the treacherous heights of the Silberquel Ridge. The steep climb grows more and more precarious as you go, with pathways becoming thin and hard to traverse among the cliff-side trees and gray rock of the mountainside. You keep the silver line of the tumbling waterfall always in your sights, a guide toward your hopeful destination.": "当你开始在西尔伯克尔山脊险峻的高处徒步旅行时，你离开了城市的烟雾缭绕的氛围，换上了更清洁的山间空气。陡峭的山路越走越险，在悬崖边的树木和山坡上的灰色岩石中，道路变得稀疏，难以穿越。你的视线中始终保持着瀑布翻滚的银线，这是通往你希望的目的地的指南。",
	"The mountain pass is rugged but its paths are easily navigable, requiring no ability checks to climb. Ascending to the peak of the Silver Falls at an average pace normally takes six hours. A successful DC 14 Wisdom ({@skill Survival}) check locates recent kobold tracks leading up the mountain, cutting that travel time in half. For each hour of travel, roll a {@dice d8} and consult the Random Mountain Encounters table to see if any denizens of the mountain cross paths with the characters. If you roll the same encounter twice, reroll. You can alternatively select an encounter (or multiple encounters) to liven up the characters' journey.": "山口崎岖不平，但其道路容易通行，不需要检查能力就可以攀登。以平均速度攀登到银色瀑布的顶峰通常需要六个小时。如果成功通过DC14智慧（{@skill Survival}）检查，就能找到最近通往山上的哥布林足迹，将旅行时间减半。每行进一小时，就掷一次{@dice d8}，并查阅随机山地遭遇表，看是否有山中居民与人物交手。如果你两次掷出相同的遭遇，请重新掷出。你可以选择一个遭遇（或多个遭遇）来使人物的旅程更加生动。",
	"The characters have no encounter.": "人物没有遭遇。",
	"Two {@creature Wolf||wolves} that have been stalking the party attack.": "两个（%0%），一直在跟踪党的攻击。",
	"A hungry {@creature hippogriff} attacks from the air.": "一个饥饿的{@creature hippogriff}从空中攻击。",
	"Two {@creature Kobold Underling|EGW|kobold underlings} (see their stat block earlier in this adventure) on patrol accost the characters.": "两个{@creature Kobold Underling|EGW|kobold underlings}(见本冒险中早先的状态块)在巡逻中与人物搭讪。",
	"When the characters finally reach the peak of the Silver Falls, read:": "当人物最终到达银色瀑布的顶峰时，请阅读。",
	"The sound of rushing water grows louder as you finally reach the top of the Silver Falls. The impressive flow of water cascades down the mountainside toward Hupperdook below. Around the crest of the falls, the rocky earth is a deep, rich red.": "当你终于到达银色瀑布的顶端时，奔腾的水声越来越大。令人印象深刻的水流顺着山腰向下面的胡珀杜克瀑布流去。在瀑布的顶峰周围，岩石大地呈现出深沉而丰富的红色。",
	"With the information revealed in the note recovered in Nima's house ({@adventure area H6|DD|0|H6. Nima Cinnarid's House}), the characters have no trouble spotting telltale shadows behind the waterfall that hint at a hidden cavern. Any investigation of the area reveals a 10-foot-wide rock shelf covered in red mud that leads behind the falls and into the cavern beyond.": "有了在尼玛家找到的纸条（{@adventure area H6|DD|0|H6. Nima Cinnarid's House}）所透露的信息，角色们不难发现瀑布后面有明显的影子，暗示着一个隐藏的洞穴。对该地区的任何调查都会发现一个10英尺宽的岩石架，上面覆盖着红色的泥浆，它通往瀑布后面的洞穴。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, spots a faint column of smoke rising above the waterfall. Characters who continue the mountainside climb discover a hidden, 3-foot-wide iron chimney rising from the rocky ground. The chimney is too smooth to be climbed except with a rope anchored to the rocks above. It descends 30 feet before it splits into three chimneys leading to the kitchen ({@adventure area L6|DD|0|L6. Kitchen}), the smithy ({@adventure area L14|DD|0|L14. Smithy}), and the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "任何被动智慧（{@skill Perception}）得分在17分以上的角色，或者成功通过DC17智慧（{@skill Perception}）检查的角色，都会发现瀑布上方有一道微弱的烟柱升起。继续在山坡上攀爬的人物发现了一个隐藏的、3英尺宽的铁烟囱，从岩石地面上升起。这个烟囱太光滑了，除非用绳子固定在上面的岩石上，否则无法攀爬。它下降了30英尺，然后分成三个烟囱，分别通往厨房（（2%））、铁匠铺（（3%））和钟表锻造室（（4%））。",
	"Any character who tries to descend the chimney without a rope or a climbing speed inevitably falls. Roll a {@dice d3} to determine which lower chimney the character tumbles down. At the end of the fall, the character must succeed on a DC 12 Dexterity saving throw or take {@dice 1d6} bludgeoning damage. In addition, the fire at the bottom deals damage to creatures that come in contact with it, as noted in each area's description.": "任何试图在没有绳子或攀爬速度的情况下从烟囱下来的角色都不可避免地会摔倒。掷出{@dice d3}来决定角色从哪个较低的烟囱翻滚下来。在坠落结束时，该角色必须在DC12的灵巧救赎中成功，否则会受到{@dice 1d6}的重击伤害。此外，底部的火会对接触到它的生物造成伤害，这一点在每个区域的描述中都有说明。",
	"When the adventurers enter the cavern behind the waterfall (shown on map 5.7), read:": "当冒险者进入瀑布后面的洞穴时（如地图5.7所示），请阅读。",
	"Beyond the rushing spray of water is a dry cavern. Multiple lanterns shed light across the rocky interior, revealing a floor thickly strewn with dried bat guano, a small tent and table, a steel door set into the far wall, and two wide workbenches. A female gnome is working at the farthest bench, shackled to a chain set into the rock wall. Four kobolds sit around the table near the tent, playing a dice game with a familiar-looking gray-skinned goliath.": "在汹涌的水花之外是一个干燥的洞穴。多个灯笼将光线投射在岩石内部，显示出地板上散落着厚厚的干蝙蝠粪便、一个小帐篷和桌子、一扇镶嵌在远处墙壁上的钢门，以及两个宽大的工作台。一个女地精正在最远处的长椅上工作，她被锁在一条镶嵌在岩壁上的铁链上。四个哥布林围坐在帐篷附近的桌子旁，与一个看起来很熟悉的灰皮肤的巨人玩着骰子游戏。",
	"The bats that long dwelled in this cavern (the source of the guano from which Nima Cinnarid extracts saltpeter for creating explosives) fled when the kobolds took up permanent occupation of the cave. Characters trying to sneak through the waterfall and into the cavern must succeed on a group DC 16 Dexterity ({@skill Stealth}) check to enter unnoticed, allowing them to attack with surprise. If the group check fails, Sken sees the intruders, complains about her card game being interrupted, and initiates combat.": "长期居住在这个洞穴里的蝙蝠（尼玛-辛纳瑞德从中提取硝石制造炸药的鸟粪的来源）在哥布林永久占领这个洞穴后逃走了。试图通过瀑布潜入洞穴的角色必须通过团体DC16灵巧（{@skill Stealth}）检定成功，才能神不知鬼不觉地进入洞穴，使他们能够出其不意地攻击。如果团体检定失败，斯肯会看到入侵者，抱怨她的纸牌游戏被打断，并发起战斗。",
	"Four {@creature Kobold Underling|EGW|kobold underlings} and {@creature Sken Zabriss|EGW} all attack the characters (see their stat blocks earlier in this adventure). Sken loudly taunts them for how they're all about to die, and shouts that the fall of the Dwendalian Empire at the hands of Xhorhas is imminent. If the characters were guided by a captive kobold from Nima's house, it rushes to the other kobolds if it can, borrows a weapon, and joins the fray.": "四个{@creature Kobold Underling|EGW|kobold underlings}和{@creature Sken Zabriss|EGW}都攻击了人物（见本冒险中前面的他们的状态块）。斯肯大声嘲弄他们，说他们都快要死了，并喊道德文达尔帝国在Xhorhas手中的衰落即将来临。如果人物是由尼玛家的一个被俘的哥布林引导的，如果可以的话，它就会冲向其他哥布林，借来武器，加入战斗。",
	"The shackled gnome is Nima Cinnarid, a neutral good, female gnome {@creature commoner}. She hides beneath her workbench when combat breaks out, but if a kobold or Sken moves within 30 feet of the bench, read:": "这个带着镣铐的地精是尼玛-辛纳瑞德，一个中立的好，女性地精（%0%）。当战斗爆发时，她躲在她的工作台下面，但如果有哥布林或斯肯在工作台的30英尺范围内移动，请阅读。",
	"From under the bench, the shackled gnome grabs a handful of small brass spheres piled nearby. \"You wanted these made?\" she shouts. \"Well, here! You can have them!\"": "带着镣铐的地精从凳子下面抓起一把堆在附近的小铜球。\"你想做这些？\"她喊道。\"嗯，在这里！你可以拥有它们！你可以拥有它们！\"",
	"Nima throws an {@item explosive seed|EGW} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) at whichever enemies are closest, then throws another seed on each of her turns until she runs out of seeds. She has a total of four explosive seeds.": "尼玛向离她最近的敌人扔出一颗{@item explosive seed|EGW}(见本冒险中前面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏)，然后在她的每个回合都扔出另一颗种子，直到她的种子用完。她总共有四颗爆炸性的种子。",
	"If any of the characters speak to Nima and offer her help, Sken rushes over to take the gnome hostage, threatening to kill her unless the characters drop their weapons. If the characters don't comply and can't stop Sken in time, the goliath attacks Nima.": "如果有任何角色与尼玛说话并向她提供帮助，斯肯就会冲过去把地精作为人质，威胁说除非角色放下武器，否则就会杀死她。如果人物不服从，又不能及时阻止斯肯，巨人就会攻击尼玛。",
	"If Sken is reduced to 11 hit points or fewer, she attempts to use her {@item ring of obscuring|EGW} and flees to the steel door. She spends her action pulling out a lead key she carries and opening the door, and it takes another action to close and lock it behind her. If Sken escapes, the characters need to pursue her into Stahlmast's lair to complete their contract with Bram Gulchswattle.": "如果斯肯的命中率降至11点或更低，她会尝试使用她的（%0%），并逃到铁门前。她用她的行动掏出她携带的一把铅质钥匙并打开门，然后用另一个行动在她身后关上并锁住门。如果斯肯逃跑了，角色们需要追赶她到斯塔姆斯特的巢穴，以完成他们与布拉姆-古尔奇斯瓦特的契约。",
	"If the battle is won and Nima survives, the characters can free her from her shackles and learn a number of details regarding what's going on. The gnome can offer up the following information in response to the characters' questions:": "如果战斗胜利了，尼玛活了下来，人物可以把她从镣铐中解救出来，并了解一些关于发生了什么的细节。侏儒可以提供以下信息来回答人物的问题。",
	"Nima has long been a munitions expert, developing refined explosives and weapons for the war effort against the Kryn Dynasty.": "尼玛长期以来一直是一名军火专家，为对抗克里恩王朝的战争开发精制炸药和武器。",
	"The cave is a secret source of potent explosive materials, and she has harvested guano from it for years. She normally comes here once every four to six months to stock up.": "这个洞穴是烈性爆炸材料的秘密来源，她从这里收获鸟粪已有多年。她通常每四到六个月来这里一次，进行储备。",
	"Nima's last trip three weeks ago ended with her capture by the kobolds and their master, Huron Stahlmast. A former engineer for the Dwendalian Empire, Stahlmast was shamed for his imperfect designs and immoral experimentation. He left Hupperdook years before and was assumed to have found his fortune elsewhere. Instead, he's been building a lair beyond the waterfall cavern, sealed off behind the steel door.": "尼玛三周前的最后一次旅行以她被哥布林和他们的主人休伦-斯塔尔马斯特抓住而告终。斯塔尔马斯特曾是德文达尔帝国的工程师，因其不完美的设计和不道德的实验而蒙羞。他在几年前离开了胡珀杜克，被认为在其他地方找到了财富。相反，他一直在瀑布洞外建造一个巢穴，封在铁门后面。",
	"Stahlmast imprisoned Nima in the cavern and has been forcing her to produce explosive devices. One of those devices was used to help Sken break out of Gearhole Prison. She has also been working on plans for larger explosive devices whose purpose she doesn't yet know.": "斯塔赫马斯特将尼玛囚禁在洞穴中，并一直强迫她生产爆炸装置。其中一个装置被用来帮助斯肯逃出齿轮孔监狱。她还一直在研究更大的爆炸装置的计划，她还不知道这些装置的用途。",
	"Stahlmast is bent on vengeance against the empire—and against the city of Hupperdook and its people.": "Stahlmast一心想要对帝国--对Hupperdook市和它的人民进行报复。",
	"If Nima was killed, the characters can seek this information from Sken or a captured kobold. If the fight in the cavern left no enemies or allies alive, you can move these revelations to an NPC in Hupperdook who recognizes the explosive seeds as Stahlmast's work.": "如果尼玛被杀，人物可以向斯肯或被俘的哥布林寻求这些信息。如果洞穴中的战斗没有留下任何敌人或盟友的性命，你可以将这些启示转移到胡珀杜克的一个NPC那里，他认识到这些爆炸性的种子是斯塔姆斯特的作品。",
	"If any character investigates the steel door, read:": "如果有哪个角色调查了铁门，请阅读。",
	"The eight-foot-tall steel door has layered crossbars and supports are embedded deep into the rock of the mountain, creating an impassible entrance to whatever lies beyond.": "八英尺高的钢门有分层的横杆，支撑物被深深地嵌入山体的岩石中，创造了一个无法进入的入口，通往外面的东西。",
	"If the characters want to try to open the door right away, see the next section of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\") for more information.": "如果人物想马上尝试开门，请看冒险的下一节（\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"）了解更多信息。",
	"After defeating Sken, the characters can claim her {@item ring of obscuring|EGW} (see {@book chapter 6|EGW|7|Ring of Obscuring}). The workbench Nima was working at holds {@dice 1d4 + 1} {@item Explosive Seed|EGW|explosive seeds} (see the earlier \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar).": "打败斯肯后，人物可以索取她的{@item ring of obscuring|EGW}（见{@book chapter 6|EGW|7|Ring of Obscuring}）。尼玛工作的工作台有{@dice 1d4 + 1}{@item Explosive Seed|EGW|explosive seeds}（见前面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）。",
	"At the end of this part of the adventure, the characters all reach 2nd level. The setup for the next part of the adventure assumes that the characters return to the city before seeing what lies beyond the steel door. If Nima survived the fight, she is anxious to flee the cavern and begs the characters to escort her back to Hupperdook.": "在冒险的这一部分结束时，角色们都达到了二级。冒险的下一部分的设定是假设人物在看到铁门之外的东西之前回到了城市。如果尼玛在战斗中幸存下来，她就会急于逃离洞穴，并恳求角色们护送她回到胡珀杜克。",
	"If the players want to press on immediately—especially if both Nima and Sken were killed—that's fine. Just make sure all the characters have leveled up, and let them take a long rest in the cave before moving on to the next part of the adventure (\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"). You can then rework the events below when the characters return to Hupperdook after having bested Stahlmast in his lair.": "如果玩家想立即继续前进--特别是如果尼玛和斯肯都被杀了--那也可以。只要确保所有的角色都升了级，并让他们在进入冒险的下一部分之前在山洞里休息一下（\"{@adventure Stahlmast's Lair|DD|0|Stahlmast's Lair}\"）。然后，当人物在巢穴中击败斯塔尔马斯特后回到胡珀杜克时，你可以重新设计下面的事件。",
	"If Sken was left alive after combat, the characters can use the chains that once shackled Nima to bind the goliath. Taking her or her corpse back to Watchmaster Bram Gulchswattle at Ironside Barracks ({@adventure area H10|DD|0|H10. Ironside Barracks} in the first part of the adventure) completes their contract and allows them to collect their reward. The characters can then take some time to rest and handle any business they might wish to conduct in Hupperdook.": "如果斯肯在战斗后还活着，角色们可以用曾经铐住尼玛的锁链来捆绑巨人。把她或她的尸体带回伊伦赛德军营的守望者布拉姆-古尔奇斯瓦特（Ironside Barracks）（冒险第一部分的%0%），就完成了他们的合同，并允许他们领取奖励。然后人物可以花些时间休息，并处理他们可能希望在Hupperdook进行的任何业务。",
	"You can read or paraphrase the following text to complete this part of the adventure:": "你可以阅读或转述以下文字来完成这部分的冒险。",
	"With a successful mission behind you and your hard-earned reward paid out, you have a chance to give more thought to the steel door you saw behind the waterfall—and the nefarious plots that Stahlmast is hatching to punish the fair people of Hupperdook.": "随着任务的成功，以及你辛苦得到的奖励的支付，你有机会更多地考虑你在瀑布后面看到的铁门--以及Stahlmast为惩罚公平的Hupperdook人民而策划的邪恶阴谋。",
	"With the completion of this first part of the adventure, the players are free to decide what's next for the characters. They can leave the threat of Huron Stahlmast to the authorities as they move on to another adventure elsewhere, or they can talk to Bram Gulchswattle about extending their contract to include a bounty for Stahlmast. Gulchswattle is prepared to pay the group an additional 1,500 gp for the capture or elimination of Stahlmast, along with evidence of his wrongdoing.": "在完成了冒险的第一部分后，玩家可以自由决定角色的下一步行动。他们可以把休伦-斯塔尔马斯特的威胁留给当局，因为他们要去其他地方冒险，或者他们可以和布拉姆-古奇斯瓦特谈谈延长他们的合同，包括对斯塔尔马斯特的赏金。Gulchswattle准备为捕获或消灭Stahlmast以及他的不法行为的证据而向他们额外支付1,500GP。",
	"Whatever drives the characters' decision to go after Stahlmast, the next part of the adventure begins at the steel door that leads into Stahlmast's lair.": "不管是什么原因促使人物决定去追捕斯塔尔马斯特，冒险的下一部分都是从那扇通往斯塔尔马斯特巢穴的铁门开始。",
	"Once the players are ready to explore Stahlmast's lair, read or paraphrase the following:": "一旦玩家准备好探索斯塔尔马斯特的巢穴，请阅读或转述以下内容。",
	"Gathering your weapons and your grit, you prepare for another hike up the Silberquel Ridge. Your goal is to gain access to the lair of this Stahlmast beyond the steel door—and to uncover the full scope of his mysterious plans.": "收拾好你的武器和你的勇气，你准备再一次爬上希尔伯克尔山脊。你的目标是进入铁门外的斯塔姆斯特的巢穴--揭开他神秘计划的全部内容。",
	"You might use the Random Mountain Encounters table (from earlier in this adventure) during the characters' ascent, or you can decide that their familiarity with the mountain trails makes it easier to avoid trouble. Either way, having made the journey already, it takes only three hours to reach the Silver Falls.": "你可以在人物的上升过程中使用随机山地遭遇表（在本冒险的前面），或者你可以决定他们对山路的熟悉程度使他们更容易避免麻烦。不管怎么说，已经走过了这段路，只需要三个小时就可以到达银色瀑布。",
	"If the characters recovered an undamaged lead key from any of the kobold minions or Sken, they can easily unlock the door. Otherwise, it can be opened with a successful DC 20 Dexterity check using thieves' tools. Savvy players might also think to try blowing the lock open with blasting powder. Doing so requires one pouch of blasting powder, tinker's tools, and a successful DC 12 Intelligence check, but alerts Stahlmast and his minions to the characters' approach.": "如果角色们从任何一个哥布林爪牙或斯肯那里找到了一把未损坏的铅钥匙，他们就可以轻易地打开这扇门。否则，只要使用小偷的工具，成功地进行DC20的灵巧检查就可以打开。精明的玩家还可以尝试用爆破粉把锁炸开。这样做需要一袋炸药、工匠的工具和成功的DC12智力检查，但会提醒斯塔尔马斯特和他的爪牙们注意人物的接近。",
	"When the characters move beyond the steel door, read:": "当人物移动到铁门之外时，读。",
	"The shadowed tunnel stretches onward for fifty feet before the orange glow of lantern light sets an ominous glow across its rough stone walls. The smell of burned coal, wet earth, and refuse hangs heavy here. From a distance comes the intermittent echo of rough, conversational kobold barking. The tunnel splits ahead, with one branch running south and the other continuing on to a cavern that is the source of the light.": "阴影下的隧道一直延伸了50英尺，然后灯笼的橙色光亮在其粗糙的石壁上发出不祥的光亮。煤炭燃烧的气味、湿土和垃圾的味道在这里弥漫。从远处传来间歇性的粗糙、对话式的哥布林狗叫声的回声。隧道在前方分叉，一条分支向南延伸，另一条则继续延伸到一个洞穴，这就是光的来源。",
	"Even kobolds as well trained as the ones that serve Stahlmast prize self-preservation over all else. In each encounter with Stahlmast's kobold minions, if half or more of the kobolds are defeated or killed, any remaining kobolds flee the battle. Fleeing kobolds retreat deeper into the lair in hopes of warning Stahlmast and seeking reinforcements.": "即使是像为Stahlmast服务的那些训练有素的哥布林，也会把自我保护看得比什么都重要。在每次与Stahlmast的哥布林爪牙相遇时，如果有一半或更多的哥布林被打败或被杀死，剩下的哥布林就会逃离战斗。逃跑的哥布林会退到巢穴深处，希望能警告斯塔尔马斯特并寻求援军。",
	"If any kobolds are captured and questioned, they reveal what they know of Stahlmast's operation with a successful DC 13 Charisma ({@skill Intimidation} or {@skill Persuasion}) check. You can have individual kobolds know only bits of the overall plan so that the characters learn all the information only over time:": "如果任何哥布林被抓获并被审问，他们会在成功通过DC13魅力（{@skill Intimidation}或{@skill Persuasion}）检查后透露他们对Stahlmast行动的了解。你可以让个别的哥布林只知道整个计划的一些片段，这样人物就会随着时间的推移了解所有的信息。",
	"The Master is planning to make many tiny metal crabs ({@creature Vox Seeker|EGW|vox seekers}, as described in {@book chapter 6|EGW|7|Vox Seeker}).": "主人正计划制作许多小金属螃蟹（（%0%），如（%1%）所述）。",
	"The gray dwarf is obsessed with his ugly statue.": "灰矮人对他的丑陋雕像很着迷。",
	"The scary elf visits every few weeks to train the kobolds, and then vanishes into the Master's fire room.": "这个可怕的精灵每隔几周就会来训练哥布林，然后就消失在主人的火房里。",
	"Though the winding passages of the compound help mute the sounds of footsteps, loud noises (including combat or shouting) alert the lair's inhabitants of intruders at your determination.": "虽然大院的蜿蜒通道有助于消减脚步声，但巨大的噪音（包括战斗或喊叫声）会提醒巢穴的居民注意入侵者的决心。",
	"Each area of the lair is outfitted with a metal speaking tube that protrudes from the ceiling, and which Stahlmast uses to issue orders wherever he happens to be. If a character speaks into a tube, their words are heard in all areas of the lair.": "巢穴的每个区域都配备了一个从天花板上伸出来的金属说话管，斯塔马斯特用它来发布命令，无论他碰巧在哪里。如果一个角色对着管道说话，他们的话在巢穴的所有区域都能听到。",
	"If Stahlmast is aware of the characters' intrusion, he occasionally taunts them through these tubes. His remarks alternate between threatening and mocking, boasting about his plans while goading the characters into finding him—and trying to lead them into traps and ambushes. As characters approach the clockwork forge in {@adventure area L19|DD|0|L19. Clockwork Forge}, he might start describing the benefits of joining him.": "如果Stahlmast知道这些人物的入侵，他偶尔会通过这些管道嘲弄他们。他的言论在威胁和嘲弄之间交替出现，一边吹嘘自己的计划，一边诱导人物找到他--试图把他们引入陷阱和埋伏。当人物接近{@adventure area L19|DD|0|L19. Clockwork Forge}的钟表锻造厂时，他可能开始描述加入他的好处。",
	"If the characters lose the fight in the Silver Falls cavern or in any part of Stahlmast's lair, it doesn't necessarily mean the adventure is at an end. Whenever Stahlmast's minions get the upper hand, you can have them start knocking characters out rather than killing them. {@condition Unconscious} survivors of a fight wake up in a holding cell in {@adventure area L7|DD|0|L7. Prison Cells} of Stahlmast's lair, stripped of their equipment. Any new characters replacing fallen characters can join them there as previously captured prisoners.": "如果角色们在银瀑洞穴或Stahlmast巢穴的任何地方的战斗中失败了，这并不一定意味着冒险已经结束了。每当Stahlmast的爪牙占据上风时，你可以让他们开始击倒角色而不是杀死他们。在一场战斗中，{@condition Unconscious}幸存者在Stahlmast巢穴的{@adventure area L7|DD|0|L7. Prison Cells}牢房中醒来，他们的装备被剥夺了。任何取代倒下的角色的新角色都可以在那里加入他们，成为以前被俘的囚犯。",
	"The characters' confiscated equipment is in a chest in the armory ({@adventure area L2|DD|0|L2. Armory}), and a confident {@creature kobold underling|EGW} guards their cells. You can then set up a scenario in which the characters find a way to escape and recover their equipment.": "人物被没收的装备在军械库的一个箱子里（（%0%）），一个自信的（%1%）看守他们的牢房。然后，你可以设置一个场景，让人物想办法逃跑并找回他们的装备。",
	"This natural cavern is reinforced by support beams across its fifty-foot length. A smooth pillar of stone rises in the center of the cave to a height of eight feet, nearly touching the ten-foot-high ceiling. The tunnel continues beyond the cavern, curving abruptly to the west and out of sight.": "这个天然洞穴在其五十英尺的长度上有支撑梁加固。一根光滑的石柱在洞的中央升起，高度为八英尺，几乎触及十英尺高的天花板。隧道继续在洞穴之外，突然向西弯曲，消失在视线之外。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 16 or higher, or who succeeds on a DC 16 Wisdom ({@skill Perception}) check, notices that a hand crossbow is mounted to the top of the stone pillar. This clockwork crossbow remains inert unless Stahlmast is aware of the characters, in which case it attacks the nearest creature within 30 feet of it each round. The crossbow is +5 to hit and deals 3 ({@dice 1d6}) piercing damage on a hit. If a 1 or 2 is rolled for the crossbow's attack roll, it breaks and no longer functions.": "任何被动智慧({@skill Perception})得分在16分以上的角色，或者成功通过DC16智慧({@skill Perception})检查的角色，都会注意到石柱的顶部安装了一把手弩。除非斯塔姆斯特意识到这些人物，否则这个发条弩一直处于静止状态，在这种情况下，它每回合会攻击离它最近的30英尺内的生物。弩箭的命中率为+5，命中后造成3({@dice 1d6})的穿刺伤害。如果十字弓的攻击卷是1或2，它就会断裂，不再发挥作用。",
	"The crossbow turret is Large object with AC 17, 15 hit points, and immunity to poison and psychic damage.": "弩炮塔是大型物体，AC值为17，命中率为15，对中毒和精神伤害免疫。",
	"Three long tables occupy the center of this square cavern, a lantern dangling above them. The walls are adorned with hooks and loops that hold digging tools and basic weapons in a disorganized fashion. A large chest is set beneath one table, and a door stands closed to the north.": "三张长桌占据了这个方形洞穴的中心，上面悬挂着一盏灯笼。墙壁上装饰着钩子和环，无序地摆放着挖掘工具和基本武器。一张桌子下面摆着一个大箱子，北面有一扇门关着。",
	"A {@creature kobold underling|EGW} (see the stat block earlier in this adventure) sits at one of the tables as the characters approach this area, cleaning a pile of soiled tools and weapons with a rag as it curses under its breath in Draconic. If it receives any warning that intruders are coming (including hearing the characters fighting or talking in area L1), it might make a brief stand against them—or it might flee before they arrive, leaving its work behind.": "当人物接近这个区域时，一只（%0%）（见本冒险中前面的状态块）坐在其中一张桌子旁，用一块抹布擦拭着一堆脏兮兮的工具和武器，同时用德拉克语小声咒骂着。如果它收到任何入侵者到来的警告（包括听到角色在L1区的战斗或交谈），它可能会对他们进行短暂的抵抗，或者在他们到来之前逃走，留下它的工作。",
	"The north door into area L3 is locked. Roguun the duergar blacksmith ({@adventure area L14|DD|0|L14. Smithy}) has the key, or the lock can be picked with a successful DC 18 Dexterity check using thieves' tools.": "进入L3区域的北门是锁着的。杜尔加铁匠罗古恩（（%0%））有钥匙，或者使用小偷的工具，通过DC18的灵巧检查，就可以撬开锁。",
	"If the characters were captured and thrown into the prison cells in area L7, their weapons hang on the walls here and their other equipment is in the chest beneath the table. {@creature Yinra Emberwind|EGW|Yinra Emberwind's} equipment is also stored there (see {@adventure area L7|DD|0|L7. Prison Cells}).": "如果人物被俘并被扔进L7区的牢房，他们的武器就挂在这里的墙上，其他装备则在桌子下面的箱子里。{@creature Yinra Emberwind|EGW|Yinra Emberwind's}装备也存放在那里（见{@adventure area L7|DD|0|L7. Prison Cells}）。",
	"Characters looting this area can claim four daggers, five shortswords, three spears, three crossbows with forty bolts each, and two sets of thieves' tools.": "掠夺这一地区的人物可以获得四把匕首、五把短剑、三把长矛、三把各带40支箭的弩和两套盗贼工具。",
	"Short steps lead down into this small cavern, whose air is heavy with the smell of sulfur. Numerous boxes and barrels are filled with blasting powder, black powder, and other dangerously explosive materials.": "短短的台阶通向这个小洞穴，其空气中弥漫着硫磺的味道。众多的箱子和桶里装满了爆破药、黑火药和其他危险的爆炸材料。",
	"This cavern is extremely dangerous. Any open flame brought into the area (including that of a torch), as well as any fire or lightning-based effect used in the area, has a {@chance 30|30 percent} chance of detonating the materials stored here. This detonation deals {@dice 4d10} bludgeoning damage to each creature within the room and in the armory (area L2). It also partially collapses this cavern and alerts every creature within the lair to the characters' intrusion.": "这个洞穴是非常危险的。任何带入该区域的明火（包括火炬），以及在该区域使用的任何火或雷电效果，都有{@chance 30|30 percent}的机会引爆储存在这里的材料。这个爆炸对房间内和军械库（L2区域）内的每个生物造成{@dice 4d10}重击伤害。它还会使这个洞穴部分坍塌，并提醒巢穴内的每一个生物注意人物的入侵。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or who succeeds on a DC 13 Wisdom ({@skill Perception}) check, notices that the materials are stored unsafely and assesses that it's a miracle none of it has exploded yet.": "任何被动智慧({@skill Perception})得分在13分以上的角色，或者成功通过DC13智慧({@skill Perception})检查的角色，都会注意到这些材料储存得不安全，并评估说，没有一个材料发生爆炸是个奇迹。",
	"The characters can claim up to twenty pouches of blasting powder (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar, earlier in this adventure) from this area.": "角色们可以从这个区域领到最多20袋爆破粉（见本冒险前面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）。",
	"Flickering lanterns illuminate this spacious cavern, which features three tables surrounded by chairs. Three kobolds are sitting around the central table, playing cards for copper pieces. Mugs and scattered piles of playing cards litter the blade-scarred tabletops. A dozen small cloaks hang on the walls from metallic hooks. A passage to the south bends out of view, while rickety wooden doors obscure a cavern to the west. Another door on the north wall is partially ajar, while a passage to the northeast leads toward a dark cavern.": "闪烁的灯笼照亮了这个宽敞的洞穴，里面有三张桌子，周围有椅子。三个哥布林正围坐在中央的桌子旁，为铜块打牌。杯子和散落的扑克牌堆积在有刀痕的桌面上。十几件小斗篷挂在墙上的金属钩上。南面的一条通道弯弯曲曲，看不到尽头，而摇摇欲坠的木门掩盖了西面的一个洞穴。北面墙上的另一扇门是半开着的，而东北面的通道则通向一个黑暗的洞穴。",
	"The three {@creature Kobold Underling|EGW|kobold underlings} (see the stat block presented earlier in this adventure) playing cards are engrossed in their game. If the characters observe the game unnoticed, it quickly becomes apparent that the kobolds aren't following any consistent rules. The kobolds attack as soon as intruders are spotted.": "三张（%0%）（见本冒险前面介绍的数据块）玩牌的人正全神贯注于他们的游戏。如果角色们不经意地观察这个游戏，很快就会发现，哥布林们并没有遵守任何一致的规则。一旦发现有入侵者，哥布林们就会立即发动攻击。",
	"Small characters—or Medium characters who crouch down—can don the cloaks found here. Doing so grants advantage on Charisma ({@skill Deception}) checks to characters trying to pass themselves off as kobold minions, as long as they remain 30 feet or more away from any ally of Stahlmast.": "小型角色或蹲下的中型角色可以穿上这里的斗篷。只要他们与斯塔姆斯特的任何盟友保持30英尺或更远的距离，这样做就能使试图将自己伪装成哥布林爪牙的角色在魅力（（%0%））检查上获得优势。",
	"From the inclined passage leading to this rectangular cavern, you see a heavy lantern hanging from the ceiling, shedding bright light. A long table in the cavern is covered in large sheets of parchment, books, inkwells, and charcoal, and numerous notes are spiked to the stone walls.": "从通往这个长方形洞穴的倾斜通道，你看到一个沉重的灯笼挂在天花板上，散发出明亮的光线。洞内的一张长桌上摆放着大张的羊皮纸、书籍、墨水瓶和木炭，石壁上钉着许多纸条。",
	"Most of the notes here read like mad scrawls mixed with engineering designs. Sketches of the layout of Hupperdook and the mountaintop are seen, as well as what looks like the designs for {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure) and a diagram of how the seeds can be surgically implanted into creatures. Another note details the process by which sharks are to be placed into the waterfall lake in Silver Falls Grove. One strange design shows what appears to be some kind of clockwork-powered armor.": "这里的大部分笔记读起来就像混合着工程设计的疯狂涂鸦。我们看到了Hupperdook和山顶的布局草图，以及看起来像{@item Explosive Seed|EGW|explosive seeds}的设计图（见本冒险中早些时候的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏）和一张关于如何通过手术将种子植入生物体内的图示。另一张纸条详细说明了将鲨鱼放入银瀑丛林的瀑布湖的过程。一个奇怪的设计显示了似乎是某种以时钟为动力的盔甲。",
	"Clinging to the underside of the table is a {@item vox seeker|EGW} (see {@book chapter 6|EGW|7|Vox Seeker}). There is a {@chance 25|25 percent} chance that the automaton is wound up when discovered, allowing it to attack for up to 5 minutes.": "粘在桌子下面的是一个（%0%）（见（%1%））。当被发现时，有{@chance 25|25 percent}的机会使自动机上弦，使其可以攻击长达5分钟。",
	"A character who studies the notes and diagrams can determine that Stahlmast plans to set powerful explosives across the mountainside in a way that will bury most of Hupperdook in a landslide, even as it leaves his lair intact. Bringing these designs to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "研究这些笔记和图表的人物可以确定，斯塔尔马斯特计划在山坡上设置强大的炸药，以使大部分Hupperdook被埋在山体滑坡中，甚至使他的巢穴保持完整。把这些设计图带给守望者布拉姆-古尔奇斯瓦特，可以获得额外的奖励（见本冒险结束时的\"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"）。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's bedroom in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}.": "任何被动智慧（{@skill Perception}）得分在17分以上的角色，或者成功通过DC17智慧（{@skill Perception}）检查的角色，都会注意到一块薄薄的岩石板隐藏着一条隐秘的通道。这条通道通向斯塔姆斯特在（%2%）的卧室。",
	"Beyond the rickety wooden doors, a rough-walled cavern serves as a kitchen. A cutting block to the north is stained with old blood, while a low-burning fire to the south heats a cauldron hanging by chains. A thick, foul-smelling soup simmers within the cauldron.": "在摇摇欲坠的木门外，一个壁垒森严的洞穴作为厨房。北边的一块砧板上沾满了旧血，而南边有一个低烧的火堆在加热一个用铁链吊着的大锅。大锅里熬着浓浓的、散发着恶臭的汤。",
	"Two kobolds are hard at work here, one cutting gamy meat at the chopping block, the other stirring the soup in the cauldron.": "两个哥布林在这里辛勤工作，一个在砧板上切野味的肉，另一个在大锅里搅动汤。",
	"The two {@creature Kobold||kobolds} enjoy kitchen duty and flee if attacked.": "这两个人（%0%）享受厨房的职责，如果受到攻击就会逃跑。",
	"A smoky fire heats the cauldron. A creature that enters the fire for the first time on a turn or starts its turn there takes 3 ({@dice 1d6}) fire damage.": "浓烟滚滚的火焰加热大锅。在一个回合中第一次进入火场的生物或在那里开始回合的生物会受到3（（%0%））的火焰伤害。",
	"A 3-foot-wide iron chimney rises above the cauldron, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for more information).": "一个3英尺宽的铁烟囱在大锅上方升起，最终通向山外（更多信息见前面\"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain} \"部分）。",
	"This dank, dreary cavern is sectioned off by walls of iron bars that divide the area into two cells. Seated on a small chair against the west wall is a kobold.": "这个阴暗、沉闷的洞穴被铁栅栏墙隔开，将这里分成两个牢房。坐在靠西墙的小椅子上的是一个哥布林。",
	"The bounty hunter {@creature Yinra Emberwind|EGW} is currently locked in the east cell, stripped of her equipment. (See her stat block earlier in this adventure, but she is AC 13 without armor.) A {@creature kobold underling|EGW} (see its stat block earlier in the adventure) sits in the chair when the characters first arrive, watching the prisoner. The kobold carries keys that open both cells, or the locks on the cells can be picked with a successful DC 18 Dexterity check using thieves' tools.": "赏金猎人（%0%）目前被锁在东边的牢房里，她的装备被剥夺了。(参见她在本冒险中的状态块，但她在没有盔甲的情况下AC值为13）。当人物刚到的时候，一个（1%）（见冒险中的状态块）坐在椅子上，看着囚犯。哥布林携带的钥匙可以打开两间牢房，或者使用小偷的工具，通过DC18的灵巧检查，就可以撬开牢房的锁。",
	"If Yinra is freed and no other immediate threats are nearby, she tries to immediately escape the lair. The characters can persuade her to stay and help them with a successful DC 12 Charisma ({@skill Persuasion}) check. Either way, Yinra speaks of her fear that Stahlmast is planning a deadly attack against Hupperdook.": "如果Yinra被释放了，并且附近没有其他直接的威胁，她会试图立即逃离巢穴。角色们可以通过成功的DC12魅力（{@skill Persuasion}）检查来说服她留下并帮助他们。无论怎样，殷拉都会说她担心斯塔姆斯特正在计划对胡珀杜克进行致命的攻击。",
	"The passageway straightens into a square-walled cavern some forty feet long and twenty feet wide. The floor is covered in iron, and the rocky ceiling stands ten feet high. Beyond the iron floor, the passageway turns back to rough stone and turns to the north.": "通道笔直地进入一个长约40英尺、宽约20英尺的方壁洞穴。地板用铁皮覆盖，岩石天花板有十英尺高。过了铁地板，通道又变成了粗糙的石头，并转到了北方。",
	"With a successful DC 12 Intelligence ({@skill Investigation}) check, a character notices that the iron floor is set with a groove at its center, bisecting it lengthwise. If more than 50 pounds of weight is placed on the iron floor, it splits open and its two halves swing down, revealing a 10-foot-deep pool of water 5 feet below where three hungry {@creature Reef Shark||reef sharks} are waiting. The floor resets automatically, snapping shut after being open for 1 minute.": "在成功通过DC12智力（（%0%））检查后，角色注意到铁地板的中心有一个凹槽，将其纵向一分为二。如果在铁地板上放置超过50磅的重量，它就会裂开，两半摆动下来，露出5英尺以下的10英尺深的水池，那里有三个饥饿者（%1%）在等待。铁地板会自动复位，在打开1分钟后自动关闭。",
	"Each creature standing on the iron floor when it opens must succeed on a DC 13 Dexterity saving throw to grab onto the wall and avoid tumbling into the water below. A creature can try to avoid falling into the shark-infested pool by staying close to the wall; it must succeed on a DC 10 Strength ({@skill Athletics}) check for every 10 feet it moves or tumble into the pool.": "当铁地板打开时，每个站在铁地板上的生物都必须在DC13的灵巧判定上取得成功，才能抓住墙壁，避免翻滚到下面的水中。生物可以尝试通过紧贴墙壁来避免掉入鲨鱼出没的水池；它每移动10英尺就必须成功进行DC 10力量（（%0%））的检查，否则就会翻入水池。",
	"Within this cavern, seven wooden training dummies stand against the walls, all of them nicked and splintered. Heavy sand is strewn across the rocky floor, while blunted weapons and shields lean against the walls": "在这个洞穴里，七个木制训练假人靠墙而立，都有缺口和裂痕。岩石地面上散落着厚厚的沙子，而钝化的武器和盾牌则靠在墙上。",
	"A dark elf stands in the middle of the room, shaking his head and watching with a faint look of disgust as four kobolds spar with one another.": "一个黑暗精灵站在房间中央，摇着头，带着淡淡的厌恶表情看着四个哥布林互相拼杀。",
	"When the characters first arrive here, four {@creature Kobold||kobolds} are being trained by Ishel—a drow ambassador from the Kryn Dynasty. {@creature Ishel|EGW} uses the {@creature drow} stat block but has 24 hit points, which raises his challenge rating to 1/2 (100 XP). He carries keys to the chest in area L10 and to the secret door in {@adventure area L19|DD|0|L19. Clockwork Forge}.": "当人物第一次到达这里时，有四个（%0%）正在接受Ishel--来自Kryn王朝的鸦人大使的训练。{@creature Ishel|EGW}使用{@creature drow}状态块，但有24点命中率，这使他的挑战等级提高到1/2（100XP）。他携带着L10区的箱子和{@adventure area L19|DD|0|L19. Clockwork Forge}区的秘密门的钥匙。",
	"If Ishel is reduced to 12 hit points or fewer, he attempts to flee through {@adventure area L20|DD|0|L20. Passage to the Underdark} and alert Stahlmast about the intruders. If he is captured and questioned, the drow warns the characters of the steam trap in {@adventure area L12|DD|0|L12. Steam Trap}. If pressed hard, he might mention that he belongs to Den Hythenos of the Kryn Dynasty, which has an agreement with Stahlmast. He can also tell the characters about the path to the Underdark in area L20.": "如果伊瑟尔的命中率降至12点或更低，他将试图通过{@adventure area L20|DD|0|L20. Passage to the Underdark}逃离，并向斯塔姆斯特报告入侵者的情况。如果他被抓到并被审问，这个乌鸦会警告角色们在{@adventure area L12|DD|0|L12. Steam Trap}的蒸汽陷阱。如果被追问，他可能会提到他属于Kryn王朝的Den Hythenos，该王朝与Stahlmast有协议。他还可以告诉人物关于L20区通往暗黑世界的道路。",
	"The smell of incense is sharp as you enter this clean and well-organized chamber. A comfortable bed is tucked against one wall, while a small table rests under a mirror against the other. A wooden armor rack stands empty in the corner.": "当你进入这个干净整洁的房间时，香火的味道很浓。一张舒适的床靠在一面墙上，而另一面墙上的镜子下放着一张小桌子。一个木制的盔甲架空着站在角落里。",
	"{@creature Ishel|EGW} (see area L9) is quartered in this area. Any character who looks beneath the bed discovers a long, locked iron chest there. Ishel carries the key, or the lock can be picked with a successful DC 15 Dexterity check using thieves' tools.": "{@creature Ishel|EGW}(见L9区)被关在这个区域里。任何查看床下的人物都会发现那里有一个长长的、锁着的铁箱子。伊瑟尔带着钥匙，或者用盗贼的工具成功地进行DC15灵巧检查，就可以撬开锁。",
	"The chest is also trapped, which can be noted with a successful DC 14 Intelligence ({@skill Investigation}) check. The trap can be disabled with thieves' tools and a successful DC 14 Dexterity check. If the trap is not disabled and the lock is picked, opening the chest causes a loud shrieking noise to blare for 3 rounds, alerting creatures in areas L9 and L11 if they have not already been dealt with. Opening the chest with the key doesn't trigger the trap.": "这个箱子也被困住了，只要成功地进行DC14智力({@skill Investigation})检查就可以注意到。这个陷阱可以用盗贼的工具和成功的DC14灵巧检查来解除。如果陷阱没有被解除并且锁被撬开，打开箱子会发出巨大的尖叫声，持续3个回合，提醒L9和L11区域的生物，如果它们还没有被处理掉的话。用钥匙打开箱子并不会触发陷阱。",
	"The chest holds 5 pp, 113 gp, 15 sp, and 10 cp, as well as a dark steel {@item +1 shortsword}.": "箱子里有5 pp、113 gp、15 sp和10 cp，以及一块黑暗钢（%0%）。",
	"This spacious cavern is heady with the pungent scent of mildew. The stony floor is covered with more than a dozen bundles of moldy leather, stained fabric scraps, and torn pillows that serve as kobold beds. Three of the beds have kobolds sleeping in them.": "这个宽敞的洞穴弥漫着刺鼻的霉味。石质地板上铺着十几捆发霉的皮革、染色的织物碎片，以及作为哥布林床的破烂枕头。其中三张床有哥布林睡在里面。",
	"If the characters have made a lot of noise in any nearby caverns (including by opening the chest in area L10 or fighting in area L9), the three {@creature Kobold||kobolds} are pretending to sleep and have their weapons hidden. A successful DC 12 Wisdom ({@skill Insight}) check uncovers their ruse. Otherwise, any character who approaches within 10 feet of the sneaky kobolds causes all three to leap up and attack.": "如果这些人物在附近的任何洞穴中发出了很大的声音（包括打开L10区的箱子或在L9区战斗），那么这三个人（％0％）是在假装睡觉，并把他们的武器藏起来。成功通过DC12智慧（（%1%））检查可以揭穿他们的诡计。否则，任何接近鬼鬼祟祟的哥布林10英尺范围内的角色都会导致这三只哥布林跃起并攻击。",
	"A roughly diamond-shaped cavern opens up beyond a set of double doors. Each of its four walls holds a three-foot-by-three-foot iron plate, mounted at the center of the wall and featuring a three-inch-diameter hole cut through the plate and the rock behind it. Across the cavern, another set of double doors stands closed.": "在一扇双扇门外，一个大致呈菱形的洞窟豁然开朗。四面墙上各有一块三英尺乘三英尺的铁板，安装在墙的中央，并在铁板和后面的岩石上开了一个直径三英寸的洞。在洞穴的对面，另一组双门紧闭着。",
	"The holes in the walls extend 1 foot in, then angle downward, preventing the mechanisms of the trap from being seen. This chamber does nothing as long as the characters have not yet caught Stahlmast's notice. However, if he has been alerted to their presence, both sets of double doors swing shut and lock tight once all the characters (or a majority of the characters if some are hanging back) have entered. The locks on both sets of doors can be picked with a successful DC 16 Dexterity check using thieves' tools, or the doors can be forced open with a successful DC 16 Strength check.": "墙壁上的孔洞向内延伸1英尺，然后向下倾斜，防止陷阱的机制被看到。只要这些人物还没有引起Stahlmast的注意，这个房间就没有任何作用。但是，如果他已经注意到了他们的存在，一旦所有的角色（或者如果有些角色被吊在后面的话，大部分的角色）都进入了这个房间，这两组双门就会摇晃着关闭并锁紧。这两组门的锁可以用盗贼的工具通过DC16的灵巧检查来撬开，或者用DC16的力量检查来强行打开。",
	"With the doors locked, Stahlmast taunts the characters via the speaking tube in the ceiling before filling the chamber with scalding hot steam from the holes in the wall plates. Each creature that starts its turn in the steam takes 2 ({@dice 1d4}) fire damage. If all four steam holes are plugged up with cloth or some similar material, the trap stops dealing damage, and instead backs up and deals {@dice 4d4} fire damage to the Stahlmaster in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}).": "在门被锁住的情况下，斯塔尔马斯特通过天花板上的说话管嘲弄角色，然后从墙板上的孔中向密室中注入滚烫的蒸汽。每个在蒸汽中开始的生物都会受到2({@dice 1d4})的火焰伤害。如果四个蒸汽孔都被布或类似的材料堵住了，陷阱就会停止造成伤害，而是向后退，并对钟表锻造室里的斯塔姆师造成{@dice 4d4}的火力伤害（{@adventure area L19|DD|0|L19. Clockwork Forge}）。",
	"Tucked off to the side of the passageway is a modest bedroom containing a firm mattress, a bare table, and a small, partially sculpted stone statuette. A chair is tucked against the table, and a pile of broken rocks sits against the wall beneath it.": "隐藏在通道一侧的是一间简陋的卧室，里面有一张结实的床垫，一张光秃秃的桌子，以及一个小型的、部分雕刻的石像。一把椅子靠着桌子，桌子下面的墙上放着一堆碎石。",
	"The small sculpture on the desk is a mostly finished representation of a dwarf, expertly carved. Any inspection of the pile of broken rocks under the table reveals them to be previously failed attempts at the same sculpture.": "桌子上的小雕塑是一个基本完成的矮人代表，雕刻得很专业。对桌子下的一堆碎石进行任何检查，都会发现它们是以前对同一个雕塑的失败尝试。",
	"Even unfinished, the statuette is worth 5 gp. Characters who search the room thoroughly find a small sack of gems hidden under the bed mattress—four opals (25 gp each), a flawed ruby (75 gp), and a flawed diamond (100 gp).": "即使没有完成，这个雕像也值5戈比。彻底搜查房间的人物会发现床褥下藏有一小袋宝石--四颗蛋白石（每颗25GP），一颗有缺陷的红宝石（75GP），以及一颗有缺陷的钻石（100GP）。",
	"This cramped, uncomfortably hot chamber is outfitted for a blacksmith, featuring a glowing forge, an anvil, and a water trough. Various tools are set around the anvil, while piles of metal ingots stand beside the entrance.": "这个狭窄的、令人不舒服的热室是为铁匠配备的，有一个发光的锻炉、一个铁砧和一个水槽。铁砧周围摆放着各种工具，而入口旁边则堆放着金属锭。",
	"The blacksmith, Roguun (a lawful evil, male {@creature duergar}), is hard at work when the characters first enter this area. He attacks intruders at once but flees to join Stahlmast in the clockwork forge ({@adventure area L19|DD|0|L19. Clockwork Forge}) if he is reduced to 11 hit points or fewer. Roguun carries the keys to the volatile materials storage cavern ({@adventure area L3|DD|0|L3. Volatile Materials Storage}).": "铁匠Roguun（合法的邪恶，男性（%0%）），在人物第一次进入这个区域时正在努力工作。他立即攻击入侵者，但如果他的生命值降到11点或更低，他就会逃到发条锻造厂（{@adventure area L19|DD|0|L19. Clockwork Forge}）与斯塔马斯特会合。罗古恩携带着通往挥发性材料储存洞的钥匙（（%2%））。",
	"If a character possesses the small statue from area L13 and threatens to smash it, Roguun halts his aggression and refrains from fleeing while he attempts to barter for its safety. A character holding the statuette has advantage on Charisma checks made against the duergar. If he is captured and questioned, Roguun might mention the explosives locked away in {@adventure area L3|DD|0|L3. Volatile Materials Storage}, and might also mention the secret door that Stahlmast had him install in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}.": "如果一个角色拥有L13区的小雕像，并威胁要砸碎它，罗古恩就会停止他的攻击行为，并在他试图为雕像的安全进行交易时避免逃跑。持有雕像的角色在对二哥进行魅力检查时具有优势。如果他被抓到并被询问，罗古恩可能会提到被锁在{@adventure area L3|DD|0|L3. Volatile Materials Storage}的炸药，也可能会提到斯塔姆斯特让他在{@adventure area L5|DD|0|L5. Stahlmast's Workroom}安装的秘密门。",
	"Any creature that enters the open forge for the first time on a turn or that starts its turn there takes 7 ({@dice 2d6}) fire damage.": "任何在一个回合中第一次进入开放式锻造场的生物，或在那里开始其回合的生物，都会受到7（（%0%））的火焰伤害。",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain (see the earlier \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" section for details).": "一个3英尺宽的铁烟囱在锻造厂上方升起，最终通往山外（详见前面\"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain} \"部分）。",
	"A set of smith's tools rests by the anvil.": "铁砧旁放着一套铁匠工具。",
	"Piles of metal ingots, textiles, and other materials fill this cavern, most of it disorganized and all of it clearly coming from outside the lair.": "成堆的金属锭、纺织品和其他材料填满了这个洞穴，其中大部分是杂乱无章的，而所有这些材料显然来自巢穴之外。",
	"The goods and raw materials here are worth 250 gp, but the hoard weighs over two thousand pounds and has all been stolen from Hupperdook, preventing it from being resold there. If the characters notify Bram Gulchswattle of the stolen goods and their location, the watchmaster rewards them with an additional 150 gp.": "这里的货物和原材料价值250金币，但这个囤积物重达两千多磅，而且都是从胡珀杜克偷来的，因此无法在那里转售。如果人物通知布拉姆-古尔奇斯瓦特被盗的货物和它们的位置，守望者会奖励他们额外的150金币。",
	"Characters who search the room thoroughly find a {@item potion of healing}.": "彻底搜索房间的角色会发现一个（%0%）。",
	"A row of rough, bloodstained beds outfit this makeshift infirmary. Soiled cloths have been tossed in one corner, and a door stands closed to the northwest. A kobold sleeps soundly in the bed farthest from the entrance.": "这间临时医务室里有一排粗糙的、有血迹的床。脏兮兮的布条被扔在一个角落里，一扇门关在西北方。一个哥布林在离入口最远的床上睡得正香。",
	"The sleeping {@creature kobold underling|EGW} (see its stat block earlier in the adventure) has its chest wrapped with bloodstained bandages. If the sore and scared kobold is woken up, characters have advantage on Charisma checks to question it (see \"{@adventure Stahlmast's Minions|DD|0|Stahlmast's Minions}\" at the beginning of this section). In addition to any other information you want to reveal, the kobold complains about the pain in its chest. (Stahlmast recently implanted an {@item explosive seed|EGW} inside the kobold.)": "沉睡中的{@creature kobold underling|EGW}（见冒险中早先的状态块）的胸口被染血的绷带包裹着。如果这个疼痛和恐惧的哥布林被唤醒，人物在询问它的魅力检查上有优势（见本节开头的\"（%%1%）\"）。除了你想透露的其他信息外，这只哥布林还抱怨它胸口的疼痛。（斯塔姆斯特最近在这只哥布林体内植入了一个（%%2%）。",
	"The smell of acrid chemicals and rusting metal are pungent within this dark cavern. Two small tables against the far walls hold all manner of surgical tools and knives, as well as a tattered notebook. Beneath an unlit lantern hanging from the ceiling, a larger rectangular table is affixed with restraints and stained with old blood.": "在这个黑暗的洞穴里，刺鼻的化学品和生锈的金属的味道很刺鼻。靠远处墙壁的两张小桌子上放着各种手术工具和刀具，以及一本破旧的笔记本。在天花板上挂着的一盏不亮的灯笼下，一张更大的长方形桌子上贴着束缚带，上面沾满了旧血。",
	"The notebook on the side table builds on some of the notes the characters might have found already in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}. They describe in gory detail the process by which Stahlmast performs the experimental surgery that implants explosive seeds in his minions.": "一旁桌子上的笔记本是在人物可能已经在{@adventure area L5|DD|0|L5. Stahlmast's Workroom}中发现的一些笔记的基础上编写的。它们血淋淋地描述了斯塔姆斯特进行实验性手术，将爆炸性种子植入其爪牙的过程。",
	"A search of the room reveals a small box under one of the tables that holds {@dice 1d4} {@item Explosive Seed|EGW|explosive seeds} (see the \"{@adventure Alchemical Items|DD|0|Alchemical Items}\" sidebar earlier in this adventure).": "搜查房间后发现在一张桌子下面有一个小盒子，里面装着{@dice 1d4}{@item Explosive Seed|EGW|explosive seeds}(见本冒险中前面的\"{@adventure Alchemical Items|DD|0|Alchemical Items} \"侧边栏)。",
	"This smooth-walled chamber is lavishly furnished and decorated compared to the rest of the lair. Its floor is covered in a thick carpet, and it holds a large, luxurious bed, an armoire, a vanity mirror, and a small bookshelf.": "与巢穴的其他地方相比，这个墙面光滑的密室的家具和装饰都很豪华。它的地板上铺着厚厚的地毯，里面有一张豪华大床、一个衣柜、一面化妆镜和一个小书架。",
	"The armoire holds five sets of fine clothing, one of which has a {@item Sending Stones||sending stone} in its pocket. The stone can be found with a successful DC 12 Wisdom ({@skill Perception}) check, or by anyone putting on the clothing. If the stone is activated, a voice responds in a thick accent, asking \"What is it you need?\" A successful DC 12 Intelligence check reveals the accent to be Xhorhasian. No matter what the response of the character using the stone, they must succeed on a DC 18 Charisma ({@skill Deception}) check or the agent with the other {@item Sending Stones||sending stone} recognizes that the stones have been compromised. The other stone is then destroyed, severing the connection.": "衣柜里有五套精美的衣服，其中一套的口袋里有一块（%0%）。只要成功通过DC12智慧（（%1%））检查，或者任何人穿上衣服，就能找到这块石头。如果石头被激活，会有一个声音用浓重的口音回应，问 \"你需要什么？\" 成功通过DC12智力检查，就会发现这个口音是Xhorhasian。无论使用这块石头的角色如何回应，他们必须在DC18的魅力（（%2%））检查中取得成功，否则持有另一块（%3%）的特工就会认识到石头已经被破坏了。另一块石头就会被摧毁，切断联系。",
	"Any character with a passive Wisdom ({@skill Perception}) score of 17 or higher, or who succeeds on a DC 17 Wisdom ({@skill Perception}) check, notices a thin slab of rock that hides a hidden passageway. This passage leads into Stahlmast's workroom ({@adventure area L5|DD|0|L5. Stahlmast's Workroom}).": "任何被动智慧（{@skill Perception}）得分在17分以上的角色，或者成功通过DC17智慧（{@skill Perception}）检查的角色，都会注意到一块薄薄的岩石板，其中隐藏着一条隐秘的通道。这条通道通向斯塔姆斯特的工作间（{@adventure area L5|DD|0|L5. Stahlmast's Workroom}）。",
	"A locked chest is hidden beneath the bed, and can be opened with thieves' tools and a successful DC 16 Dexterity check. The chest holds 170 gp, 65 sp, and two {@item Potion of Healing||potions of healing}. It also contains a letter written in Undercommon, which promises that more support and minions will soon be sent through the tunnel. The letter thanks Stahlmast for his soon-to-be fruitful alliance with Den Hythenos of the Kryn Dynasty. Turning the letter over to Watchmaster Bram Gulchswattle earns the characters an additional reward (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\" at the end of this adventure).": "床下藏有一个上锁的箱子，可以用盗贼的工具和成功的DC16灵巧检查来打开。箱子里有170个金币、65个英镑和两个（%0%）。里面还有一封用暗语写的信，信中承诺很快会有更多的支援和爪牙通过隧道被送来。信中感谢Stahlmast即将与Kryn王朝的Den Hythenos结成富有成效的联盟。将这封信交给守望者布拉姆-古奇斯瓦特，可以为角色们赢得额外的奖励（见本冒险结束时的\"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"）。",
	"Huron Stahlmast (a lawful evil human {@creature cultist} wearing {@item goggles of night}) awaits the characters in this elaborate workshop. If the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} or Roguun from {@adventure area L14|DD|0|L14. Smithy} escaped earlier encounters with the characters, he has joined Stahlmast here for the final fight.": "休伦-斯塔尔马斯特（Huron Stahlmast）（一个合法的邪恶人类（%0%），穿着（%1%））在这个精致的工场里等待着角色们。如果{@adventure area L9|DD|0|L9. Training Room}的乌鸦大使或{@adventure area L14|DD|0|L14. Smithy}的Roguun逃过了先前与角色的交锋，他就会与Stahlmast一起在这里进行最后的战斗。",
	"When the characters can see into this area, read:": "当人物可以看到这个区域时，读。",
	"A mighty anvil of dark metal rests in the center of this cavern between two rocky pillars. To the south stands a semicircular pool of stagnant water. Numerous tables line the cavern walls, piled with partially constructed mechanical devices and motionless automatons. A massive forge stands along the north wall, filling the cavern with a bright orange glow. A dangerous-looking clockwork construct rests in front of the forge, resembling a skeletal iron statue without a head.": "在这个洞穴的中心，两根岩石柱子之间有一个强大的黑金属铁砧。南面是一个半圆形的死水池。洞壁上有许多桌子，上面堆满了半成品的机械装置和不动的自动装置。一个巨大的锻炉沿着北墙矗立，使洞穴充满了明亮的橙色光芒。一个看起来很危险的发条结构放在锻炉前面，就像一个没有头的铁质骷髅像。",
	"A sweaty, pallid human of middle years is climbing up the side of the construct. He then slips down inside it, as if donning a monstrous suit of armor.": "一个满头大汗、脸色苍白的中年人类正在爬上建筑的侧面。然后他在里面滑下来，就像穿上了一套可怕的盔甲。",
	"If the characters have managed to get this far without Stahlmast being alerted, he shows momentary surprise when he sees them, but his bravado quickly takes over. Either way, as soon as Stahlmast becomes aware of the characters, read:": "如果这些人物设法走到这一步而没有惊动Stahlmast，那么当他看到他们时就会表现出短暂的惊讶，但他的勇敢很快就会被取代。无论怎样，一旦Stahlmast意识到了这些人物，就读。",
	"The human addresses you with a wily grin as he puts on a pair of goggles. \"You've certainly proven capable and determined by getting this far. I appreciate those traits immensely, and they should be rewarded. Work with me and my team. Help us correct the addled vision of Hupperdook's future and the future of this wretched empire. Wealth and power await those who prove useful to the destined victors of this war. What do you say?\"": "这个人类在戴上一副护目镜时，带着狡猾的笑容对你说。\"你能走到今天，当然证明了你的能力和决心。我非常欣赏这些特征，它们应该得到奖励。与我和我的团队一起工作。帮助我们纠正对Hupperdook的未来和这个可恶的帝国的未来的沉迷的看法。财富和权力在等待着那些证明对这场战争的注定胜利者有用的人。你怎么说？\"",
	"Stahlmast has no qualms about whom he works with, as long as those who serve him understand that he's in charge. He might appeal to the characters as free adventurers, hoping to convince him that fighting against the Dwendalian Empire is a noble cause, or he might appeal to their greed, talking of how much wealth might be gained by breaking the empire's power.": "Stahlmast对与谁合作没有任何顾虑，只要那些为他服务的人明白他是负责人。他可能会以自由冒险者的身份吸引人物，希望能让他相信与德文达尔帝国作战是一项崇高的事业，也可能吸引他们的贪婪，谈论打破帝国的权力可能获得多少财富。",
	"If the characters abandon their pledge to aid Hupperdook and instead agree to Stahlmast's offer, they are granted a room of their choice within the lair and a weekly pay of 25 gp as his elite enforcers. The characters reach 3rd level (see \"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"), but their path now leans toward working with the Kryn Dynasty and helping Stahlmast with his plots against Hupperdook and the Dwendalian Empire.": "如果这些人物放弃了帮助Hupperdook的承诺，而同意Stahlmast的提议，他们就可以在巢穴中获得一个自己选择的房间，并作为他的精英执行者获得每周25gp的报酬。这些角色达到了3级（见\"{@adventure Concluding the Adventure|DD|0|Concluding the Adventure}\"），但他们现在的道路倾向于与克莱恩王朝合作，并帮助Stahlmast进行反对Hupperdook和Dwendalian帝国的阴谋。",
	"Alternatively, the characters might pretend to want to serve Stahlmast to get the upper hand on him. That kind of twist is perfect for an intrigue adventure, so have fun with it!": "或者，人物可以假装想为Stahlmast服务，以便在他身上占得先机。这种转折很适合于阴谋冒险，所以请尽情发挥吧！\"。",
	"Stahlmast is a boastful, narcissistic inventor who has never been able to accept or admit his faults. This pride, coupled with a penchant for hazardous and immoral testing of his imperfect designs, has consistently hindered his success, pushed others away, seen him exiled from Hupperdook, and ruined his once-respected reputation. Driven by blind vengeance, Stahlmast has become the self-styled leader of his personal army of minions, determined to punish all those who cast him aside.": "Stahlmast是一个夸夸其谈、自恋的发明家，他从来都无法接受或承认自己的缺点。这种骄傲，再加上喜欢对他不完美的设计进行危险和不道德的测试，一直阻碍着他的成功，把别人推开，看到他被放逐出Hupperdook，并毁了他曾经受人尊敬的声誉。在盲目复仇的驱使下，斯塔姆斯特已经成为他个人的奴才军队的自封领袖，决心惩罚所有将他抛弃的人。",
	"\"These stupid people didn't understand my genius, so I will show them. They will regret their ignorance as I prove my superiority... right before I crush them.\"": "\"这些愚蠢的人不了解我的天才，所以我将向他们展示。当我证明我的优越性时，他们会后悔他们的无知......就在我压垮他们之前。\"",
	"\"My designs, my work—they are a part of me and my legacy. I will do whatever it takes to see my ideas realized in front of those who mocked me.\"": "\"我的设计，我的作品--它们是我的一部分，是我的遗产。我将不惜一切代价，看到我的想法在那些嘲笑我的人面前实现。\"",
	"\"I am easily goaded into anger if my plans are ever called into question. I must show others precisely why I am better than them before I can dispose of them. People say that I'm a coward when not fighting from behind my constructs—but they're wrong!\"": "\"如果我的计划受到质疑，我很容易被激怒。我必须准确地告诉别人为什么我比他们强，然后我才能处置他们。人们说，当我不在我的构造物后面战斗时，我是个懦夫--但他们错了！\"",
	"If the characters turn down Stahlmast's offer or if they attack him, read:": "如果人物拒绝了斯塔尔马斯特的提议，或者他们攻击了他，请阅读。",
	"The metal plates and spinning gears of the construct churn to life with a grinding noise and a shower of sparks. Stahlmast chuckles. \"Though my latest design isn't fully completed, this trial run shall prove amusing. Thank you for your aid in the testing of my Stahlmaster!\"": "建筑物的金属板和旋转的齿轮搅动起来，发出磨擦的声音和一阵火花。Stahlmast笑着说。\"虽然我的最新设计还没有完全完成，但这次试运行将证明很有趣。谢谢你对我的Stahlmaster的测试的帮助！\"",
	"The {@b Stahlmaster} (see the stat block below) surges toward the characters and attacks in a final confrontation. If the Stahlmaster drops to 0 hit points, Huron Stahlmast is ejected from the broken clockwork suit and lands {@condition prone} in an unoccupied space within 5 feet of it. On his next turn, he attempts to move to the secret door, use his action to unlock it, and flee down the passage to the Underdark (area L20). The door locks automatically behind him, and Stahlmast collapses the tunnel 1 round later to prevent anyone from following him.": "{@b Stahlmaster}（见下面的状态块）涌向人物，并在最后的对抗中进行攻击。如果Stahlmaster的命中率下降到0，Huron Stahlmast就会被弹出破损的钟表服，并在5英尺范围内的一个无人空间里降落（%%1%）。在他的下一个回合，他试图移动到密门前，用他的行动来解锁，并沿着通道逃到地下世界（区域L20）。门会在他身后自动上锁，而斯塔姆斯特会在1个回合后将通道弄塌，以防止有人跟踪他。",
	"During the fight, any creature pushed into the open forge for the first time on a turn or starts its turn there takes 7 ({@dice 2d6}) fire damage.": "在战斗中，任何生物在一个回合中第一次被推入开放的锻造场或在那里开始它的回合，都会受到7（（%0%））的火焰伤害。",
	"A steel lever topped with a brass sphere is mounted on the east wall. If the lever is pulled, the doors to {@adventure area L12|DD|0|L12. Steam Trap} close and the steam trap in that area triggers. If the wall holes in area L12 are plugged when the lever is pulled, a jet of scalding hot steam erupts from the forge in a line that is 15 feet long and 1 foot wide, and which deals 10 ({@dice 4d4}) fire damage to each creature in its area (including the Stahlmaster while it remains in its initial position).": "在东面的墙上安装了一个顶着铜球的钢制杠杆。如果拉动这个杠杆，通往{@adventure area L12|DD|0|L12. Steam Trap}的门就会关闭，该区域的蒸汽疏水阀就会触发。如果拉动杠杆时，L12区的墙洞被堵住了，那么一股滚烫的蒸汽就会从锻炉中喷出，形成一条长15英尺、宽1英尺的线，对其区域内的每个生物造成10（（%1%））的火焰伤害（包括Stahlmaster，当它停留在初始位置时）。",
	"The secret door leading to area L20 can be spotted by any character with a passive Wisdom ({@skill Perception}) score of 13 or higher, or by one who searches the wall and succeeds on a DC 13 Wisdom ({@skill Perception}) check. The door is locked, and Stahlmast and the drow ambassador from {@adventure area L9|DD|0|L9. Training Room} carry keys that open it. The locked door can also be opened with a successful DC 15 Dexterity check using thieves' tools.": "任何被动智慧（{@skill Perception}）得分在13分以上的角色都可以发现通往L20区的秘密门，或者搜索墙壁并成功通过DC13智慧（{@skill Perception}）检查的人也可以发现。这扇门是锁着的，斯塔姆斯特和来自{@adventure area L9|DD|0|L9. Training Room}的乌鸦大使携带的钥匙可以打开它。使用盗贼的工具，通过DC15的灵巧检定成功后，也可以打开这扇锁着的门。",
	"A 3-foot-wide iron chimney rises above the forge, eventually leading outside the mountain. See \"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\" for more information.": "一个3英尺宽的铁烟囱在锻造厂上方升起，最终通往山外。更多信息见\"{@adventure Ascending the Mountain|DD|0|Ascending the Mountain}\"。",
	"If Stahlmast is killed or subdued, the characters can claim his {@item goggles of night}. Any investigation of the Stahlmaster shows that it is beyond repair. However, with one hour's work, the characters can strip 350 gp of gold and silver clockwork components from it.": "如果Stahlmast被杀或被制服，人物可以索取他的（%0%）。对Stahlmaster的任何调查都表明它已经无法修复。然而，通过一小时的努力，人物可以从它身上剥离出350gp的金银钟表部件。",
	"If the characters get access to this tunnel without Stahlmast collapsing the ceiling to cover his escape, read:": "如果人物能进入这条隧道，而斯塔姆斯特没有塌下天花板来掩盖他的逃跑，那么就读。",
	"A dark, cool tunnel twists down into the mountain, the air growing ever more stagnant. Glowing fungus begins to appear on the walls, which glisten with moisture.": "一条黑暗、凉爽的隧道蜿蜒而下，进入山中，空气变得越来越凝滞。墙壁上开始出现发光的真菌，闪烁着水汽。",
	"Any character who succeeds on a DC 12 Intelligence ({@skill History}) check understands that this passage is descending into the Underdark—and knows how incredibly dangerous that subterranean realm is. You might have ideas for other adventures that could lead the characters into the depths, but the players should understand that a successful expedition would require research and resources. For now, the characters are better off heading back and finishing their business in Stahlmast's lair and in Hupperdook.": "任何通过DC12智力({@skill History})检查成功的角色都明白这条通道是在进入地下世界--而且知道那个地下世界有多么的危险。你可能有其他冒险的想法，可以带领角色进入深渊，但玩家应该明白，成功的探险需要研究和资源。就目前而言，角色们最好还是回去完成他们在Stahlmast的巢穴和Hupperdook中的工作。",
	"If Stahlmast was killed or subdued, the characters can drag him back to Hupperdook as their prisoner. Turning him over to Watchmaster Bram Gulchswattle with proof of his wrongdoings completes their assignment, and the characters receive the bounty promised them. If Stahlmast got away, the watchmaster pays them 500 gp for thwarting the mad inventor's dark plots.": "如果Stahlmast被杀或被制服，角色们可以把他拖回Hupperdook作为他们的俘虏。将他交给守望者Bram Gulchswattle，并附上他的错误行为的证据，他们的任务就完成了，人物也得到了答应他们的赏金。如果Stahlmast逃脱了，守望者会支付给他们500gp，以挫败疯狂发明家的黑暗阴谋。",
	"If the characters recovered the plans to destroy Hupperdook found in {@adventure area L5|DD|0|L5. Stahlmast's Workroom}, Bram rewards them an additional 300 gp. If they recovered the letter confirming Stahlmast's relationship with the Kryn Dynasty in {@adventure area L18|DD|0|L18. Stahlmast's Bedroom}, Bram gives them an additional 150 gp.": "如果角色们找回了在{@adventure area L5|DD|0|L5. Stahlmast's Workroom}发现的摧毁Hupperdook的计划，布拉姆会额外奖励他们300金币。如果他们找回了在{@adventure area L18|DD|0|L18. Stahlmast's Bedroom}找到的确认斯塔尔马斯特与克里恩王朝关系的信件，布拉姆就会给他们额外的150金币。"
}