{
	"The Sea of Fallen Stars connects the eastern and western sides of Faerûn. Many nations that border shorelines along its vast expanse also maintain major navies and trade fleets. A plethora of creatures and humanoid races typically found in the ocean depths live there, including sahuagin, sea elves, merfolk, and locathah.": "堕落之星之海连接着法鲁恩的东部和西部。许多沿其广阔的海岸线的国家也保持着主要的海军和贸易舰队。那里生活着大量通常在海洋深处发现的生物和类人种族，包括萨瓦金人、海精灵、人鱼族和洛萨塔。",
	"This is a story about what happens when a normally peaceful species is pushed to the point of open conflict. As elemental forces threaten the safety of the nearby locathah communities, heroes rise from among their number to strike back and defend their homes and families. {@i Locathah Rising} is a DUNGEONS & DRAGONS adventure designed for 9th-level characters. You can run this adventure for as few as three or as many as six players. Depending on your play style, this adventure may take several game sessions to complete, but by its conclusion the characters should advance to 10th level.": "这是一个关于当一个通常和平的物种被推到公开冲突的地步时会发生什么的故事。当元素的力量威胁到附近locathah社区的安全时，英雄们从他们中间崛起，进行反击，保卫他们的家园和家人。{@i Locathah Rising}是一个为9级人物设计的DUNGEONS & DRAGONS冒险。你可以为少至3名或多至6名玩家运行这个冒险。根据你的游戏风格，这个冒险可能需要几个游戏环节来完成，但在结束时，人物应该会提升到10级。",
	"To run this adventure, you need the D&D fifth edition core rulebooks: the {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. The {@book Sword Coast Adventurer's Guide|SCAG} is helpful but not necessary. The {@book Monster Manual|MM} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in appendix A. When a creature's name appears in {@b bold} type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|MM}, unless the adventure's text instead refers you to the monster appendix in this adventure.": "要运行这个冒险，你需要D&D第五版核心规则书：{@book Player's Handbook|PHB}、{@book Dungeon Master's Guide|DMG}和{@book Monster Manual|MM}。{@book Sword Coast Adventurer's Guide|SCAG}是有帮助的，但不是必须的。{@book Monster Manual|MM}包含了本冒险中发现的大多数生物的状态块。所有必要的状态块都包括在这里或附录A中。当一个生物的名字以{@b bold}的字体出现时，那是一个视觉提示，让你在{@book Monster Manual|MM}中查找该生物的状态块，除非冒险的文字让你去看本冒险中的怪物附录。",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG}.": "冒险中提到的法术和装备在（%0%）中描述。魔法物品的描述在{@book Dungeon Master's Guide|DMG}中。",
	"At various places, the adventure presents descriptive text that's meant to be read or paraphrased aloud to the players. This read-aloud text is offset in boxes like this one. Boxed text is most commonly used to describe locations or present bits of scripted dialogue.": "在不同的地方，冒险中出现了描述性的文字，这些文字是为了让玩家朗读或转述的。这种朗读的文字在像这样的方框中被抵消。盒子里的文字最常用于描述地点或呈现剧本中的对话片段。",
	"This adventure contains advice for adjusting encounters based on the number of characters in the party. You are empowered to modify the number of enemies in an encounter and their hit point totals as you see fit. If you need to adjust the difficulty of an encounter during combat, you can alter hit point totals without the player characters ever knowing and have enemies retreat or reinforcements arrive as needed.": "这个冒险包含了根据聚会中的人物数量调整遭遇战的建议。你有权在你认为合适的时候修改遭遇战中的敌人数量和他们的命中率总数。如果你需要在战斗中调整遭遇战的难度，你可以在玩家角色不知道的情况下改变打击点总数，并根据需要让敌人撤退或增援部队到来。",
	"The adventure begins as the characters, a stalwart band of locathah, seek answers to the disturbance of wind and wave so close to their homes.": "冒险开始了，主人公们是一伙坚韧不拔的当地人，他们在离家这么近的地方寻找风和浪的干扰的答案。",
	"What they discover is a new risen node of elemental evil, pulsing with a power harvested by {@creature Gar Shatterkeel|LR}, an interloping surface-dweller who has become a prophet of Umberlee, the Queen of the Depths herself.": "他们所发现的是一个新崛起的元素邪恶节点，它被{@creature Gar Shatterkeel|LR}收获的力量所推动，{@creature Gar Shatterkeel|LR}是一个混迹于地表的人，已经成为Umberlee的先知，深渊女王本人。",
	"It's up to these normally quiet fish-folk to seal a rift Gar opened to draw power directly from the Elemental Plane of Water and put an end to his machinations.": "这就需要这些平时沉默寡言的鱼民来封住加尔打开的裂缝，直接从水元素界汲取力量，结束他的阴谋。",
	"A few years ago, four elemental prophets led their respective cults in a quasi-unified effort to rain unprecedented destruction down upon the Sword Coast.": "几年前，四位元素预言家带领他们各自的邪教组织进行了一次准统一的努力，将前所未有的破坏降临到剑海岸。",
	"{@creature Gar Shatterkeel|LR} was one of these prophets. Dour and morose, Gar became the prophet of Olhydra, the elemental Princess of Evil Water, and the leader of the Crushing Wave cult. He was embittered by a life of suffering at the hands of others: pirates killed his family when he was young, he was forced into servitude aboard a merchant ship, and then another band of pirates left him to die on the open sea, where he lost his arm to a shark. Gar saw the elemental power of water as the only thing of value in his life and gathered others who felt similarly.": "{@creature Gar Shatterkeel|LR}就是这些预言家之一。沉默寡言的加尔成为了邪恶水元素公主奥海德拉的先知，也是碎浪邪教的领袖。他因一生都在遭受他人的折磨而感到痛苦：海盗在他年幼时杀害了他的家人，他被迫在一艘商船上服役，然后另一伙海盗把他丢在公海上死去，在那里他被鲨鱼咬断了手臂。加尔将水的元素力量视为他生命中唯一有价值的东西，并聚集了有类似感觉的其他人。",
	"Gar wielded the elemental weapon Drown, a magical trident of great power, and his missing arm was replaced by an artificial limb in the shape of a crab's claw. As the leader of Olhydra's cult, he could channel her innate magic, which inspired awe and fear in the other Crushing Wave cultists.": "加尔挥舞着元素武器 \"淹没\"，这是一把具有巨大力量的神奇三叉戟，他缺失的手臂被一个螃蟹爪子形状的假肢所取代。作为奥海德拉邪教的领袖，他可以引导她与生俱来的魔力，这激发了其他碎浪派邪教徒的敬畏和恐惧。",
	"Fortunately for the denizens of the Sword Coast, heroes discovered the collective plots of the elemental prophets and put an end to their machinations, defeating each of them in turn, and sending each prophet back to the evil elemental being they revered and served.": "对剑海岸的居民来说，幸运的是，英雄们发现了元素先知的集体阴谋，并结束了他们的阴谋，依次打败了他们每个人，并把每个先知送回了他们所崇敬和服务的邪恶元素存在。",
	"On the Elemental Plane of Water, Gar raged in protest. Drown had been broken, and the Crushing Wave cult sundered. He faced Olhydra's displeasure, expecting to be destroyed by her wrath, and was astonished to awaken several years later, floating off the coast of Turmish in the Sea of Fallen Stars. He gripped a trident in one hand, though it was not Drown.": "在水元素位面，加尔愤怒地抗议着。淹没被打破了，破碎的波浪教派也被拆散了。他面对着奥海德拉的不满，期待着被她的愤怒所摧毁，并惊讶地在几年后醒来，漂浮在堕落星海中的图尔米什海岸边。他的一只手握着一把三叉戟，虽然那不是溺水。",
	"Gar discovered that the ancient weapon had been gifted to him by the sea goddess Umberlee who, in conjunction with Olhydra, managed to reinstate the prophet with power even more formidable than he previously enjoyed. The seas and the storms that raged above now heeded his commands, and—free of the original compact made with the other prophets—Gar could seek success unburdened by any past commitments.": "加尔发现，这把古老的武器是海神翁贝里赠送给他的，翁贝里与奥海德拉一起，设法让先知恢复了比他以前享有的更强大的力量。海洋和上面肆虐的风暴现在都听从他的命令，并且摆脱了与其他先知签订的原始契约，加尔可以不受过去任何承诺的影响而寻求成功。",
	"Gazing upon the trident, Gar looked for signs of the power that he felt surging within and was shocked when the trident spoke to him, \"I am WAVE, and we are ONE!\"": "凝视着三叉戟，加尔寻找着他感到内心涌动的力量的迹象，当三叉戟对他说话时，他感到很震惊：\"我是波浪，我们是一体的！\"",
	"With Wave in his possession, {@creature Gar Shatterkeel|LR} discovered and unlocked a node of elemental power deep beneath the waves, directly under the shipping lanes of those who transport themselves and other valuables across the Sea of Fallen Stars. There he opened a rift, drew on its power, and created a place where ships would be destroyed and dragged beneath the waves.": "有了 \"海浪\"，{@creature Gar Shatterkeel|LR}发现并解锁了海浪深处的一个元素力量节点，该节点直接位于那些将自己和其他贵重物品运过堕落星海的人的航道之下。在那里，他打开了一个裂缝，汲取了它的力量，并创造了一个地方，船只将被摧毁并被拖到海浪之下。",
	"As ship after ship has been destroyed by wind and wave, they have come to rest in close proximity to where Gar has encouraged the preternatural growth of the coral and other such sea life to create his new lair. From his aquatic home, {@creature Gar Shatterkeel|LR} foments his plans to seek out and destroy all who dare to cross these waters without paying the proper tribute to Umberlee and Olhydra.": "随着一艘又一艘的船被风和浪摧毁，它们在加尔鼓励珊瑚和其他此类海洋生物超自然生长以创造他的新巢穴的地方附近休息。在他的水生家园里，{@creature Gar Shatterkeel|LR}酝酿着他的计划，寻找并摧毁所有敢于穿越这些水域而不向Umberlee和Olhydra支付适当贡品的人。",
	"Unfortunately for Gar, his newfound power has drawn the attention of wizards of both Turmish and Thay. More fortunately for Gar, these two great nations are so embroiled in their own conflict with one another that neither has the resources to devote to exploring this newly charted area of danger. Instead, their ships choose to chart a course around the area, avoiding it altogether for the time being.": "对加尔来说，不幸的是，他新发现的力量已经引起了图尔米什和泰伊两国巫师的注意。对加尔来说更幸运的是，这两个伟大的国家都深陷于他们自己的冲突之中，以至于他们都没有资源来探索这个新绘制的危险区域。相反，他们的船只选择绕过该地区的航线，暂时完全避开它。",
	"Who might stand against the might of the elemental prophet? Perhaps new heroes will come to surface and seek out the source of these calamities. Coming from a quiet race of fish-folk, the locathah are indeed alarmed at the violent turn the waves have taken so near their home. Even now, champions rise from their ranks to seek answers and make the Sea of Fallen Stars safe once more for their people. This adventure includes the use of locathah as a playable character race, presented here for your enjoyment.": "谁可能对抗元素先知的力量？也许新的英雄们会浮出水面，寻找这些灾难的源头。来自于一个安静的鱼民种族，Locathah人确实对海浪在他们的家园附近发生的剧烈变化感到震惊。即使是现在，他们中的冠军们也在寻找答案，并使堕落之星之海对他们的人民再次安全。这场冒险包括使用locathah作为可玩的角色种族，在这里为你提供享受。",
	"While it's clear that Olhydra is an evil entity, and Umberlee, while destructive, isn't always seen in an evil light, for the purpose of this adventure the character of the sea god Umberlee is biased toward her more evil aspect by the nature of her \"Chosen,\" {@creature Gar Shatterkeel|LR}.": "虽然很明显，奥海德拉是一个邪恶的实体，而翁贝里虽然具有破坏性，但并不总是以邪恶的眼光来看待，为了这次冒险的目的，海神翁贝里的性格因其 \"神选者 \"的性质而偏向于她更邪恶的一面，（%0%）。",
	"Gar is most definitely evil, and his plans target other creatures and NPCs as victims in this scenario, despite the fact that they're also evil. Because of this, the NPCs who come to understand the threat that Gar poses to them and their interests see the characters as an opportunity to strike back at their diabolical host, and will cooperate to the best of their ability.": "加尔无疑是邪恶的，他的计划将其他生物和NPC作为这个场景的受害者，尽管他们也是邪恶的。正因为如此，那些了解到加尔对他们和他们的利益构成威胁的NPC将这些角色视为对他们邪恶的主人进行反击的机会，并会尽其所能进行合作。",
	"At the beginning of the adventure, set the scene by reading following boxed text aloud:": "在冒险开始时，通过大声朗读以下方框内的文字来设置场景。",
	"For the last few moon cycles, a war has waged among those who dwell above the waves. The lands called Turmish and Thay are at war. This conflict has become so violent and strange that it's even spread beneath the waves. Those from Thay summon foul undead beings to do their bidding, and even launched an assault on the sea elf city of Myth Nantar! Outrageous!": "在过去的几个月亮周期里，一场战争在那些居住在海浪之上的人之间展开了。被称为Turmish和Thay的土地正在交战。这场冲突已经变得如此暴力和奇怪，甚至蔓延到了海浪之下。那些来自泰伊的人召唤肮脏的不死生物来为他们服务，甚至对海精灵城市神话南塔发起了攻击！这让人难以置信。太离谱了!",
	"During these conflicts, each of you have assisted the Turmish in driving these foul undead creatures away, and in this endeavor you have experienced both glorious successes and dismal failures.": "在这些冲突中，你们每个人都协助图尔米什人赶走了这些肮脏的不死生物，在这一努力中，你们既经历了光荣的成功，也经历了惨痛的失败。",
	"Recently, the waters in a nearby area have grown swift and angry, and the skies above show no blue or beautiful bright light. Many ships from the surface have sunk in this 'darkening' and the coral has quickly grown to envelope the remains, so quickly as to no doubt be unnatural.": "最近，附近地区的水域变得湍急而愤怒，上方的天空没有显示出蓝色或美丽的亮光。许多来自海面的船只在这种 \"黑暗化 \"中沉没，珊瑚迅速生长，将遗体包裹起来，其速度之快，无疑是不自然的。",
	"The elders are worried, as the source of this strangeness remains unknown. The Turmish and Thayans are too busy with their conflicts to notice, and so it is up to you brave heroes to travel into the darkening and discover what evil has come to reside so near your shoals.": "长老们很担心，因为这种奇怪的东西的来源仍然不明。Turmish和Thayans正忙于他们的冲突而无暇顾及，因此，这就需要你们这些勇敢的英雄们前往黑暗中，发现什么邪恶的东西会在你们的海岸附近出现。",
	"Whether you're playing with the pregenerated characters or your players have created locathah heroes of their own (see \"{@adventure Appendix B: Locathah Characters|LR|3}\"), this is a great time for the players to introduce their characters and describe them to the group. Once they have completed their introductions, read or paraphrase the following boxed text:": "无论你是用预先生成的角色进行游戏，还是你的玩家自己创造了locathah英雄（见\"{@adventure Appendix B: Locathah Characters|LR|3}\"），这都是让玩家介绍他们的角色并向大家描述他们的好时机。一旦他们完成了介绍，请阅读或转述以下方框内的文字。",
	"After swimming for half the day, you see the \"darkening\" up ahead. It's difficult to see anything clearly within its borders, though you can vaguely make out the outline of a mountain of sunken ships resting on the sea floor, grown over with coral. No other creatures can be seen within the darkness, and the silence here is broken only by the turbulence of the water around you.": "在游了半天之后，你看到了前面的 \"黑化\"。在它的边界内很难看清楚任何东西，尽管你可以隐约看出一座沉船山的轮廓，它停在海底，上面长满了珊瑚。黑暗中看不到其他生物，只有你周围的水的动荡打破了这里的寂静。",
	"A group consisting of two {@creature Sahuagin Blademaster|GoS|sahuagin blademasters}, two {@creature Sahuagin Deep Diver|GoS|sahuagin deep divers}, and a {@creature giant shark} are circling this area, giving the characters a wide berth. These creatures, which have darkvision, can see quite well into the \"darkening.\" While their baron has ordered them to investigate the area, they're willing to wait and see what happens if the characters attempt to go in first.": "一个由两个（%0%）、两个（%1%）和一个（%2%）组成的团体正在这个区域内盘旋，给人物一个大的空间。这些生物拥有黑暗视觉，可以很好地看到 \"黑暗化\"。虽然他们的男爵已经命令他们调查这个地区，但他们愿意等待，看看如果人物试图先进入会发生什么。",
	"If the characters manage to somehow spot the sahuagin party, who do their best to remain at least one hundred feet away from them, the sahuagin immediately attack. Otherwise, they follow and watch from a distance, allowing the characters to spring any potential traps or hazards.": "如果角色们设法发现了萨瓦金人的队伍，而萨瓦金人尽力与他们保持至少100英尺的距离，那么萨瓦金人就会立即发动攻击。否则，他们就会跟在后面，在远处观察，让角色们跳出任何潜在的陷阱或危险。",
	"To this end, the sahuagin are most likely to attack the characters just after the party enters combat with the undead in {@area area 2|011|x}.": "为此，萨瓦金人最有可能在队伍与亡灵进入战斗状态后（%0%）攻击角色。",
	"The presence of {@creature Gar Shatterkeel|LR} and the rift he opened (Umberlee's Maw) have created an area in the ocean that acts like a beacon for strong, irregular currents and bad weather. Underwater, the effect manifests as a general darkness in an oddly specific area, surrounding the coral mountain that encases the many sunken ships that recently met an untimely demise.": "{@creature Gar Shatterkeel|LR}的存在和他打开的裂缝(Umberlee's Maw)在海洋中形成了一个区域，就像强烈的、不规则的海流和恶劣天气的灯塔。在水下，这种影响表现为一个奇怪的特定区域的普遍黑暗，围绕着珊瑚山，包裹着许多最近遭遇不幸的沉没的船只。",
	"The current here is strong and constantly shifting. This effectively makes the area around the exterior of the coral mountain {@quickref difficult terrain||3}, even if you have a swim speed.": "这里的水流很强，而且不断变化。这有效地使珊瑚山外部周围的区域（%0%），即使你有游泳的速度。",
	"There is almost no light here; the area is lightly obscured. Without some kind of light source or darkvision, all Wisdom ({@skill Perception}) checks that rely on sight are made at disadvantage, and the encounter distance is reduced to 10 feet (see \"{@book Unusual Environments|DMG|5|Unusual Environments}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). Assuming the players have locathah characters, they'll need to use some kind of magic to see inside the area.": "这里几乎没有光线；这个区域被轻度遮蔽。如果没有某种光源或黑暗视觉，所有依靠视觉的智慧（（%0%））检查都处于劣势，并且遭遇的距离会减少到10英尺（见（%2%）第五章的\"（%1%）\"）。假设玩家的角色是Locathah，他们需要使用某种魔法才能看到这个区域的内部。",
	"The coral mountain, comprised of recently sunken ships covered by a crunchy coral shell, is referred to as Umberlee's Maw by {@creature Gar Shatterkeel|LR}. Normally this would include his followers as well, but at the moment they consist of a pair of sea lions that are drawn to the divine power he possesses and the undead remains of those who lost their lives when their ships sunk.": "珊瑚山由最近沉没的船只组成，上面覆盖着松脆的珊瑚壳，被{@creature Gar Shatterkeel|LR}称为Umberlee的巨口。通常这也包括他的追随者，但目前他们由一对被他所拥有的神力吸引的海狮和那些在船只沉没时失去生命的不死之身组成。",
	"The only way to enter Umberlee's Maw is through {@area area 1|00f|x}. The coral mountain is otherwise sealed against intrusion.": "进入Umberlee's Maw的唯一途径是通过（%0%）。珊瑚山在其他方面是密封的，不会被入侵。",
	"When making a melee weapon attack, a creature that doesn't have a swimming speed (either natural or granted by magic) has disadvantage on the attack roll unless the weapon is a dagger, javelin, shortsword, spear, or trident.": "当进行近战武器攻击时，没有游泳速度的生物（无论是天生的还是魔法赋予的）在攻击卷上有劣势，除非武器是匕首、标枪、短剑、长矛或三叉戟。",
	"A ranged weapon attack automatically misses a target beyond the weapon's normal range. Even against a target within normal range, the attack roll has disadvantage unless the weapon is a crossbow, a net, or a weapon that is thrown like a javelin (including a spear, trident, or dart).": "远程武器的攻击会自动错过武器正常范围以外的目标。即使对正常范围内的目标，攻击卷也有劣势，除非该武器是弩、网或像标枪一样的武器（包括矛、三叉戟或飞镖）。",
	"Creatures and objects that are fully immersed in water have resistance to fire damage.": "完全浸泡在水中的生物和物体对火灾伤害有抵抗力。",
	"This ship was the last one to sink before Gar caused the coral to grow up around the entire mass. As such, the forecastle protrudes from the coral, creating a passage in and out of Umberlee's Maw.": "这艘船是最后一艘沉没的船，之前加尔导致珊瑚在整个船体周围生长起来。因此，前甲板从珊瑚中伸出来，形成了一条进出昂布利大口的通道。",
	"The top deck of this protruding ship is completely exposed to the ravages of the open sea, though it tilts at a precarious forty-five degrees, with the aft end sunk deep into the surrounding coral. The masts have been completely torn off the ship.": "这艘突出的船的顶层甲板完全暴露在公海的蹂躏之下，尽管它以不稳定的四十五度倾斜，船尾深深沉入周围的珊瑚中。桅杆已经完全从船上扯了下来。",
	"There are three different ways to descend into the coral structure from this point. There is a gaping hole in the hull of the caravel at the fore that leads directly into the lower deck, and from there into Umberlee's Maw.": "从这里可以有三种不同的方式下到珊瑚结构中。在前部的船体上有一个缺口，可以直接进入下层甲板，并从那里进入翁贝里的大嘴。",
	"The characters can pass through the doors that would normally lead to the captain's cabin aft, to discover that the floor has collapsed there leaving a crude set of stairs as well as a gaping hole to swim through, also to the lower deck.": "人物可以通过通常通往船尾船长室的门，发现那里的地板已经坍塌，留下一套简陋的楼梯以及一个可以游泳的缺口，也是通往下层甲板。",
	"Lastly, the characters can attempt to smash their way through the metal grate affixed to the floor of the upper deck (AC 19, 27 hit points, and immunity to poison and psychic damage) that also leads directly to the lower deck. It hasn't been here long, so it has only just begun to corrode.": "最后，角色们可以尝试砸开贴在上层甲板地板上的金属栅栏（AC19，27点命中率，对毒药和精神伤害免疫），它也直接通向下层甲板。它在这里的时间并不长，所以它才刚刚开始腐蚀。",
	"There are four padlocks keeping the grate bolted down. Each grate can be opened with a successful DC 15 Dexterity check using {@item thieves' tools|PHB}. Three of the four must be unlocked in order to open the grate wide enough for the characters to pass through.": "有四把挂锁将铁栅栏栓住。每个栅栏都可以通过成功的DC15灵巧检查来打开，使用（%0%）。必须解开四把锁中的三把，才能把栅栏打开到足够大，让人物通过。",
	"Lastly, a character with a crowbar can attempt to pry the grate open with a successful DC 20 Strength ({@skill Athletics}) check. If multiple characters have crowbars, and want to work together, then one of them can make a single check at advantage, representing their combined efforts.": "最后，一个拥有撬棍的角色可以通过成功的DC20力量（{@skill Athletics}）检查来尝试撬开栅栏。如果多个角色都有撬棍，并且想一起工作，那么他们中的一个人可以以优势进行一次检定，代表他们的联合努力。",
	"As the characters descend into the lower decks of this ship, read or paraphrase the following boxed text:": "当人物下到这艘船的下层甲板时，阅读或转述以下方框内的文字。",
	"As you proceed belowdecks, it becomes much easier to swim as the hull protects you from the the strong currents outside. Many boxes and barrels are present here, somewhat waterlogged but largely intact.": "当你走到甲板下时，由于船体可以保护你不受外面强大水流的影响，游泳就变得容易多了。这里有许多箱子和木桶，虽然有些积水，但基本完好。",
	"This ship served as a tender vessel, bringing supplies to repair other warships as well as food, ale, medical supplies, and ammunition.": "这艘船作为一艘补给船，为维修其他战舰带来补给，以及食品、麦芽酒、医疗用品和弹药。",
	"The fresh foodstuffs, including fruits, vegetables, breads, and hardtack, have been destroyed by sea water. Heavily salted meats that have been cured are salvageable, as is the ale, whose barrels are coated in a thick layer of tar to keep water out. Additionally, there are twenty {@item Healer's Kit|PHB|healer's kits}, closed in small iron boxes sealed with wax, 200 ballista bolts, 1000 yards of sailcloth, 500 feet of uncut silk rope, and four kegs of resin.": "新鲜食品，包括水果、蔬菜、面包和硬面包，已经被海水破坏。经过腌制的重度盐渍肉是可以挽救的，麦芽酒也是如此，其酒桶上涂有一层厚厚的焦油，以防止水分进入。此外，还有20个{@item Healer's Kit|PHB|healer's kits}，封闭在用蜡密封的小铁盒里，200个弹弓螺栓，1000码的帆布，500英尺的未切割的丝绳，以及4桶树脂。",
	"Two {@creature Drowned Blade|GoS|drowned blades} and two {@creature Drowned Ascetic|GoS|drowned ascetics} wait for intruders toward the ship's aft end on the lower deck of the caravel. As soon as any of the characters makes their way below deck, the undead attempt to ambush the party.": "两个（%0%）和两个（%1%）在船尾的下层甲板上等待入侵者。一旦有任何角色走到甲板下，亡灵就会试图伏击队伍。",
	"If the characters haven't encountered the sahuagin lurking outside the coral mountain, these creatures take this opportunity, joining the battle at the end of the the second round in the hopes of overwhelming the party. The giant shark is too big to get into the lower decks, and so may be excluded from this combat if the entire party is below.": "如果角色们还没有遇到潜伏在珊瑚山外的萨瓦金，这些生物就会抓住这个机会，在第二轮结束时加入战斗，希望能压倒对方。巨鲨太大，无法进入下层甲板，因此如果整个队伍都在下面，可以排除在这场战斗之外。",
	"This area has the following features.": "这个地区有以下特点。",
	"The water here is still, though it slowly filters through the coral that encompasses this area.": "这里的水是静止的，尽管它慢慢地过滤了包括这个地区在内的珊瑚。",
	"There is no light here; the area that is heavily obscured. Characters without some kind of magical light or darkvision are considered blind. The encounter distance is reduced to 10 feet in these instances (see \"{@book Unusual Environments|DMG|5|Unusual Environments}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). For characters with a magical light source or darkvision, the water is considered to be clear.": "这里没有光线；被严重遮蔽的区域。没有某种神奇的光或暗视的角色被认为是盲人。在这些情况下，遭遇的距离会减少到10英尺（见《{@book Unusual Environments|DMG|5|Unusual Environments}》第五章的\"{@book Dungeon Master's Guide|DMG}\"）。对于有魔法光源或暗视的角色，水被认为是透明的。",
	"The sea floor here is compacted sand with some small stone outcroppings, though none big enough to stand on.": "这里的海底是压实的沙子，有一些小的石头露头，虽然没有大到可以站在上面。",
	"The ceiling of the coral mountain is approximately 50 feet above the sandy ocean floor.": "珊瑚山的天花板高出沙质海底约50英尺。",
	"Inside the ships that are part of the coral mountain, the ceilings are 8 feet high.": "在属于珊瑚山的船只内，天花板有8英尺高。",
	"As the characters emerge into this area, read or paraphrase the following boxed text:": "当人物出现在这个区域时，阅读或转述以下方框内的文字。",
	"This area extends well beyond where you can see, stretching into the darkness. Thousands of humanoid corpses (humans, elves, dwarves, halflings, gnomes, and the odd half-orc) are neatly arranged in lines along the sea floor beneath the ceiling of the coral mountain, in some kind of macabre underwater morgue. Most of them are dressed in uniforms common among surface-dwellers traveling at sea.": "这个区域远远超出了你能看到的地方，延伸到黑暗中。数以千计的人形尸体（人类、精灵、矮人、半身人、地精，以及奇怪的半兽人）沿着珊瑚山天花板下的海底整齐地排列着，就像某种可怕的水下停尸房。他们中的大多数人都穿着在海上旅行的海面居民中常见的制服。",
	"For the most part, the corpses are unmarred. Some bear the odd bump, bruise, or scrape, but it's obvious that wasn't the source of their demise. A successful DC 12 Wisdom ({@skill Medicine}) check allows a character to recognize that these sailors died by drowning.": "在大多数情况下，这些尸体都没有被破坏。有些尸体上有奇怪的碰撞、瘀伤或擦伤，但很明显那不是他们死亡的原因。成功通过DC12智慧（（%0%））检查，可以让角色认识到这些水手是死于溺水。",
	"When he arrived, {@creature Gar Shatterkeel|LR} arranged the corpses into orderly lines, so that he might prepare them for transition into one of the living dead. He completed a ritual using a small amount of blood he had obtained from a kraken, animating a handful of these creatures.": "当他到达时，{@creature Gar Shatterkeel|LR}将尸体排列成有序的队伍，这样他就可以为他们过渡到活死人之一做准备。他用从克拉肯身上获得的少量血液完成了一个仪式，使这些生物中的一小部分变得生动起来。",
	"Since then, he's managed to dupe a pair of kraken priests into bringing a young kraken into the coral mountain, where they might \"nurture it into maturity in relative seclusion.\" Gar's intent, of course, is to use the blood from the young creature in a much larger ritual, to animate what will certainly be a terrifying army of undead to assault the coastline of the Sea of Fallen Stars.": "从那时起，他设法欺骗了一对海怪祭司，让他们把一只年轻的海怪带进了珊瑚山，在那里他们可以 \"在相对隐蔽的地方把它培育成成熟的海怪\"。当然，加尔的意图是在一个更大的仪式中使用这个年轻生物的血液，以激活肯定会是一支可怕的亡灵军队来攻击堕落星海的海岸线。",
	"If all of the corpses are thoroughly searched, they have a combined stash of 250 gp and 500 sp. Additionally, there are {@dice 1d10} pearls (worth 25 gp each) that adorn various earrings, necklaces, and the odd bellybutton piercing.": "此外，还有{@dice 1d10}珍珠(每颗价值25gp)，用来装饰各种耳环、项链和奇怪的肚脐穿孔。",
	"As the characters approach this ship, read or paraphrase the following boxed text:": "当人物接近这艘船时，阅读或转述以下方框内的文字。",
	"The coral creates a passageway here that leads directly to another sunken ship which is nearly enveloped by the surrounding coral. About five feet from the sandy ocean floor there's a sizeable hole, about fifteen feet in diameter, in its hull. A faint green light emanates from somewhere inside the lower decks of the ship.": "珊瑚在这里形成了一条通道，直接通向另一艘沉船，这艘船几乎被周围的珊瑚笼罩着。在距离沙质海底约五英尺的地方，船体上有一个相当大的洞，直径约15英尺。一道微弱的绿光从船的下层甲板的某个地方射出。",
	"The area inside the green glow is teeming with life. As the characters approach the opening, read or paraphrase the following boxed text:": "绿色光晕内的区域充满了生命力。当人物接近开场时，阅读或转述以下方框内的文字。",
	"Within the lighted area, there is life in abundance. Starfish of all shades grow on the coral, in the opening, and inside the hull of the ship. Tiny fish that flash silver and green swim in schools, and algae, seaweed and other underwater plants grow in abundance, all lit by the soft green glow.": "在有灯光的地方，有大量的生命。各种颜色的海星在珊瑚上、在开口处、在船体内部生长。闪烁着银色和绿色的小鱼成群结队地游来游去，藻类、海草和其他水下植物大量生长，都被柔和的绿色光芒照亮。",
	"If any character peers directly into the hole, read or paraphrase the following boxed text:": "如果有任何人物直接向洞中窥视，请阅读或转述以下方框内的文字。",
	"The source of the green light quickly becomes apparent. About ten feet from the aft of the lower deck, a large turtle, its head and limbs pulled in, floats in the middle of the rear cabin. The green light emanates directly from the creature's shell.": "绿光的来源很快变得明显。在离下层甲板尾部约10英尺处，一只大海龟，它的头和四肢被拉住，漂浮在后舱中间。绿光直接从该生物的壳中发出。",
	"This is {@creature Amble|LR}, a tortle druid who sought passage on this ship, and was on board when it sank. {@creature Amble|LR} was traveling to Turmish on the Sea of Fallen Stars, as they had heard of the war with Thay. Detesting undead and necromancy, {@creature Amble|LR} wants to help fight the Thayans in any way they can.": "这是{@creature Amble|LR}，一个托尔德鲁伊，他在这艘船上寻求通行，当它沉没时，他也在船上。{@creature Amble|LR}在堕落之星之海前往图尔米什，因为他们听说了与泰伊的战争。憎恨亡灵和死灵，{@creature Amble|LR}想以任何方式帮助对抗泰伊人。",
	"Due to their extremely strong connection with the Feywild, {@creature Amble|LR} was able to enter a protected state of suspended animation as the ship sunk, protecting them from drowning.": "由于他们与Feywild有极强的联系，{@creature Amble|LR}能够在船只沉没时进入受保护的悬浮状态，保护他们不被淹死。",
	"The undead will not willingly approach this ship, repelled by the power emanating from {@creature Amble|LR}, and Gar has yet to explore this passage inside the coral mountain.": "亡灵不会心甘情愿地接近这艘船，它们被从{@creature Amble|LR}发出的力量所排斥，加尔还没有探索珊瑚山内的这条通道。",
	"At the moment, {@creature Amble|LR} is waiting for someone to wake them up. Any good-aligned character who touches the tortle will wake them. When this occurs, {@creature Amble|LR} is momentarily confused, and then gathering their wits, casts {@spell water breathing} on themself.": "此刻，{@creature Amble|LR}正等待着有人来唤醒他们。任何与善的角色，只要触碰了这只桔梗，就会唤醒他们。当这种情况发生时，{@creature Amble|LR}会暂时感到困惑，然后聚集他们的智慧，对自己施展{@spell water breathing}。",
	"Assuming the characters don't act with hostility, {@creature Amble|LR} is very interested in hearing what the characters are doing. {@creature Amble|LR} can be a powerful ally for the party, though the tortle's vow to never harm humanoids is not negotiable. {@creature Amble|LR} doesn't necessarily expect others to follow this rule, but will encourage them to do so nonetheless.": "假设角色没有敌意，{@creature Amble|LR}非常有兴趣听到角色在做什么。{@creature Amble|LR}可以成为党的一个强大的盟友，尽管Tortle发誓永远不伤害人类，这一点是没有商量余地的。{@creature Amble|LR}不一定期望其他人遵守这一规则，但还是会鼓励他们这样做。",
	"{@creature Amble|LR} speaks with a slow, deep resonance, and their head slowly gyrates when they get excited or want to make a point. The tortle has a gentle demeanor and loves to experience unfamiliar cultures that are peaceful. As a druid, {@creature Amble|LR} reveres both Selune and Eldath, and has a marked fondness for the Seldarine as well. It is important to note that as a tortle, {@creature Amble|LR} doesn't self-identify as either male or female. They are a member of the Circle of Dreams and has laid several clutches of eggs while traveling the Feywild.": "{@creature Amble|LR}说话时有一种缓慢而深沉的共鸣，当他们兴奋或想表达观点时，他们的头会慢慢回旋。tortle有一种温和的举止，喜欢体验和平的陌生文化。作为一个德鲁伊，{@creature Amble|LR}对塞卢恩和艾尔达斯都很敬重，对塞尔达林也有明显的好感。值得注意的是，作为一个德鲁伊，{@creature Amble|LR}并不自我认同为男性或女性。他们是 \"梦之圈 \"的成员，在游历仙境时产了几窝蛋。",
	"The tortle will never attack a beast or humanoid with the intent to damage them. If such a creature is hostile, {@creature Amble|LR} will use magic to restrain them, and has a plethora of spells with which to accomplish this. {@creature Amble|LR} has no such restrictions with regard to hostile creatures of other types (undead, fiends, constructs, monstrosities, aberrations, etc.), and will fight to destroy them.": "tortle永远不会攻击野兽或人形生物，并意图伤害它们。如果这样的生物有敌意，{@creature Amble|LR}会使用魔法来限制它们，并且有大量的法术来完成这个任务。(1%）对其他类型的敌对生物（亡灵、恶魔、构造物、怪兽、畸形人等）没有这样的限制，并会为消灭它们而战斗。",
	"When the characters can see this area, read or paraphrase the following boxed text:": "当人物可以看到这个区域时，请阅读或转述以下方框内的文字。",
	"The coral here glows with a light of its own. Red, orange, yellow, green, blue, indigo, and violet are all present in great swathes across the walls and ceiling here.": "这里的珊瑚散发着自己的光芒。红色、橙色、黄色、绿色、蓝色、靛蓝色和紫色都在这里的墙壁和天花板上大面积地出现。",
	"The chamber spans fifty feet across from the southwest (where you are) to the northeast, where you can see the wreckage of a massive ship that split in two when it was pulled beneath the waves.": "这个密室从西南方向（你所在的地方）到东北方向横跨50英尺，在那里你可以看到一艘巨大的船的残骸，这艘船在被拉到海浪下面时分成两半。",
	"The chamber is twice as long in the opposite direction, and the walls of both sides are split by holes that lead into adjoining chambers in the northwest and southeast.": "这个密室在相反的方向上是两倍长，两边的墙壁都被通往西北和东南方向的相邻密室的孔所分割。",
	"Nestled into the cracks of the coral throughout this chamber are four {@creature Sahuagin Hatchling Swarm|GoS|sahuagin hatchling swarms}. Characters with a passive Wisdom ({@skill Perception}) of 15 or higher spot tiny movements hidden deep within the walls.": "在这个房间里的珊瑚缝隙中，有四个（%0%）。被动智慧({@skill Perception})为15或更高的角色可以发现隐藏在墙壁深处的微小动作。",
	"Likewise, characters who succeed on an active DC 15 Wisdom ({@skill Perception}) check as they enter the chamber will also spot the movements. Let the players make this check if they wish, but don't prompt them to do so.": "同样地，在进入密室时主动进行DC15智慧（（%0%））检查成功的角色也会发现这些动作。如果玩家愿意，可以让他们做这个检查，但不要提示他们这样做。",
	"Otherwise, the characters are surprised as the sahuagin hatchling swarms attack when they enter the chamber.": "否则，当人物进入密室时，萨瓦金人的孵化群会发动攻击，让他们感到惊讶。",
	"If any of the characters peer through the hole in the hull of this ship, read or paraphrase the following boxed text:": "如果有任何人物透过这艘船的船体上的洞口窥视，请阅读或转述以下方框内的文字。",
	"The inside of this cabin is fitted with hammock-style bunks affixed to the interior hull of the ship. Each hammock is a web of ropes and knot-work, lined with canvas. Nearby, there are several footlockers that have been broken open, their contents strewn about the floor of the cabin.": "这个船舱的内部装有吊床式的床铺，贴在船体的内部。每张吊床都是由绳索和绳结组成的网，内衬是帆布。在附近，有几个被砸开的脚锁，里面的东西散落在船舱的地板上。",
	"This area is occupied by three {@creature Drowned Ascetic|GoS|drowned ascetics}. As they don't have anything to do until they receive orders from the drowned master, or directly from {@creature Gar Shatterkeel|LR}, they all lay inert in a bunk, covered with a pile of blankets—a force of habit from before they were undead.": "这个区域被三个{@creature Drowned Ascetic|GoS|drowned ascetics}占据。由于他们在收到淹死的主人的命令之前没有任何事情可做，或者直接从（%1%）那里得到命令，所以他们都无精打采地躺在一个铺位上，身上盖着一堆毯子--这是他们成为亡灵之前的习惯力量。",
	"It may not immediately be obvious that these creatures are in the cabin. Any character with a passive Wisdom ({@skill Perception}) of 15 or higher, or a character who succeeds on a DC 15 Wisdom ({@skill Perception}) check prior to entering will notice them. Otherwise, the characters may not recognize the threat until they've disturbed the creatures by making noise or by pulling back the blankets under which they lay.": "这些生物在船舱里可能不会马上被发现。任何被动智慧({@skill Perception})为15或更高的角色，或者在进入之前成功通过DC 15智慧({@skill Perception})检查的角色都会注意到它们。否则，这些角色可能不会意识到威胁，直到他们通过发出声音或拉开他们躺在下面的毯子而惊扰了这些生物。",
	"Characters who are aware of the undead, or that want to remain undetected in general, must succeed on a DC 13 Dexterity ({@skill Stealth}) check upon entering the cabin, to avoid \"waking\" the drowned ascetics. If the creatures are alerted, they attack immediately. Otherwise, the characters can proceed through this area without conflict, assuming they don't search the bunks or move the blankets.": "意识到不死生物的角色，或者想保持不被发现的角色，在进入船舱时必须在DC13灵巧（{@skill Stealth}）的检查上取得成功，以避免 \"唤醒 \"被淹没的苦行僧们。如果这些生物被惊醒，它们会立即发动攻击。否则，人物可以在没有冲突的情况下通过这个区域，前提是他们不搜查床铺或移动毯子。",
	"The creatures were sailors when they were alive, so they are dressed in the uniforms commonly worn by sailors in the Turmish navy. Since they died suddenly from drowning, their clothing is only slightly worn from exposure to the briny depths.": "这些生物活着的时候是水手，所以他们穿着图尔米什海军中水手们常穿的制服。由于他们是突然溺水而死，他们的衣服只是因为暴露在盐水深处而略有磨损。",
	"Any conflict in this area will also attract the attention of the drowned undead in area 7, who join the fight at the end of the second round.": "在这个区域的任何冲突也会引起第7区的溺水亡灵的注意，它们在第二轮结束时加入战斗。",
	"Unless the characters punch a hole in the hull of this ship (possible, but unlikely), the only way into this area is through the door in area 6. When the characters can see this area, read or paraphrase the following boxed text:": "除非人物在这艘船的船体上打一个洞（有可能，但可能性不大），否则进入这个区域的唯一途径是通过第6区的门。当人物可以看到这个区域时，请阅读或转述以下方框内的文字。",
	"The interior of this ship's hold has been converted into a war room. Water-resistant nautical maps, crafted with the treated hide of some aquatic creature, and detailing sections of the coastline in the Sea of Fallen Stars, have been pinned on one wall. Two creatures float upright, peering intently at the maps. While both are roughly humanoid, one of these creatures is completely encrusted in barnacles. The other creature's legs have split into shadowy tentacles, and it emanates a menacing inky aura.": "这艘船的船舱内部已被改造成一个作战室。一面墙上钉着防水的航海地图，这些地图是用某种水生生物的皮制作的，详细描述了堕落星海的部分海岸线。两个生物直立漂浮着，密切注视着这些地图。虽然两者都是大致上的人形，但其中一个生物完全被藤壶所包裹着。另一个生物的腿已经裂成了阴暗的触角，并散发着可怕的墨色光环。",
	"The creatures, respectively, are one {@creature drowned assassin|GoS} and one {@creature drowned master|GoS}. Communicating with one another wordlessly through the link created by the drowned master, they are planning their departure from Umberlee's Maw, once enough drowned have been created to pose a serious threat to settlements along the coastline. Until then, they await the command of their master, {@creature Gar Shatterkeel|LR}. The drowned master holds a short, slender metal wand in one hand and uses it to make marks on the maps on the wall.": "这些生物，分别是一个（%0%）和一个（%1%）。他们通过溺水者主人创造的链接无声地相互交流，一旦有足够的溺水者对海岸线上的定居点构成严重威胁，他们就会计划离开Umberlee的大口。在那之前，他们等待着他们的主人的命令，（2%）。溺水者的主人一手拿着一根短而细的金属棒，用它在墙上的地图上做标记。",
	"Entering this area immediately draws the attention of both creatures, who attack immediately. If the characters managed to pass through area 6 without alerting the drowned ascetics therein, any conflict in this area will \"wake\" them. They join combat after two rounds have passed.": "进入这个区域会立即引起这两种生物的注意，它们会立即攻击。如果人物设法通过了6号区域而没有惊动其中的溺水苦行者，那么在这个区域的任何冲突都会 \"唤醒 \"他们。他们会在两轮过后加入战斗。",
	"Any character who takes a minute or more to study the maps on the wall, and who makes a successful DC 13 Intelligence ({@skill Investigation}) check, determines that they show detailed plans for a massive assault on key locations along the Turmish coastline. A character who exceeds the DC by 5 or more can tell from the strange markings and notes along the edges of the maps that someone intends to use the blood of a kraken to animate the legion of corpses inside the coral mountain.": "任何花一分钟或更多时间研究墙上的地图的角色，如果成功地进行了DC13智力({@skill Investigation})检查，就能确定它们显示了对图尔米什海岸线上的关键地点进行大规模攻击的详细计划。超过DC5或更多的人物可以从地图边缘的奇怪标记和笔记中看出，有人打算用克拉肯的血来激活珊瑚山里的尸体军团。",
	"This half of the broken vessel is more accessible, so the characters can easily peer into this section as they approach. As the characters get close enough to see into this area, read or paraphrase the following boxed text:": "断裂的容器的这一半比较容易接近，所以人物在接近时可以很容易地窥视到这一部分。当人物接近到足以看到这个区域时，阅读或转述以下方框内的文字。",
	"This half of the broken ship is wide open. Lines with large hooks hang from the top of the inside, stretched from floor to ceiling and secured at either end. Large dead fish are impaled on many of these hooks.": "破船的这一半是大开的。里面的顶部挂着带大钩子的线，从地板延伸到天花板，并在两端固定。大的死鱼被钉在许多这样的钩子上。",
	"At this end of the broken ship, the kraken priests that dwell nearby have stored food and supplies for themselves, as well as the young kraken that is their charge. They dutifully maintain the stores here while they work to carve a passage through the coral, which is turning out to be more difficult than originally thought. The intent is to have ready access to and from these chambers for the young kraken so it can exit and enter at will something it hasn't been able to do, as the creature has grown much larger than the opening currently available.": "在破船的这一端，住在附近的海怪祭司为他们自己和他们负责的小海怪储存了食物和用品。他们尽职尽责地维护着这里的仓库，同时努力在珊瑚中开辟一条通道，结果发现这比原先想象的要困难得多。他们的目的是让小海怪能随时进出这些房间，这样它就能随意进出，这是它一直无法做到的，因为这个生物已经长得比目前的开口大得多。",
	"Unbeknownst to the kraken priests, part of Gar's plan is to keep them enclosed until he can perform his grand ritual and sacrifice the kraken to animate his undead army.": "克拉肯祭司不知道的是，加尔的计划之一是将他们封闭起来，直到他能够举行盛大的仪式，将克拉肯献给他的不死军团。",
	"There are two ballistae traps hidden behind the fish in the back of this chamber. Thin tripwires have been strung up throughout the area, with the intent of protecting the stores from the nearby undead creatures that are sometimes attracted to any freshly caught fish. When entering the area, any character with a passive Wisdom ({@skill Perception}) of at least 15, or a character that makes a successful DC 15 Intelligence ({@skill Investigation}) check, notices the tripwires, and can avoid them. Failure means the trap is sprung.": "在这个密室的后面，有两个藏在鱼后面的弹弓陷阱。薄薄的绊马索在整个区域被串起来，目的是为了保护商店不受附近的不死生物的影响，这些不死生物有时会被任何刚捕到的鱼吸引。当进入这个区域时，任何被动智慧({@skill Perception})至少达到15的角色，或者成功进行DC15智力({@skill Investigation})检查的角色，都会注意到这些绊马索，并且可以避开它们。失败意味着陷阱被启动了。"
}