{
	"data": [
		{
			"type": "section",
			"name": "A Verdant Tomb",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395018.webp"
					},
					"width": 1240,
					"height": 1057
				},
				"Десятилетия назад могущественная волшебница из далекого мира пришла на Побережье Мечей в качестве исследователя. Здесь она приключилась как исследователь, трудилась в учебе и в конце концов ушла со своим маленьким сыном на их родную планету Равнику. Ее звали Сильвен, и она оставила после себя воспоминания о любимых союзниках, которых она встретила и подружилась в землях Побережья Мечей. Многие из этих воспоминаний были отпразднованы и отмечены строительством грандиозного склепа в зеленеющих землях, где она спрятала ценные сокровища. Теперь эти сокровища привлекают не только приключения, но и внимание ее внука, Тиреуса, чья жадность к власти не знает границ.",
				"Это короткое приключение Dungeons & Dragons® написано для четырех-шести персонажей 9-го уровня. С этим текстом и основными руководствами по D&D у вас есть все необходимое для игры.",
				{
					"type": "section",
					"name": "Part of a Series",
					"entries": [
						"Это приключение написано как третье в серии из пяти частей. Если вы играете в него как часть нашей серии приключений или вплетаете это приключение в другую кампанию, прочитайте \"Часть 3: Что дальше?\", чтобы понять, куда ведут некоторые из этих нитей и как их можно изменить в соответствии с вашей кампанией.",
						"В этом приключении участвует постоянный злодей по имени Тиреус. Подробнее о его планах и силах можно будет узнать в будущих приключениях. Если вы не хотите ждать или хотите заменить нашего злодея другим, вы можете адаптировать это приключение для ссылки на своего собственного злодейского NPC.",
						"Сочетая непосредственность выбора игроков с загадочной историей и амбициями ключевых NPC, этот сценарий исследует темы тайны, ретроспективы и потерь. Будущие приключения в этой серии расширяют другие темы, чтобы исследовать как происхождение этих ситуаций, так и последствия выбора игроков на этом пути."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"entries": [
						"Могущественный маг претворяет в жизнь злодейский план неподалеку от Побережья Мечей. Он - нарушитель из другого мира. Он пришел сюда в поисках легенд и преданий, по следам предков, которые пришли сюда давным-давно. Его зовут Тиреус, хотя мало кто знает его по имени.",
						{
							"type": "entries",
							"name": "In Previous Adventures",
							"entries": [
								"Тирей разыскал Курган Волшебника (до приключения \"В алом пламени\"), обнаружив упоминание о нем в книге, где говорилось о его бабушке Сильвене. Он ворвался в Курган волшебника в поисках тайны, которая могла бы сделать его могущественным и достойным собственной гордости, а затем приказал своим приспешникам сжечь библиотеку Кургана. Тиреус нашел то, что искал: планарный ключ, который привел его в тайное убежище демиплана, созданное Сильвеном десятилетия назад. Там Тирей разграбил еще больше книг (до приключений в \"Скрытой странице\") в надежде узнать, как Сильвен создала свой демиплан.",
								"Теперь он нашел то, что искал."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Tyreus the Trespasser",
							"entries": [
								"Тиреус был занят. Возможно, не все это станет известно персонажам в этом приключении, но вам будет полезно знать, изображая Тиреуса: он искал место, где спрятаны неиспользованные артефакты Сильвен, называемые ключи созидания. В ее дневниках и записях он нашел ответы на свои вопросы и сигилы, необходимые ему для доступа к кругу телепортации в ее последнем тайном месте. Сильвен похоронила свои камни творения вместе с мужчиной, которого любила, дедом Тиреуса. Спустя годы она тоже была похоронена там.",
								"Стремясь вернуть ключевые камни для собственных нужд, Тирей отправился в гробницу Сильвен, забрал артефакты и расставил ловушки, чтобы извести того, кто придет в гробницу следующим. (А это почти наверняка означает персонажей)."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Sylvene's Tale",
							"entries": [
								"Сильвен была волшебницей из далекого города-мира Равники, которая приехала в Фаэрун, чтобы исследовать возможности магии во всей Вселенной. Во время своего пребывания в Королевствах она встретила и полюбила человека по имени Вальтарн Эверлейк, пастуха из деревни Секомбер на окраине Высоких болот. Он оставил свою обыденную жизнь, чтобы путешествовать с Сильвен и стать искателем приключений, но далеко не ушел. Во время исследования Высоких болот в поисках артефакта под названием Камень Творения Вальтарн погиб.",
								"Его похоронили в роскошном дополнении к фамильной гробнице, созданном единственными выжившими из его отряда искателей приключений: Сильвен и гномьим бойцом по имени Артур Двайркалис. Они спроектировали склеп Вальтарна так, чтобы в последующие годы в него можно было попасть с помощью телепортационного круга, чтобы Сильвен со временем могла быть похоронена рядом с ним.",
								"Сильвен и Артура почти никому не рассказывали, но расширение, которое они встроили в гробницы, было также создано для хранения сокровищ, которые они выкрали у Высоких Мавров во время того самого приключения, из-за которого погиб Вальтарн: ключевые камни творения."
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"entries": [
						"Приключения начинаются, когда искатели приключений узнают, где можно найти гробницу Сильвен и Вальтарна и почему важно попасть внутрь. По-настоящему приключение начинается, когда они прибывают к усыпальнице на берегу реки. Проникновение внутрь и исследование места составляют суть сценария, в ходе которого приключенцы сталкиваются с несколькими монстрами и ловушками. Кульминацией их путешествия, скорее всего, станет встреча с самим Тиреем - или тем, кто им кажется. Тирей подготовил большую часть склепа как ловушку, чтобы проредить ряды авантюристов, которые могут ему противостоять, и властвует над гробницей через иллюзорное проявление. В конце концов, искатели приключений, вероятно, узнают, что Тирей украл из гробницы - мощные фрагменты артефакта под названием Камень Творения - и получат представление о его бессердечных планах на будущее.",
						"Чем закончится сценарий, зависит от приключенцев, но они вполне могут сбежать со своей собственной частичкой Камня, называемой чипом творения."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"entries": [
						"Искатели приключений могут участвовать в этом сценарии несколькими способами, будь то продолжение предыдущих сценариев или вступление в борьбу с этим сценарием.",
						{
							"type": "entries",
							"name": "A Visitor in Secret",
							"entries": [
								"Авантюристы, ищущие истоки и историю предыдущих приключений Сильвен или разбирающиеся с последствиями своих собственных, привлекают внимание Дурова Двайркалиса, гномьего ветерана, который отошел от авантюрного бизнеса и стал пацифистом. Он - брат Артура, который путешествовал с Сильвен и помогал строить ее гробницу. Дуроу объясняет, что Артур отправился на поиски приключений, но ходят слухи о том, что Тирей набирает силу и становится все беспечнее. Дуроу беспокоится о тайной гробнице Сильвен и не может защитить ее сам.",
								"(На самом деле Дуроу стал жертвой {@spell modify memory} заклинания, наложенного Тиреусом, который \"признался\" Дуроу в своих планах относительно гробницы Сильвен как средства устранения соперников и других врагов. Тирей уже побывал в гробнице Сильвен)."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "A Treasure Lost to History",
							"entries": [
								"Если персонажи не играли в предыдущих приключениях этой серии, их может попросить или нанять для поиска и доступа к гробнице Сильвен мудрец или ученый, который работал с другими искателями приключений после открытия Кургана Волшебника. Возможно, к этому мудрецу даже обращался Дуроу, но он не хочет или не может сам отправиться на Высокие Болота. Мудрец хочет узнать о судьбе таинственной волшебницы Сильвен и о любых знаниях, которые она собрала о Камне Творения. Искатели приключений - его агенты на местах."
							],
							"id": "009"
						}
					],
					"id": "007"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: Riverside",
			"entries": [
				"Приключение начнется, когда искатели приключений доберутся до местности возле усыпальницы, примерно в 40 милях к востоку от деревни Секомбер. Там южный рукав Делимбайра (иногда называемый рекой Харк) протекает через заросшие камышом болота вдоль подножия утесов и крутых холмов, которые поднимаются, образуя плато Высоких болот.",
				"Место, которое они ищут, - это святилище и некогда прекрасный мавзолей, построенный несколькими богатыми семьями из Секомбера. Он расположен в скале на южном берегу реки. Задуманное как деревенское и отдаленное место, оно пришло в упадок из-за своей удаленности от Секомбера. Многие из семей, чьи предки были похоронены здесь, вывезли свои богатства в Уотердип и больше не возвращались. После того как посетители перестали приходить, чтобы помянуть похороненных здесь людей, никто не приходил бороться с непогодой и водами, которые брали свое.",
				"Только одна из семей-участниц осталась в Секомбере, но десятилетия назад ее постигли тяжелые времена, и она постепенно забыла своих предков. Их фамилия была Эверлейк. Последний из них умер от старости в течение последних двадцати лет.",
				{
					"type": "entries",
					"name": "The Surrounding Area",
					"entries": [
						"Земля вокруг гроба неухоженная, ее избегают даже козы и овцы немногочисленных пастухов. Деревья здесь встречаются редко. Валуны и колючие растения встречаются повсеместно."
					],
					"id": "00b"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"Холодный, продуваемый ветром дождь хлещет по камышам и травам, растущим вверх по склону от реки. Вода стекает с холмов мутными потоками, собирая в сырые кучи мертвые листья и пучки трав. Одно мертвое дерево гнется под ветром, словно костлявая рука, хватающаяся за небо."
					],
					"id": "00c"
				},
				"Травянистая земля постепенно поднимается от берега реки к тому месту, где могила встроена в основание обрывистого 20-футового утеса. Из скалы и земли торчат куски красного гранита, обнажившиеся за долгие годы под воздействием реки и дождей. За рекой - широкие луга и дикие изгороди, на которых пасутся местные овцы.",
				"Двое {@creature troll||trolls} преследуют болото на стороне реки могильщиков. Это братья-близнецы, одетые в грубую кожу и грубую овечью шерсть. В это время года они охотятся вдоль берега реки, выискивая бродяг из близлежащих стад. Они стараются не попадаться на глаза и избегать искателей приключений, но нарушители, которые кажутся особенно уязвимыми, или те, кто нагружен припасами и сокровищами, возбуждают жадность троллей, вдохновляя их устроить засаду на отряд.",
				"Пять {@creature will-o'-wisp||will-o'-wisps} преследуют двор могильника днем и ночью. Это гордые, злобные твари, жаждущие заманить живых существ в воды затонувшего двора или в лапы других чудовищ, обитающих поблизости. Однако каждый висп не любит заходить внутрь усыпальницы, считая ее территорией другой, более ограниченной нежити. Вихри гордятся тем, что передвигаются под открытым небом, при свете солнца или луны. Они с удовольствием усложняют другие встречи, но никогда не заходят в строение глубже четвертой зоны.",
				"Обратите внимание, что большая часть грязной, размокшей земли вокруг усыпальницы может быть {@quickref difficult terrain||3}. Территория усыпальницы и находящиеся в ней склепы показаны на карте 1.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395029.webp"
					},
					"title": "Map 1",
					"width": 633,
					"height": 662,
					"imageType": "map"
				},
				{
					"type": "inset",
					"name": "Be Careful About Piling On",
					"entries": [
						"Волшебники могут усложнить любую встречу здесь, поэтому используйте их экономно. Эти существа повышают ставки для любого приключенца, упавшего до 0 хит-пойнтов, но повышение ставок не всегда необходимо. Кроме того, эти волевые мудрецы эгоистичны и трусливы, они редко работают вместе. И это не их могилы, которые они защищают. Им просто нравится атмосфера гнилого могильника."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "1. Sunken Yard",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Территория вокруг усыпальницы затоплена дождем и разливом близлежащей реки. Грязь и листья образуют пробки в тростнике, задерживая воду в бурном пруду, окруженном кошачьими хвостами. Похоже, что вода частично затопила и саму усыпальницу через несколько трещин в фасаде, достаточно широких, чтобы в них можно было протиснуться."
							],
							"id": "00f"
						},
						"Пруд глубиной около 4 футов. Его дно представляет собой смесь засасывающей грязи и упавших камней.",
						"Каменная кладка фасада строения разрушается с обеих сторон, благодаря водному объекту в зоне 4 и размокшей земле здесь. Мелкие и средние существа могут пройти через самую большую трещину в фасаде; крупное существо может протиснуться через нее.",
						"Прошлой весной трое {@creature water weird||water weirds} попали сюда, когда река разлилась. Они остаются здесь до сих пор, клубясь в воде, как прозрачные змеи, и проникаясь чувством скорби и гордости от склепов, находящихся за ее пределами. Они не угрожают другим монстрам, обитающим здесь, но не теряют времени и нападают на тех, кого считают нарушителями."
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "2. Garden Shrine",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Каменная арка покоится в высокой траве там, где плита, на которой она когда-то стояла, обрушилась. Арка обрамляет небольшой алтарь и полку, встроенные в нишу по пояс в передней части усыпальницы. На вершине алтаря стоит каменная чаша для подношений, а по бокам - две каменные подставки для свечей или масла."
							],
							"id": "011"
						},
						"Это ритуальное святилище предназначалось для того, чтобы посетители могли почтить память погребенного, даже если гробница была запечатана. Тот факт, что святилище не использовалось в течение многих лет, привел к тому, что в окрестностях поселились волевые мухи.",
						"При успешной проверке интеллекта DC 10 ({@skill Religion}) вспоминаются молитвы и другие обычные обряды, подходящие для святилища, все они включают в себя зажигание свечей или лампадного масла, или заклинание света. Если святилище зажжено, оно привлекает всех оставшихся в усыпальнице колдунов. Они приходят злые, готовые напасть, и не уходят, пока святилище не потемнеет или их не уничтожат."
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "3. Sepulcher Entrance",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Дверью в мавзолей, расположенный дальше, давно не пользовались. Железные ворота крепко держатся на ржавых петлях и покрыты грязью. За ними - каменная плита с двумя металлическими петлями, вделанными в нее для веревок, - скорее печать, чем дверь."
							],
							"id": "013"
						},
						"Над входом высечены имена трех семей-основателей мавзолея: Спрингбанк, Далмур и Эверлейк.",
						"Чтобы открыть железные ворота, требуется успешная проверка силы DC 12 ({@skill Athletics}). Для снятия печати с каменной плиты требуется успешная проверка DC 20.",
						"Громкое открытие железных ворот или снятие каменной плиты, скорее всего, насторожит всех существ в мавзолее вплоть до зоны 7."
					],
					"id": "012"
				}
			],
			"id": "00a"
		},
		{
			"type": "section",
			"name": "Part 2: Inside the Crypts",
			"entries": [
				"Первые участки внутри мавзолея открыты друг для друга и могут быстро превратиться в одну сплошную томительную встречу.",
				"Последние гуманоидные нарушители на этом месте - до появления искателей приключений - были здесь, чтобы разграбить это место. Четыре человеческих грабителя могил пробрались сюда через фасад несколько лет назад и, разграбив участок 5, привлекли внимание копошащегося кургана, который часто бродит по этому месту. Скорее всего, он все еще находится здесь, когда сюда вторглись искатели приключений. В его громадной массе сейчас лежат кости грабителей могил.",
				"К шамблеру и костям внутри него привязан рейф, сформировавшийся из ненавистной жадности главного грабителя могил. Он обитает в своей могиле, которая, по сути, находится внутри кургана. Рейф не нападает на шамблер; он идет туда, куда идет шамблер.",
				"Три других расхитителя могил теперь преследуют это место как три призрака под командованием рейфа. Они обычно собираются в области 6, рядом с сокровищами, которые они собрали.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"entries": [
								"Гробницы демонстрируют прекрасный дизайн и качественную работу, и все они сгнили от небрежного отношения."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Construction",
							"entries": [
								"Внутренние помещения здесь предназначались для мрачных мемориалов и похоронных служб. Каменная кладка была хорошо выполнена, но за десятилетия медленно просела и пропиталась грязью. Мраморные полы и резные стены больше не отвесны, но не опасны."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Ceilings",
							"entries": [
								"Большинство потолков во всех гробницах сводчатые и достигают высоты 8 футов. Многие из них расписаны фресками с изображением облачно-голубого или звездного ночного неба, которые сейчас шелушатся и покрыты плесенью."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Light",
							"entries": [
								"В мавзолей не проникает естественный свет, за исключением небольшого пасмурного освещения в зоне 4. В каждой камере есть железные бра для факелов или фонарей, но ни факелов, ни фонарей не осталось."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Sound",
							"entries": [
								"Мраморные полы и стены разносят по всему помещению эхо шагов, голосов и других звуков."
							],
							"id": "01a"
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "4. Ceremonial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Часть этой комнаты частично погружена в зеленую воду, заполняющую то, что когда-то могло быть церемониальным бассейном. Остальная часть этой мраморной комнаты находится на несколько ступеней выше линии воды, но все еще покрыта мхом и водорослями."
							],
							"id": "01c"
						},
						"Это помещение было предназначено для спокойного созерцания и торжественных служб в честь умерших. Оно служило этим целям в течение многих лет. Теперь оно гниет и разрушается. Перед смертью грабители могил унесли отсюда в зону 6 денежные сокровища."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "5. Northern Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Зеленые железные ворота, закрывающие эту комнату, были открыты. Часть засова все еще держится на мраморной раме. Каменные саркофаги внутри выглядят неповрежденными, но все вокруг завалено листьями, грязью и опрокинутыми урнами."
							],
							"id": "01e"
						},
						"Эта зона была тщательно разграблена грабителями могил несколько лет назад. Все предметы, представляющие денежную ценность, теперь находятся в зоне 6, куда грабители отнесли их перед смертью."
					],
					"id": "01d"
				},
				{
					"type": "entries",
					"name": "6. Southern Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Железные ворота, призванные охранять эту камеру, висят на последней петле. Комната за воротами заляпана грязью и кровью, завалена рваной одеждой и брошенными пряжками. Ржавый топор торчит из мертвых лоз и тростника, запутавшихся в грязном полу."
							],
							"id": "020"
						},
						"Грабители могил бежали сюда, чтобы спасти свою добычу и свои жизни от нападения копошащегося кургана. Они потерпели неудачу. Среди дюймов грязи и мусора на земле лежат их гниющие рюкзаки и сокровища, которые они собрали.",
						"Если они еще не сделали этого, три призрака нападают, когда \"их\" сокровища здесь потревожены.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Грабители могил собрали могильные принадлежности, подсвечники, металлические светильники и другие предметы искусства на общую сумму 440 gp, плюс {@item spell scroll} от {@spell lesser restoration}, {@item Potion of Greater Healing||potion of healing (greater)} и {@item chime of opening}."
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "7. Grand Mausoleum",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"В этом широком большом зале расположены ряды герметичных отделений для гробов и урн. Зал расположен под углом к западу, где он неравномерно осел. Судя по повреждениям и массе камыша, лозы и тростника, прилипших к поросшим мхом стенам, эта комната явно была наполовину затоплена водой. С потолка свисают золотые кастрюли, предназначенные для хранения лампадного масла."
							],
							"id": "024"
						},
						"Предводитель грабителей могил едва успел ступить в эту комнату, как на него напали. Поэтому она тускло поблескивает следами серебра и золота от потиров, медалей, статуэток и других памятных вещей.",
						"В восточной стене этой камеры были захоронены тридцать шесть человек. Как это было принято в Секомбере, никто из них не был погребен с сокровищами, достойными внимания.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"Если курган и фантом еще не появились, то они уже здесь."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Многие сувениры, разбросанные по этой комнате, сгнили в хлам, но остались золотые безделушки, серебряные погребальные предметы и другие ценные личные сокровища общей стоимостью 540 gp."
									],
									"id": "027"
								}
							],
							"id": "025"
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "8. Processional Corridor",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The door to the area beyond is clearly an addition to the chamber but is still probably decades old. The red granite in the doorway may have been sealed once, but gaps have formed as the mausoleum has sunk."
							],
							"id": "029"
						},
						"The threshold above the doorway to area 8 is etched with the name Everlake. Prying open this broken seal requires a successful DC 17 Strength ({@skill Athletics}) check.",
						"In the corridor, 30 feet beyond the once-sealed doorway, Sylvene installed one of her magic stele traps, facing this door. It has disadvantage on its passive {@skill Perception} score to detect trespassers peering through the gaps in the doorway.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Stele Trap",
									"entries": [
										"The stele can detect trespassers out to a range of 60 feet in front of it. It has a passive {@skill Perception} score of 18. To disarm or dispel this trap requires a successful DC 18 check. When triggered, the trap emits a bolt of lightning 60 feet long. Any creature in the target area that fails a DC 15 Dexterity saving throw takes 22 ({@damage 4d10}) lightning damage, or half as much damage with a successful save.",
										"The lightning ignites flammable objects in the area that aren't being worn or carried. This stele can emit lightning a total of three times before becoming nothing more than inert stone."
									],
									"id": "02b"
								}
							],
							"id": "02a"
						},
						{
							"type": "inset",
							"name": "Medallion of Safe Passage",
							"entries": [
								"Marks of safe passage found in the Wizard's Barrow, in a previous adventure, also work here. Creatures wearing a medallion of safe passage do not trigger the magic stele trap but are not immune to its lightning if it is triggered by someone or something else."
							],
							"id": "02c"
						},
						"Aside from housing the trap, this corridor is meant simply to set Waltarn's crypt deeper into the cliff face, to protect it from erosion and settling for a time.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Red granite supports and details, from rock frequently mined along the nearby cliffs, enliven the gray stones here. Although this corridor is clearly of more recent construction, it struggles against the shifting ground, too. Fitted stones are being pulled apart from each other over years of slow movement."
							],
							"id": "02d"
						},
						"The corridor is in considerably better shape at its north end, where a second seal was installed to further prevent intrusions. This slab is better seated in place, requiring a successful DC 20 Strength ({@skill Athletics}) check to force open."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "9. Tiled Passage",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"The passage here is decorated with fine tile in an abstract, dwarven style. Though the stairs have settled unevenly, the passage itself is level and tidy."
							],
							"id": "02f"
						},
						"This short passage was a gift to Sylvene from Artura, to wow her upon her entrance to the site for Waltarn's burial. It was never intended to be trapped, but it is now. This is as far as Tyreus ventured into the tomb after entering through area 11. He left two traps here using {@spell linked glyphs|AitFR-AVT} (see appendix A). Finding any of these glyphs requires a successful DC 17 Intelligence ({@skill Investigation}) check.",
						"First, an alarm glyph has been placed on the stairs (A) to alert Tyreus and let him know it is time for him to cast {@spell project image} and appear in area 11.",
						"Secondly, a detection glyph has been placed on the stairs in almost the same spot (A), linked to an effect glyph (B), which casts {@spell fear} (DC 17) up the stairs to the east when any humanoid creature touches or passes over the detection glyph.",
						"Tyreus's aim is to drive {@condition frightened} intruders toward the spell glyphs in area 10."
					],
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395042.webp"
					},
					"width": 1242,
					"height": 977
				},
				{
					"type": "entries",
					"name": "10. Memorial Chamber",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"This gray chamber features half-pillars, arches, and recessed murals in excellent condition. The south wall shows a wide, shining lake amid green highlands, all beneath brilliant clouds. The north wall is divided into four stylized portraits depicting a female dwarf, a male human, a female human, and, judging by the scale of the details, a male giant."
							],
							"id": "031"
						},
						"The highland lake is a depiction of Highstar Lake in the northern region of the High Moors—a spot Waltarn loved when he visited it with his fellow adventurers. The murals are works by the Waterdhavian artist Saraque Skyhill.",
						"The four figures depicted here are the members of Sylvene's final adventuring party, as commissioned by Sylvene. From left to right:",
						{
							"type": "list",
							"items": [
								"Artura Dwaircalis",
								"Waltarn Everlake",
								"Sylvene herself",
								"Hamish Hewland"
							]
						},
						"Tyreus hated this room. He has hidden a glyph of warding on Waltarn's face, created to cast {@spell phantasmal killer} on the first humanoid to get within 5 feet of the glyph."
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "11. Grand Crypt",
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"From the vaulted, blue-and-gold ceiling to the circular, brass seal in the floor and the twin, bare-stone sarcophagi, this tomb looks lavishly made and firmly intact."
							],
							"id": "033"
						},
						"This chamber's sarcophagi contain the coffins of Sylvene and Waltarn—unopened and intact—plus a recessed prayer area to the north and a ritual cleansing area to the south. The pillars that support the area are carved with spiral whorls like the stele outside the Wizard's Barrow (from In Scarlet Flames). All the metal fixtures in this area have a green patina and are made to form similar spirals where they can.",
						"Sylvene didn't return to the Sword Coast as she intended to, and her sarcophagus here is empty. (She is interred somewhere in Ravnica.)",
						"The brass seal is the site of an etched and dyed teleportation circle. It was used by Sylvene to visit the site, by Artura to attend to maintenance here, and by Tyreus to plunder the crypt.",
						"While here, Tyreus removed five keystones of creation from the crypt. They were set in the eastern wall and had never been attuned, so soon their power can still be his.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"entries": [
										"If he can arrange it, Tyreus appears to be standing in the teleportation circle when the adventurers arrive. (It is actually an illusory image of Tyreus, who is hundreds of miles away at Highstar Lake and making use of a {@spell project image} spell.)",
										"The human before you appears pale but flushed, with dark hair in a long braid and an exquisitely trimmed beard. He wears dark, fitted clothes and high boots along with a fine blue overcoat. He looks relieved that you're here.",
										"Tyreus wanted to see the adventurers, both to satisfy his curiosity and to help him scry on them, if they survive his trap. He intends to let one of the adventurers escape to sow fear.",
										"In the meantime, Tyreus is happy to converse with the adventurers and learn what he can from them. He tries to keep their attention on him so his minions can close in on them: Tyreus has placed two tenebrous assassins in the crypt. They arrived with him earlier and he left them behind. They have taken up hiding spots in the crypt and attempt to avoid detection by the adventurers until Tyreus gives the order to attack."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Trap",
									"entries": [
										"Tyreus' final trap is a pair of linked glyphs: a detection glyph (A) on the ground between the coffins and an effect glyph (b) to create a wall of fire that blocks the entrance."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Funeral goods, mementos, prayer objects, and other nonmagical treasures in the area are made predominantly of silver, worth a total of 510 gp. In a prayer bowl in the northern area of the crypt waits more treasure, overlooked by Tyreus when he was here: two {@item chip of creation|AitFR-AVT|chips of creation} (see appendix B)."
									],
									"id": "037"
								},
								{
									"type": "inset",
									"name": "Variant: Tenebrous Assassins",
									"entries": [
										"Tyreus's assassins are shadowy monstrosities he found deep in underground warrens beneath Ravnica. They have pebbly, gray, hairless skin, no mouths, and no capacity for speech. They do not require food or drink but do breathe and sleep. If slain, they dissolve into smoke, leaving behind their equipment.",
										"These assassins believe Tyreus is coming back for them, but that is unlikely."
									],
									"id": "038"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Tyreus Came to Talk",
							"entries": [
								"Tyreus likes to hear himself talk. He believes himself to be uniquely clever and unfairly lonely. He isn't worried about the adventurers' capacity to get in his way at this stage. He'd rather gloat, order their elimination, and talk while they fight his assassins.",
								"In so doing, Tyreus might mention the following:",
								{
									"type": "list",
									"items": [
										"He only recently learned—from diaries he took from Sylvene's libraries—that Waltarn Everlake was his grandfather. He's not impressed with Waltarn; Tyreus considers him a weak, common simpleton.",
										"Waltarn and his family didn't want him brought back to life after he was slain on an adventure. \"What cowards,\" Tyreus might say. \"What a lack of vision.\"",
										"Tyreus took the five keystones of creation Sylvene attempted to hide here with Waltarn. With them, he will \"create for myself a place worthy of the followers I deserve.\""
									]
								}
							],
							"id": "039"
						}
					],
					"id": "032"
				}
			],
			"id": "014"
		},
		{
			"type": "section",
			"name": "Part 3: What's Next",
			"entries": [
				"The adventurers have new information as well as questions about what's next. The subsequent adventure leads deeper into the High Moors to seek the dangerous lair where Waltarn perished. There, vital secrets about the Stone of Creation are kept."
			],
			"id": "03a"
		},
		{
			"type": "section",
			"name": "Appendix A: New Spells",
			"entries": [
				"Tyreus uses the linked glyphs spell to trap Sylvene's tomb against interlopers like the adventurers. If this spell becomes known to others, it can appear on the bard, cleric, wizard, and artificer spell lists. The spell mighty fortress first appeared in Xanathar's Guide to Everything, and is included here for reference.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|xge}"
					]
				}
			],
			"id": "03b"
		},
		{
			"type": "section",
			"name": "Appendix B: New Artifacts",
			"entries": [
				"A piece of this new artifact can be found in Sylvene's crypt, in area 11. The keystone from the previous adventure was created by Sylvene using pieces of the Stone of Creation.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03c"
		}
	]
}