{
	"data": [
		{
			"type": "section",
			"name": "Campus Kerfuffle",
			"page": 60,
			"id": "15d",
			"entries": [
				"Наконец-то этот день настал! Персонажи ваших игроков переехали в кампус, забрали свои томики и униформу и собираются начать свою академическую карьеру в Университете Стриксхевен.",
				"В этом приключении герои исследуют кампус в качестве первокурсников. Они пройдут ориентацию в Библиоплексе и вступят в светскую жизнь в шумных местах. Они будут втянуты в захватывающую авантюру. Они посмотрят, а может быть, даже примут участие в спектакле на открытом воздухе и обнаружат что-то тревожное в болоте, прилегающем к кампусу. Попутно появляются намеки на что-то зловещее. Опасность возникает в самых неприметных местах, и героям предстоит справиться с ней. Станут ли они героями кампуса? Или эти стычки перерастут в нечто, угрожающее всему Стриксхейвену?",
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 60,
					"id": "15e",
					"entries": [
						"Вот что вам нужно знать, чтобы провести приключение в этой главе, независимо от того, проводите ли вы его как часть текущей кампании или как самостоятельное приключение.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 60,
							"id": "15f",
							"entries": [
								"Это приключение предполагает, что на момент его начала персонажи имеют 1-й уровень. В таблице \"Повышение уровня в первый год\" приведена информация о том, когда персонажи получают уровни во время приключения.",
								{
									"type": "table",
									"caption": "First-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"2nd",
											"Завершите первый экзамен по магической физиологии"
										],
										[
											"3rd",
											"Завершите раздел \"Смельчаки кампуса\" и исследуйте поместье капитана Даплвинга"
										],
										[
											"4th",
											"Завершите приключение"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 60,
							"id": "160",
							"entries": [
								"Странные события, происходящие в кампусе в этом приключении, вызваны испорченным веществом, известным как элдритч-бальзам. Используемый в Стриксхейвене на протяжении десятилетий, элдритч-бальзам - это алхимическая мазь, изготовленная из грязных, кислых вод Седжмура, залива, который охватывает кампус колледжа Уизерблум. После того как эти воды проходят алхимический процесс в лабораториях факультета Уизерблума, полученный эльдрический бальзам используется для магической обработки и укрепления предметов, от сундуков для хранения, чанов для приготовления пищи до сценического реквизита и многого другого. Эффекты бальзама зависят от обрабатываемых предметов, но обычно он обеспечивает устойчивость к определенным видам повреждений или другие виды защиты, полезные в кампусе, где магия часто идет не по плану.",
								"Воды Седжмура были недавно испорчены нечистой магией, которую практиковал {@creature Murgaxor|SCC} Греншель, злодей, с которым герои в конечном итоге столкнутся в {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} хотел, чтобы эльдрический бальзам пострадал от его зловещих экспериментов, и надеялся, что возникший хаос нарушит жизнь в Стриксхейвене.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 60,
									"id": "161",
									"entries": [
										"Если вы проводите приключение в этой главе как самостоятельное, то порча вод Седжмура не является результатом зловещего заговора. Скорее, всплеск дикой магии вызвал порчу, но результат тот же."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 60,
							"id": "162",
							"entries": [
								"Используйте таблицу \"Встречи первокурсников\" для случайных встреч в кампусе во время этого приключения.",
								{
									"type": "table",
									"caption": "First-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Stirge||stirges} и 1 {@creature giant rat}, оба из которых были привлечены близлежащим тошнотворным запахом и настроены враждебно"
										],
										[
											"5–6",
											"2 костюма {@creature animated armor}, похожие на пыльные бронированные мантии волшебников"
										],
										[
											"7–8",
											"1 {@creature ochre jelly}, в маслянистой массе которого есть кусочки изжеванных свитков и осколки бутылок с зельями"
										],
										[
											"9–10",
											"1 {@creature basilisk} в монокле и шляпе, который сбежал и ведет себя агрессивно, хотя студент пытался оставить его в качестве домашнего животного"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 60,
							"id": "163",
							"entries": [
								"Перед началом этого приключения попросите игроков выбрать как минимум три предмета, которые их персонажи будут изучать в этом году, либо придумав их сами, либо бросив в таблицу \"Предметы первого курса\". Сообщите им, что персонажи также зачислены на обязательный курс \"Магические физиологии\".",
								{
									"type": "table",
									"caption": "First-Year Courses",
									"colLabels": [
										"d6",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Арканоботаника для начинающих",
											"Witherbloom"
										],
										[
											"2",
											"Основные магические ауры",
											"Общие исследования"
										],
										[
											"3",
											"Начало вычислительной магии",
											"Quandrix"
										],
										[
											"4",
											"Начало инкомантии",
											"Silverquill"
										],
										[
											"5",
											"История магии и искусства",
											"Присмари"
										],
										[
											"6",
											"Введение в археомантию",
											"Лорехольд"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "First Day on Campus",
					"page": 61,
					"id": "164",
					"entries": [
						"Это приключение начинается, когда студенты уже прибыли в кампус Стриксхевена и занятия семестра вот-вот начнутся. Первым делом персонажам необходимо пройти ориентацию, обязательную для первокурсников. Ориентация проходит в Библиоплексе, большой библиотеке университета. Полное описание Библиоплекса следует за этим разделом.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/050-03-026.biblioplex.webp"
							},
							"title": "Some Strixhaven students take studying very seriously. Others would rather play with magic in the Biblioplex",
							"width": 1700,
							"height": 1240
						},
						{
							"type": "entries",
							"name": "Orientation",
							"page": 61,
							"id": "165",
							"entries": [
								"Прежде чем начать игру, покажите игрокам карту-плакат Стриксхавена, которая прилагается к этой книге, чтобы они имели представление о том, как устроен университет.",
								"Когда герои прибудут в Библиоплекс, прочитайте или перефразируйте следующее:",
								{
									"type": "insetReadaloud",
									"id": "166",
									"entries": [
										"Величественные мраморные арки, книги, сложенные, кажется, на многие мили, и заразительная энергия сотен молодых людей наполняют Библиоплекс, величественную библиотеку в самом сердце университета Стриксхавен. Зрелища, звуки и искры волшебства, витающие в воздухе, просто чудесны.",
										"В вашем письме о приеме было сказано, что вы должны явиться в Зал оракулов Библиоплекса, чтобы получить инструкции по ориентации новых студентов. Зал находится в центре первого этажа Библиоплекса, и вы уже видите, как там собираются студенты."
									]
								},
								"Инструкции по ориентации даются в Зале Оракулов каждые несколько минут, поэтому сообщите игрокам, что их персонажи могут исследовать Библиоплекс до того, как отправиться туда. Если персонажи решили исследовать Библиоплекс до ориентации, убедитесь, что они увидят других новых студентов, участвующих в своих собственных версиях охоты на мусор, каждая из которых уникальна для этого набора студентов (см. \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" далее в этой главе)."
							]
						},
						{
							"type": "entries",
							"name": "Strixhaven Knowledge",
							"page": 61,
							"id": "167",
							"entries": [
								"Персонажи знают основные сведения о кампусе Стриксхевена, а также следующую информацию:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Central Campus",
											"entry": "Библиоплекс - не единственное здание в центральном кампусе, где студенты проводят много времени. Два других популярных места - это {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} и {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, карты которых вы найдете далее в этой главе."
										},
										{
											"type": "item",
											"name": "Colleges",
											"entry": "Персонажи знают общую информацию, представленную в {@book chapter 1|SCC|1}, о пяти колледжах, входящих в состав Стриксхевена. Они также знают, что каждый студент Стриксхевена выбирает принадлежность к определенному колледжу в начале второго года обучения."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex",
							"page": 62,
							"id": "168",
							"entries": [
								"Библиотека \"Библиоплекс\" служит центром обучения и собраний для студентов всего Стриксхавена. Прежде чем герои начнут событие \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\", описанное позже, они, возможно, захотят осмотреть библиотеку, показанную на карте 3.1.",
								{
									"type": "entries",
									"name": "Biblioplex Features",
									"page": 62,
									"id": "169",
									"entries": [
										"Biblioplex имеет следующие характеристики:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Высота потолков на первом этаже Библиоплекса составляет 50 футов. Высота потолков второго и третьего этажей составляет 30 футов."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/051-03-027.concentration.webp"
											},
											"title": "Many students employ deep concentration techniques to help them tackle their rigorous class schedules",
											"width": 850,
											"height": 997
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magic Stairs",
													"entry": "Как и во всех зданиях Стриксхавена, лестницы и ступени, ведущие в Библиоплекс и внутри него, зачарованы на перемещение и изменение формы для полной доступности. См. боковую панель \"Доступность Стриксхавена\"."
												},
												{
													"type": "item",
													"name": "Transport Circles",
													"entry": "Рунический круг нарисован на полу возле каждой лестницы в Библиоплексе, а также вверху и внизу ступеней, ведущих к главному входу в {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Эти круги являются постоянными, настроенными кругами телепортации. Когда пользователь перемещается на круг и мысленно фокусируется на этаже, на который он хочет переместиться, он переносится на целевой этаж, прибывая к руническому кругу этой лестницы. (Студенты знают, что вход на второй этаж запрещен без разрешения преподавателя). Круг, расположенный внизу передних ступеней, переносит пользователей к кругу, расположенному наверху ступеней, и наоборот."
												},
												{
													"type": "item",
													"name": "Students and Professors",
													"entry": "В Библиоплексе можно найти студентов всех лет и колледжей, а также профессоров всех колледжей. Смотрите {@book chapter 7|SCC|8} для блоков статистики для {@creature First-Year Student|SCC|first-year students}, а также для учеников, магов и профессоров из разных колледжей."
												}
											]
										},
										{
											"type": "inset",
											"name": "Strixhaven Accessibility",
											"page": 62,
											"id": "16a",
											"entries": [
												"В зданиях кампуса есть волшебные ступени и лестницы, которые реагируют на потребности тех, кто ими пользуется. Ступени могут подниматься или опускаться, как эскалаторы, или полностью выравниваться, а затем подниматься или опускаться, как лифты, чтобы вместить больших существ и устройства для передвижения, в зависимости от потребностей пользователей.",
												"В некоторых многоэтажных зданиях (включая Библиоплекс и поместье капитана Дапплвинга) магические транспортные круги также позволяют персонажам быстро перемещаться между разными уровнями."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex Locations",
							"page": 62,
							"id": "16b",
							"entries": [
								"Следующие места привязаны к карте 3.1. Все описания предполагают, что персонажи бродят по Библиоплексу в дневное время. Ночью библиотека заперта и в ней нет ни студентов, ни персонала.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/052-map-3.1-the-biblioplex.webp"
											},
											"imageType": "map",
											"title": "Map 3.1: The Biblioplex",
											"width": 4100,
											"height": 5580,
											"mapRegions": [
												{
													"area": "17d",
													"points": [
														[
															544,
															1112
														],
														[
															598,
															1006
														],
														[
															629,
															955
														],
														[
															675,
															906
														],
														[
															873,
															1108
														],
														[
															831,
															1168
														],
														[
															811,
															1211
														]
													]
												},
												{
													"area": "17d",
													"points": [
														[
															547,
															1565
														],
														[
															575,
															1628
														],
														[
															609,
															1688
														],
														[
															648,
															1746
														],
														[
															675,
															1771
														],
														[
															873,
															1565
														],
														[
															840,
															1520
														],
														[
															816,
															1478
														],
														[
															813,
															1465
														]
													]
												},
												{
													"area": "17c",
													"points": [
														[
															802,
															1225
														],
														[
															525,
															1124
														],
														[
															551,
															1046
														],
														[
															593,
															972
														],
														[
															633,
															918
														],
														[
															661,
															892
														],
														[
															588,
															816
														],
														[
															532,
															882
														],
														[
															478,
															964
														],
														[
															434,
															1040
														],
														[
															405,
															1134
														],
														[
															382,
															1234
														],
														[
															374,
															1352
														],
														[
															386,
															1476
														],
														[
															418,
															1581
														],
														[
															452,
															1669
														],
														[
															506,
															1756
														],
														[
															582,
															1853
														],
														[
															664,
															1781
														],
														[
															646,
															1772
														],
														[
															607,
															1725
														],
														[
															554,
															1634
														],
														[
															525,
															1552
														],
														[
															799,
															1445
														],
														[
															785,
															1387
														],
														[
															784,
															1295
														],
														[
															792,
															1261
														]
													]
												},
												{
													"area": "17e",
													"points": [
														[
															813,
															1287
														],
														[
															831,
															1225
														],
														[
															867,
															1155
														],
														[
															914,
															1101
														],
														[
															982,
															1052
														],
														[
															1068,
															1022
														],
														[
															1178,
															1028
														],
														[
															1265,
															1059
														],
														[
															1333,
															1095
														],
														[
															1379,
															1160
														],
														[
															1420,
															1236
														],
														[
															1433,
															1301
														],
														[
															1429,
															1395
														],
														[
															1405,
															1468
														],
														[
															1368,
															1535
														],
														[
															1307,
															1594
														],
														[
															1240,
															1624
														],
														[
															1146,
															1649
														],
														[
															1060,
															1647
														],
														[
															938,
															1592
														],
														[
															873,
															1533
														],
														[
															827,
															1449
														],
														[
															809,
															1366
														]
													]
												},
												{
													"area": "17f",
													"points": [
														[
															2212,
															1344
														],
														[
															2214,
															1275
														],
														[
															2224,
															1189
														],
														[
															2249,
															1099
														],
														[
															2284,
															1009
														],
														[
															2339,
															924
														],
														[
															2400,
															835
														],
														[
															2468,
															773
														],
														[
															2552,
															711
														],
														[
															2635,
															665
														],
														[
															2713,
															632
														],
														[
															2824,
															606
														],
														[
															2894,
															593
														],
														[
															2979,
															591
														],
														[
															3055,
															598
														],
														[
															3164,
															620
														],
														[
															3256,
															658
														],
														[
															3356,
															711
														],
														[
															3424,
															758
														],
														[
															3492,
															818
														],
														[
															3564,
															905
														],
														[
															3611,
															974
														],
														[
															3648,
															1049
														],
														[
															3678,
															1141
														],
														[
															3695,
															1245
														],
														[
															3705,
															1351
														],
														[
															3693,
															1476
														],
														[
															3642,
															1633
														],
														[
															3580,
															1745
														],
														[
															3492,
															1855
														],
														[
															3400,
															1935
														],
														[
															3312,
															1993
														],
														[
															3201,
															2045
														],
														[
															3124,
															2067
														],
														[
															2993,
															2082
														],
														[
															2854,
															2075
														],
														[
															2734,
															2048
														],
														[
															2573,
															1976
														],
														[
															2493,
															1921
														],
														[
															2405,
															1834
														],
														[
															2352,
															1773
														],
														[
															2293,
															1669
														],
														[
															2248,
															1571
														],
														[
															2220,
															1436
														]
													]
												},
												{
													"area": "178",
													"points": [
														[
															268,
															2429
														],
														[
															268,
															2947
														],
														[
															361,
															3053
														],
														[
															580,
															3053
														],
														[
															676,
															2951
														],
														[
															676,
															2429
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															698,
															2431
														],
														[
															698,
															2902
														],
														[
															1441,
															2902
														],
														[
															1441,
															2431
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															995,
															2954
														],
														[
															995,
															3499
														],
														[
															1569,
															3499
														],
														[
															1569,
															2954
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															273,
															3228
														],
														[
															273,
															3659
														],
														[
															795,
															3659
														],
														[
															795,
															3228
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															267,
															3833
														],
														[
															267,
															4134
														],
														[
															785,
															4134
														],
														[
															785,
															3833
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															808,
															3832
														],
														[
															808,
															4136
														],
														[
															1327,
															4136
														],
														[
															1327,
															3832
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															799,
															3553
														],
														[
															799,
															3713
														],
														[
															1762,
															3713
														],
														[
															1762,
															3553
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1986,
															3928
														],
														[
															1986,
															4035
														],
														[
															2091,
															4035
														],
														[
															2091,
															3928
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1984,
															4360
														],
														[
															1984,
															4468
														],
														[
															2091,
															4468
														],
														[
															2091,
															4360
														]
													]
												},
												{
													"area": "170",
													"points": [
														[
															1568,
															4155
														],
														[
															1568,
															4351
														],
														[
															1865,
															4351
														],
														[
															1865,
															4155
														]
													]
												},
												{
													"area": "171",
													"points": [
														[
															2213,
															4156
														],
														[
															2213,
															4349
														],
														[
															2508,
															4349
														],
														[
															2508,
															4156
														]
													]
												},
												{
													"area": "16d",
													"points": [
														[
															1404,
															4373
														],
														[
															1886,
															4373
														],
														[
															1886,
															4764
														],
														[
															1791,
															4735
														],
														[
															1693,
															4689
														],
														[
															1600,
															4627
														],
														[
															1516,
															4541
														],
														[
															1451,
															4452
														]
													]
												},
												{
													"area": "16e",
													"points": [
														[
															2187,
															4372
														],
														[
															2665,
															4372
														],
														[
															2609,
															4475
														],
														[
															2525,
															4579
														],
														[
															2427,
															4659
														],
														[
															2302,
															4727
														],
														[
															2187,
															4765
														]
													]
												},
												{
													"area": "16c",
													"points": [
														[
															1818,
															4779
														],
														[
															1886,
															4793
														],
														[
															1981,
															4807
														],
														[
															2093,
															4807
														],
														[
															2215,
															4789
														],
														[
															2256,
															4775
														],
														[
															2256,
															5062
														],
														[
															1818,
															5062
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															2507,
															2959
														],
														[
															2507,
															3499
														],
														[
															3081,
															3499
														],
														[
															3081,
															2959
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															2312,
															3553
														],
														[
															2312,
															3712
														],
														[
															3276,
															3712
														],
														[
															3276,
															3553
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															2751,
															3832
														],
														[
															2751,
															4133
														],
														[
															3265,
															4133
														],
														[
															3265,
															3832
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															3291,
															3834
														],
														[
															3291,
															4127
														],
														[
															3805,
															4127
														],
														[
															3805,
															3834
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															3374,
															2853
														],
														[
															3374,
															3712
														],
														[
															3779,
															3712
														],
														[
															3779,
															2853
														]
													]
												},
												{
													"area": "17a",
													"points": [
														[
															2749,
															2429
														],
														[
															2749,
															2731
														],
														[
															3161,
															2731
														],
														[
															3161,
															2429
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															3184,
															2432
														],
														[
															3184,
															2732
														],
														[
															3593,
															2732
														],
														[
															3593,
															2432
														]
													]
												},
												{
													"area": "179",
													"points": [
														[
															2677,
															2430
														],
														[
															2413,
															2730
														],
														[
															1663,
															2730
														],
														[
															1453,
															2430
														]
													]
												},
												{
													"area": "177",
													"points": [
														[
															1781,
															3068
														],
														[
															1884,
															2970
														],
														[
															2186,
															2970
														],
														[
															2297,
															3068
														],
														[
															2297,
															3282
														],
														[
															2187,
															3379
														],
														[
															1886,
															3379
														],
														[
															1781,
															3283
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/052-map-3.1-the-biblioplex.webp"
											},
											"id": "000"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.1-the-biblioplex-player.webp"
											},
											"title": "Map 3.1: The Biblioplex (Player Version)",
											"width": 4100,
											"height": 5580,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "000"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "B1. Main Entrance",
									"page": 62,
									"id": "16c",
									"entries": [
										"Зачарованные мраморные ступени ведут вверх на 5 футов к небольшой площади у входа в Библиоплекс. Вертикальные ручки двойных дверей вырезаны в виде ученых в мантиях. Днем двери открыты. Ночью двери закрываются, запираются и запечатываются заклинанием {@spell arcane lock}. Успешная проверка ловкости DC 25 с использованием воровских инструментов открывает замок (DC 35, пока действует {@spell arcane lock}). Пароль {@spell arcane lock} знают только библиотекари справочной библиотеки Библиоплекса и некоторые преподаватели."
									]
								},
								{
									"type": "entries",
									"name": "B2. Biblioplex Lounge",
									"page": 62,
									"id": "16d",
									"entries": [
										"Роскошные диваны и прочные столы украшают эту просторную зону. Студенты, сотрудники и работники часто используют эту комнату отдыха, чтобы отдохнуть между сменами в студенческом магазине ({@adventure area B5|SCC-CK|0|B5. Student Store}), кафе \"Библиоплекс\" ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}) или в других местах библиотеки. На каждом столе лежат кипы журналов, информационных бюллетеней, листовок и немагических свитков со всего кампуса. Персонаж, изучающий эти материалы, находит листовки о наборе во внеклассные кружки {@dice 1d3}. Они также находят объявления \"Требуется помощь\" для \"Рабочих мест в Библиоплексе\". {@book Extracurriculars|SCC|3|Extracurriculars} и {@book Jobs|SCC|3|Jobs} подробно описаны ранее в этой главе."
									]
								},
								{
									"type": "entries",
									"name": "B3. Student Café Seating",
									"page": 64,
									"id": "16e",
									"entries": [
										"В этой зоне обычно находится 21 ({@dice 6d6}) студент, все они учатся, едят, общаются или даже спят. Многие наслаждаются едой и напитками из кафе ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café})."
									]
								},
								{
									"type": "entries",
									"name": "B4. Information Desk",
									"page": 64,
									"id": "16f",
									"entries": [
										"За каждым из этих круглых столов работают три назначенных преподавателями справочных библиотекаря (при необходимости используйте любой из блоков профессора, найденных в {@book chapter 7|SCC|8}). Все они являются опытными учеными и сильными магами. Они могут дать полезные инструкции о том, где найти любое публичное место или коллекцию в Библиоплексе."
									]
								},
								{
									"type": "entries",
									"name": "B5. Student Store",
									"page": 64,
									"id": "170",
									"entries": [
										"В этом небольшом магазине продаются книги, оборудование и предметы, полезные для учебы. Управляющий магазином - Грофф Лундквист (нейтральный добрый человек {@creature commoner}), дружелюбный сотрудник Стриксхевена, известный своим умением модно сочетать и подбирать предметы университетской одежды. Студенты могут купить шляпы, шарфы, туники, мантии, перчатки и другую одежду, вышитую звездой Стриксхевена или сигилом любого из колледжей Стриксхевена. Стоимость варьируется от 5 cp до 5 gp и выше, на ваше усмотрение.",
										"Как только персонаж выбирает колледж в начале второго года обучения, он бесплатно получает комплект мантии колледжа, вязаную шапку, шарф, тунику и перчатки. (Обычно этот набор стоит 5 gp.).",
										"Помимо немагического снаряжения и одежды, в магазине также можно найти магические предметы из раздела \"{@book Magic Items|SCC|2|Magic Items}\" в {@book chapter 2|SCC|2}."
									]
								},
								{
									"type": "entries",
									"name": "B6. Biblioplex Café",
									"page": 64,
									"id": "171",
									"entries": [
										"Одна стена этой зоны покрыта фреской из корней живого дерева, которые периодически шевелятся и придают всему помещению ощущение жизни. Потолок покрыт нарисованными листьями, которые меняют цвет в зависимости от времени года благодаря эффекту постоянной иллюзии. Магия также побуждает нарисованных белок бегать вверх и вниз по корням фрески, а нарисованных птиц щебетать среди листьев.",
										"В течение дня здесь обычно бывает до десяти студентов. Обычно здесь работают еще трое студентов, но во время ориентации менеджер кафе, Айсла Фицботтом (хаотичный добрый гном {@creature commoner}), работает одна. Она очаровательно весела и обладает умом как стальной капкан, когда дело доходит до распознавания студентов. Однако ее организаторские способности несколько беспечны.",
										"В кафе всегда подают кофе и чай, стоимость которых составляет 1 пенс за чашку. Бутерброд дня может быть разным. Чтобы определить, какой сэндвич можно заказать в кафе в тот или иной день, бросьте ниже.",
										{
											"type": "table",
											"caption": "Café Sandwich of the Day",
											"colLabels": [
												"d6",
												"Sandwich"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Халлуми на гриле со сморчками на пшенице"
												],
												[
													"2",
													"Поджаренные желудки кокатриса на ржи"
												],
												[
													"3",
													"Чипсы из редиса с открытой поверхностью, обжаренные во фритюре с дижоном"
												],
												[
													"4",
													"Хрустящие лягушачьи лапки на тосте"
												],
												[
													"5",
													"Радужная морковь и каштаны с водяным крессом на белом фоне"
												],
												[
													"6",
													"Перец \"Дыхание дракона\" и салями на бублике"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B7. Lecture Hall",
									"page": 64,
									"id": "172",
									"entries": [
										"В каждом из этих залов проводятся междисциплинарные лекции для студентов Стриксхавена. Сиденья магическим образом увеличиваются или уменьшаются, чтобы удобно разместить студентов любого роста и телосложения. Акустика залов волшебным образом улучшается, чтобы усилить лекцию профессора и свести к минимуму помехи от посторонних разговоров. Во время занятий в каждом зале находятся профессор и до тридцати студентов."
									]
								},
								{
									"type": "entries",
									"name": "B8. Study Area",
									"page": 64,
									"id": "173",
									"entries": [
										"В этих открытых учебных помещениях стоят простые деревянные столы и стулья. В течение дня здесь обычно можно встретить до тридцати студентов.",
										"Если герои проходят мимо западной учебной зоны до начала ориентации, члены Гильдии ролевых игр в реальном времени достают костюмы и реквизит из полудюжины старых сундуков. Гильдия готовится к мероприятию, которое состоится позже на лужайке у Библиоплекса: игре, которую они называют \"Beholders versus Behirs\". Рози Вузфеддлимс (хаотичный добрый гном {@creature first-year student|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") руководит студентами, пока они собирают костюмы бехолдера и бехира, а также визуальные эффекты из простыней, одеял, деревянных рам, жестяных тарелок и иллюзионной магии. (Эта подготовка перерастает в хаос во время \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" далее в этой главе)."
									]
								},
								{
									"type": "entries",
									"name": "B9. Book Garden",
									"page": 64,
									"id": "174",
									"entries": [
										"В этих тихих уголках студенты сидят на траве и занимаются среди пышной листвы. В прошлом году три {@creature Awakened Shrub||awakened shrubs} забрели сюда и поселились в каждом саду, и университет радушно принял их у себя. Члены колледжа Witherbloom обычно ухаживают за этим местом, и три {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (см. {@book chapter 7|SCC|8|Witherbloom Pledgemage}) можно найти здесь в большинстве дней.",
										"Члены Клуба фантастического садоводства часто отдыхают в этой зоне и время от времени проводят здесь собрания. Если персонажи исследуют эту зону до или после ориентации, здесь находится Урзмактока Гройш (нейтральный орк {@creature Witherbloom apprentice|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\"), который набирает первокурсников в клуб.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/053-03-028.biblioplex.webp"
											},
											"title": "The Biblioplex is a storied hall of learning on campus as well as a meeting place for friends of all stripes",
											"width": 1700,
											"height": 1247
										}
									]
								},
								{
									"type": "entries",
									"name": "B10. Main Stacks",
									"page": 65,
									"id": "176",
									"entries": [
										"Книжные полки от пола до потолка заполняют центр и восточную часть первого этажа библиотеки, причем более плотные восточные стеллажи находятся под магическим эффектом, который сдвигает их при приближении студентов, создавая пространство, чтобы стоять между ними в один ряд. Эти книги в основном являются вводными, и студенты первого курса часто направляются сюда своими преподавателями. В каждой из этих зон двое {@creature Cogwork Archivist|SCC|cogwork archivists} (см. {@book chapter 7|SCC|8|Cogwork Archivist}) деловито расставляют возвращенные или неправильно уложенные книги.",
										"Персонажи, просматривающие эти полки без посторонней помощи, натыкаются на то, что им нужно, при успешной проверке мудрости ({@skill Perception}) DC 15. Однако всегда проще спросить у библиотекаря-справочника ({@adventure area B4|SCC-CK|0|B4. Information Desk})."
									]
								},
								{
									"type": "entries",
									"name": "B11. Hall of Oracles",
									"page": 65,
									"id": "177",
									"entries": [
										"Этот священный зал заполнен статуями оракулов прошлого университета. В центре зала находится пульсирующий шар магической энергии - Стриксхавенский рык, наполняющий все вокруг ярким светом. Информацию о снарлах и оракулах см. в {@book introduction|SCC|0|Strixhaven's World} книги.",
										"Событие \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\", описанное далее в этой главе, начинается здесь."
									]
								},
								{
									"type": "entries",
									"name": "B12. Student and Alumni Art Gallery",
									"page": 65,
									"id": "178",
									"entries": [
										"В этой четкой на вид комнате белые стены и колонны, которые тянутся от пола до потолка. На них или внутри них выставлены произведения искусства, представляющие различные средства массовой информации. Студенты колледжа Присмари обычно обслуживают это помещение, и троих {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (см. {@book chapter 7|SCC|8|Prismari Pledgemage}) можно встретить здесь каждый день, они либо убирают галерею, либо изучают технику, используемую в выставленных работах. В подсобном помещении хранятся материалы и произведения искусства, ожидающие своей очереди на выставку.",
										"Выдающееся общество изящных художников часто проводит здесь встречи и дискуссии. Если персонажи исследуют это место до или после ориентации, Кадорас Дамеллавар (хаотичный добрый эльф {@creature first-year student|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") будет здесь вербовать первокурсников в общество."
									]
								},
								{
									"type": "entries",
									"name": "B13. Amphitheater",
									"page": 65,
									"id": "179",
									"entries": [
										"Эта впечатляющая сцена используется для лекций, собраний и как место сбора в случае чрезвычайных ситуаций. Волшебные ступени ведут на сцену с пола библиотеки. Члены Гильдии драматических актеров часто используют эту сцену для встреч и репетиций, когда Розовая сцена в кампусе Сильверквилла недоступна. Если персонажи проходят мимо этого места до или после ориентации, Квентиллиус Антифиун Мелентор III (нейтральный человек {@creature first-year student|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") находится здесь, набирая новых студентов в Гильдию драматических актеров."
									]
								},
								{
									"type": "entries",
									"name": "B14. Student Activities Center",
									"page": 66,
									"id": "17a",
									"entries": [
										"Эта комната заставлена столами и стульями и доступна для любой студенческой организации, зарегистрированной в Strixhaven, для использования в качестве места проведения собраний, репетиций или ремесленных работ, или для других одобренных целей.",
										"Если персонажи исследуют эту зону до или после ориентации, то окажется, что она создана для рекламы внеклассных занятий, правила которых описаны ранее в этой главе. На столах лежат листовки Общества мертвых языков, Клуба драконоборцев, Исторического общества Драконьей гвардии, Будущих предпринимателей Стриксхевена, Клуба внутришкольной гимнастики, Клуба внутришкольного шелкобола, Клуба внутришкольных водных танцев, группы поддержки Башни магов, Общества железных лифтеров Стриксхевена, Ассоциации шоу-групп Стриксхевена, {@i Strixhaven Star} и Студентов-магов веры, и за ними работают студенты, перечисленные в \"{@book Extracurriculars|SCC|3|Extracurriculars}\" как связанные с ними.",
										"Внеклассные группы, которых здесь нет, можно найти в других местах Библиоплекса, вместе с их студенческими NPC - Гильдией ролевых игр живого действия ({@adventure area B8|SCC-CK|0|B8. Study Area}), Клубом фантастического садоводства ({@adventure area B9|SCC-CK|0|B9. Book Garden}), Выдающимся обществом изящных художников (область B12) и Гильдией драматических актеров (область B13)."
									]
								},
								{
									"type": "entries",
									"name": "B15. Student Council Hall",
									"page": 66,
									"id": "17b",
									"entries": [
										"В этой комнате, заставленной деревянными столами и скамейками, на задней стене висит флаг с изображением символа звезды Стриксхавена. Здесь студенческий совет публично обсуждает политику Стриксхавена, которая больше всего влияет на студенческий коллектив. Руководители внеклассных мероприятий школы приходят в совет, чтобы обсудить дела, и совет обычно собирается в первый день каждого месяца. Вне этих дней зал используется для других официальных дел университета или пустует."
									]
								},
								{
									"type": "entries",
									"name": "B16. Advanced Student Stacks",
									"page": 66,
									"id": "17c",
									"entries": [
										"В комнаты на втором этаже Библиоплекса можно попасть только по ключам, имеющимся у преподавателей, или по ключам, которые библиотекари-референты {@adventure area B4|SCC-CK|0|B4. Information Desk} выдают студентам в каждом конкретном случае. Как правило, студенты получают ключи от этих стеллажей только во время подготовки дипломной работы на четвертом курсе Стриксхавена. Тайные знания, хранящиеся в этих книгах, не являются общедоступными - а иногда и опасными.",
										"Чтобы предотвратить телепортацию в эту область и доступ к ней слишком амбициозных магов и врагов Стриксхавена, здесь постоянно патрулируют два стража {@creature Shield Guardian||shield guardians}. Оба стража имеют {@spell sleep} в качестве хранимого заклинания, а их амулеты контроля находятся у двух библиотекарей, дежурящих в Библиоплексе. Студентам, получившим разрешение работать здесь, выдаются пароли, по которым Конструкты узнают их как друзей."
									]
								},
								{
									"type": "entries",
									"name": "B17. Advanced Student Office",
									"page": 66,
									"id": "17d",
									"entries": [
										"Эти частные кабинеты предназначены для студентов, работающих над своими диссертациями, доступ в них осуществляется с помощью тех же ключей, что и в зону B16."
									]
								},
								{
									"type": "entries",
									"name": "B18. Advanced Student Lounge",
									"page": 66,
									"id": "17e",
									"entries": [
										"Эта зона отдыха предназначена для того, чтобы помочь напряженным старшеклассникам расслабиться. Здесь установлены большие столы для игр, а полки заполнены материалами для чтения на досуге. В эту зону можно попасть только через стеллажи для студентов старших курсов (зона B17)."
									]
								},
								{
									"type": "entries",
									"name": "B19. The Compendium",
									"page": 66,
									"id": "17f",
									"entries": [
										"В этом помещении на третьем этаже библиотеки хранятся копии большинства мирских, широко доступных письменных работ в мультивселенной. Книги непостижимым образом каталогизированы, поэтому найти что-либо без запроса информации у библиотекаря-справочника практически невозможно ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Персонажи, которые ищут информацию без посторонней помощи, обнаруживают искомое только при успешной проверке на мудрость ({@skill Perception}) DC 20.",
										"В центре этой зоны стоит статуя, изображающая могучего, доброжелательного дракона. Магическая статуя читает вслух содержание большинства книг, помещенных перед ней, если персонаж обращается с такой просьбой устно или мысленно. (Магия статуи может оценить текст, например, словесные проклятия, которые представляют опасность, если их читать вслух, и статуя игнорирует просьбы прочитать такой текст).",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/054-03-029.cleaning.webp"
											},
											"title": "Cleaning up after students is often a harried undertaking. Luckily, the many Biblioplex assistants are up to the task",
											"width": 1700,
											"height": 1333
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Orientation Challenge",
					"page": 66,
					"id": "180",
					"entries": [
						"Когда персонажи войдут в Зал Оракулов, чтобы начать ориентацию, прочитайте или перефразируйте следующее:",
						{
							"type": "insetReadaloud",
							"id": "181",
							"entries": [
								"Когда вы входите в Зал оракулов, вас охватывает почти священное чувство спокойствия. \"Блестящие ученые\", - говорит богатый, успокаивающий голос, исходящий из центрального рыка светящейся энергии зала. \"Прошу вашего внимания.",
								"\"Поскольку вы теперь студенты Стриксхевенского университета, этот знаменитый библиоплекс станет вашим вторым домом для исследований, учебы и даже отдыха. Прежде чем вы официально начнете свое академическое путешествие, вам предстоит выполнить всего одну задачу - охоту на мусор!\"."
							]
						},
						"Перед персонажами материализуется небольшой пергамент. На нем представлен список подсказок.",
						{
							"type": "insetReadaloud",
							"id": "182",
							"entries": [
								"\"Правила просты\", - говорит голос. \"Каждая подсказка в этом списке приведет вас в другое место в Библиоплексе. Просто отправляйтесь в то место, на которое указывает каждая подсказка, и выполните действие, которое предлагает подсказка. Время очень важно. У вас есть время до конца дня, чтобы закончить свою охоту.",
								"\"Разгадайте как можно больше подсказок, потому что в каждом месте вы можете выиграть приз! А теперь вперед!\""
							]
						},
						{
							"type": "entries",
							"name": "Scavenger Hunt Clues",
							"page": 67,
							"id": "183",
							"entries": [
								"Персонаж может выиграть приз за каждую разгаданную подсказку, но может получить только один предмет в каждом месте. Если персонаж пытается повторить подсказку, чтобы получить второй предмет, магия, открывающая предмет, больше не срабатывает. Вот подсказки:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clue 1",
											"entry": "Вы забудете обо всех проблемах и трудностях, когда шагнете вперед и окажетесь в плену света."
										},
										{
											"type": "item",
											"name": "Clue 2",
											"entry": "Выпускники работают в комиссии, когда уходят на пенсию, и ищут перспективных магов для вдохновения."
										},
										{
											"type": "item",
											"name": "Clue 3",
											"entry": "Каждая группа заслуживает бесплатного угощения за свои инвестиции. Подайте этот список и наслаждайтесь угощением."
										},
										{
											"type": "item",
											"name": "Clue 4",
											"entry": "Эти лиственные грядки не всегда то, чем кажутся. Погладьте их и посмотрите, что вам удастся найти."
										},
										{
											"type": "item",
											"name": "Clue 5",
											"entry": "Некоторые звезды древние, вечные и яркие. Но другие - возможно, вы! - рождаются в ночь открытия."
										}
									]
								},
								"Каждая подсказка может быть разгадана либо путем дедукции, либо с помощью успешной проверки интеллекта DC 10 ({@skill Investigation}). Расшифрованная подсказка указывает персонажам на одну из областей Библиоплекса, а также на действие, которое они должны предпринять, чтобы получить приз в этой области."
							]
						},
						{
							"type": "entries",
							"name": "Running the Hunt",
							"page": 67,
							"id": "184",
							"entries": [
								"Подробно объясните зоны Библиоплекса до того, как персонажи начнут охоту на мусор, чтобы они имели представление о том, на какие зоны указывают подсказки. Пусть персонажи начнут поиски с первой подсказки, поскольку она указывает на комнату, в которой они уже находятся. Затем игроки могут заполнить остальные подсказки в любом порядке."
							]
						},
						{
							"type": "entries",
							"name": "Clue 1: Hall of Oracles",
							"page": 68,
							"id": "185",
							"entries": [
								"Эта подсказка отсылает персонажей к комнате, в которой они начинают ориентирование ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
								"Если персонаж коснется скопления энергии под рычагом, он на мгновение потеряет контроль над своим телом, подавленный магической силой рычага. Персонаж автоматически отсоединяется от рычага и обнаруживает, что держит в руках {@item potion of healing}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/055-03-030.snarl.webp"
									},
									"title": "The magic snarl at the heart of the Hall of Oracles shines through the Biblioplex like a miniature sun",
									"width": 1700,
									"height": 1163
								}
							]
						},
						{
							"type": "entries",
							"name": "Clue 2: Student Art Gallery",
							"page": 68,
							"id": "186",
							"entries": [
								"Эта подсказка относится к Художественной галерее студентов и выпускников в {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
								"Когда персонажи бродят по галерее, они видят портрет нескольких пожилых выпускников в мантиях Колледжа Присмари. Если персонаж рассматривает портрет, он находит табличку с надписью: \"В Стриксхавене мы все были вдохновлены\". Под табличкой находится небольшой рычаг. Если персонаж использует действие, чтобы потянуть за рычаг, из стены выплывает ящик, содержащий {@item Strixhaven pennant|SCC} для каждого персонажа в партии. Как только он раздаст вымпелы, ящик исчезает обратно в стене и больше не действует на персонажей."
							]
						},
						{
							"type": "entries",
							"name": "Clue 3: Biblioplex Café",
							"page": 68,
							"id": "187",
							"entries": [
								"Эта подсказка относится к кафе Biblioplex в {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
								"Когда герои входят в кафе, они видят нескольких студентов, наслаждающихся напитками и закусками. Айсла Фицботтом (хаотичный добрый гном {@creature commoner}), управляющая кафе, является сотрудником Стриксхавена и единственным работником за стойкой в настоящее время. Персонажи должны представить Айзле свой список для охоты на мусор. Когда они это сделают, она скажет им зайти за прилавок и помочь ей быстро пополнить запасы сэндвичей и выпечки из нескольких модифицированных {@item Heward's Handy Haversack||Heward's handy haversacks} кафе.",
								"Если персонаж не ограничивается помощью, успешно выполнив проверку ловкости DC 15, Айсла дарит ему случайную безделушку из {@book chapter 2|SCC|2}. По ее словам, многие студенты игнорировали ее просьбы о помощи во время ориентации, поэтому она решила сделать исключение, сделав подарок из собственных карманов. Кроме того, ей нравятся амбиции новых студентов."
							]
						},
						{
							"type": "entries",
							"name": "Clue 4: Book Garden",
							"page": 69,
							"id": "188",
							"entries": [
								"Эта подсказка относится к книжным садам в размере {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
								"Когда персонажи входят в книжный сад, они видят пышный дендрарий. Успешная проверка интеллекта DC 10 ({@skill Investigation}) показывает, что три куста не являются обычной зеленью, а представляют собой {@creature Awakened Shrub||awakened shrubs}, каждый со сверкающей кроной листьев. Если персонаж использует действие, чтобы погладить кусты по этим листьям, ветви расступаются, открывая {@item cuddly Strixhaven mascot|SCC}, представляющий случайный талисман. Эта магия действует только один раз на персонажа."
							]
						},
						{
							"type": "entries",
							"name": "Clue 5: Amphitheater",
							"page": 69,
							"id": "189",
							"entries": [
								"Эта подсказка относится к амфитеатру в {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
								"Когда персонажи попадают в амфитеатр, они видят впечатляющую роскошную сцену с занавесом, откинутым назад, как будто для того, чтобы показать артистов на премьере крупной постановки. Если персонаж произносит, поет, напевает, отрыгивает или иным образом издает какую-либо реплику или мелодию, стоя на сцене, по периметру сцены загораются яркие прожекторы - количество прожекторов равно количеству персонажей в группе. При приближении к любому из прожекторов открывается углубление, в котором лежит {@item hooded lantern|PHB}, наполненный маслом."
							]
						},
						{
							"type": "entries",
							"name": "That Trunk Has Teeth!",
							"page": 69,
							"id": "18a",
							"entries": [
								"После того, как персонажи выполнили все задания по поиску мусора, они слышат шум, доносящийся с западных полок главных стеллажей в {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Прочитайте или перефразируйте следующее:",
								{
									"type": "insetReadaloud",
									"id": "18b",
									"entries": [
										"Радостную и энергичную атмосферу первого этажа разрушают панические крики.",
										"\"Вон тот сундук!\" - кричит юная эльфийка, указывая на стопки, когда пробегает мимо. \"У этого сундука есть зубы! Пожалуйста, кто-нибудь, остановите его!\"",
										"В библиотеке царит хаос: студенты разбегаются во все стороны, их книги и бумаги разлетаются, а сами они кричат от страха. Единственные маги факультета в поле зрения пытаются справиться с паникующими студентами. Нельзя позволить какому-то монстру испортить первый день занятий. Пора вмешаться!"
									]
								},
								"В западной части {@adventure area B8|SCC-CK|0|B8. Study Area} герои видят полдюжины старых сундуков, разбросанных вокруг. Простыни, одеяла, большие деревянные рамы и наполовину раскрашенный деревянный реквизит бессистемно разбросаны вокруг столов, на которых члены Гильдии ролевых игр живого действия готовились к представлению. По всему этому беспорядку бродит сундук, превращенный в {@creature mimic}, который нападает на персонажей, как только они входят в помещение. Поскольку мимик оживлен лишь на время, он имеет следующие изменения в блоке характеристик:",
								{
									"type": "list",
									"items": [
										"У него 30 пунктов попадания.",
										"Он имеет недостаток при бросках атаки."
									]
								},
								"После поражения мимик превращается в обычный ствол.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 69,
									"id": "18c",
									"entries": [
										"Если все персонажи падут {@condition unconscious} во время боя, профессор Мавинда Шарпбик (нейтральный добрый филин {@creature Silverquill professor of radiance|SCC}; см. {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) появится на сцене в начале следующего раунда и прикончит мимика. Если персонажи побеждают мимика, профессор Шарпбик появляется на сцене вскоре после того, как группа расправляется с ним. У нее с собой сумка с {@item Potion of Healing||potions of healing}, которую она дает всем раненым или {@condition unconscious} персонажам.",
										"Профессор Шарпбик, консультант по профориентации в Стриксхавене, наблюдала за мероприятиями по ориентации, но масса убегающих учеников не позволила ей сразу отреагировать на инцидент. Когда она оказала помощь всем раненым персонажам, она представилась.",
										{
											"type": "insetReadaloud",
											"id": "18d",
											"entries": [
												"\"Студенты, молодцы!\" восклицает профессор Шарпбик, взъерошивая свои перья от гордости. \"Какая храбрость в этом новом классе! И какое странное происшествие. Я не могу припомнить, чтобы в этих старых сундуках для костюмов был хоть намек на магию, не говоря уже о таком способе трансмутации. Я поговорю с менеджерами по оборудованию на Розовой сцене. Они должны предотвращать подобные вещи!\"."
											]
										},
										"Если герои пообщаются с профессором, она заверит их, что это был досадный инцидент, но, к сожалению, не редкий, поскольку странные монстры часто находят дорогу в кампус. Тем не менее, беспокоиться не о чем. Прежде чем уйти, она достает из сумки по 1 платине, благодарит за помощь и приветствует в кампусе."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Trunk",
							"page": 69,
							"id": "18e",
							"entries": [
								"Персонажи, осмотревшие мимика и успешно выполнившие проверку мудрости DC 12 ({@skill Perception}), замечают, что дерево и кожа поверженного ствола натерты черным маслянистым веществом. На вопрос об этом профессор Шарпбик отвечает, что это, скорее всего, просто кондиционер для кожи. Поскольку в элдритч-бальзаме не осталось магии, способной выявить загрязнение, у нее нет объяснения, почему сундук временно превратился в мимика и напал."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frog's the Word",
					"page": 70,
					"id": "18f",
					"entries": [
						"В какой-то момент в течение нескольких недель после дня ориентации и начала занятий герои вместе проводят время в центральном кампусе. В этой сцене участвует другой студент - желательно студент, с которым персонажи уже общались, или вы можете выбрать другого студента из раздела \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Когда вы будете готовы начать это мероприятие, прочитайте или перефразируйте следующее, изменив текст, чтобы включить имя ученика или другие детали:",
						{
							"type": "insetReadaloud",
							"id": "190",
							"entries": [
								"Ропот возбужденного любопытства проносится по группам студентов вокруг вас, и еще один студент внезапно устремляется к вам, громко смеясь."
							]
						},
						"Не видя поблизости преподавателей, студент обращается к персонажам.",
						{
							"type": "insetReadaloud",
							"id": "191",
							"entries": [
								"\"Вы все должны это увидеть!\" - щебечет студент. \"Мы нашли этих странных лягушек и протащили их в Fireside Lounge в Firejolt Café, а теперь мы собираемся устроить гонки на маленьких попрыгунчиках! Быстрее! Приходите посмотреть, пока профессора не узнали!\"."
							]
						},
						"Персонажи должны присоединиться к празднованию в близлежащем кафе Firejolt. Если игрок или персонаж выражает нежелание, упомяните в качестве мотивации, что другие студенты, с которыми персонажи общались во время этого приключения, уже там.",
						{
							"type": "entries",
							"name": "Firejolt Café",
							"page": 70,
							"id": "192",
							"entries": [
								"Кафе Firejolt - самое популярное место в Стриксхавене, где можно выпить чай или кофе, пообщаться с друзьями или позаниматься в суете обычного дня в кампусе. Интерьер кафе чист и хорошо освещен, а его стены украшены веселыми, мультяшными сценами, оживленными с помощью постоянной иллюзионной магии. Известные сцены включают веселую лягушку в шляпе волшебника, помешивающую в котле, танцующее трио молний с ухмыляющимися лицами и ворона в кокарде, который потягивает кофе из чашки, держа ее в одном крыле.",
								{
									"type": "entries",
									"name": "Firejolt Café Features",
									"page": 70,
									"id": "193",
									"entries": [
										"Кафе имеет следующие особенности:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Высота потолков в кафе составляет 20 футов."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Ночью внешние двери кафе закрыты, заперты и запечатаны заклинанием {@spell arcane lock}. Успешная проверка ловкости DC 25 с использованием воровских инструментов открывает замок (DC 35, пока действует {@spell arcane lock}). Пароль {@spell arcane lock} знают только некоторые преподаватели и Эллина Тэнглвуд, управляющая кафе (см. {@adventure area F3|SCC-CK|0|F3. Barista Station})."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Ступени, отмечающие край каждого яруса исследуемой зоны, зачарованы на перемещение и изменение формы для обеспечения полной доступности. См. боковую панель \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Students",
													"entry": "В кафе Firejolt можно найти студентов всех лет и колледжей. В разделе {@book chapter 7|SCC|8} вы найдете статблоки для {@creature First-Year Student|SCC|first-year students}, а также подмастерьев и магов из разных колледжей."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Firejolt Café Locations",
							"page": 71,
							"id": "194",
							"entries": [
								"Следующие места привязаны к карте 3.2. Все описания предполагают, что персонажи находятся в кафе днем. Ночью кафе заперто и в нем нет ни студентов, ни персонала.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/056-map-3.2-firejolt-cafe.webp"
											},
											"imageType": "map",
											"title": "Map 3.2: Firejolt Cafe",
											"width": 3000,
											"height": 2072,
											"mapRegions": [
												{
													"area": "198",
													"points": [
														[
															289,
															982
														],
														[
															289,
															707
														],
														[
															752,
															237
														],
														[
															1028,
															237
														],
														[
															1028,
															614
														],
														[
															849,
															614
														],
														[
															564,
															804
														],
														[
															564,
															982
														]
													]
												},
												{
													"area": "199",
													"points": [
														[
															1040,
															237
														],
														[
															1040,
															610
														],
														[
															1963,
															610
														],
														[
															1963,
															237
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															1975,
															241
														],
														[
															1975,
															596
														],
														[
															2240,
															596
														],
														[
															2240,
															241
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2255,
															595
														],
														[
															2255,
															245
														],
														[
															2712,
															702
														],
														[
															2436,
															702
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2457,
															714
														],
														[
															2457,
															977
														],
														[
															2714,
															977
														],
														[
															2714,
															714
														]
													]
												},
												{
													"area": "197",
													"points": [
														[
															1228,
															804
														],
														[
															1228,
															1076
														],
														[
															1781,
															1076
														],
														[
															1781,
															804
														]
													]
												},
												{
													"area": "196",
													"points": [
														[
															665,
															990
														],
														[
															1030,
															990
														],
														[
															1126,
															1086
														],
														[
															1872,
															1086
														],
														[
															1965,
															993
														],
														[
															2339,
															993
														],
														[
															2339,
															1430
														],
														[
															1503,
															1686
														],
														[
															665,
															1417
														]
													]
												},
												{
													"area": "195",
													"points": [
														[
															288,
															1088
														],
														[
															288,
															1276
														],
														[
															566,
															1832
														],
														[
															665,
															1923
														],
														[
															2341,
															1923
														],
														[
															2436,
															1832
														],
														[
															2717,
															1277
														],
														[
															2717,
															1088
														],
														[
															2532,
															1088
														],
														[
															2517,
															1170
														],
														[
															2477,
															1265
														],
														[
															2435,
															1333
														],
														[
															2342,
															1434
														],
														[
															2250,
															1503
														],
														[
															2154,
															1550
														],
														[
															2059,
															1591
														],
														[
															1968,
															1626
														],
														[
															1874,
															1646
														],
														[
															1779,
															1668
														],
														[
															1690,
															1684
														],
														[
															1592,
															1689
														],
														[
															1502,
															1689
														],
														[
															1406,
															1686
														],
														[
															1315,
															1679
														],
														[
															1222,
															1663
														],
														[
															1125,
															1644
														],
														[
															1035,
															1621
														],
														[
															943,
															1588
														],
														[
															846,
															1546
														],
														[
															756,
															1495
														],
														[
															693,
															1450
														],
														[
															666,
															1432
														],
														[
															596,
															1359
														],
														[
															573,
															1328
														],
														[
															528,
															1265
														],
														[
															497,
															1173
														],
														[
															481,
															1088
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/056-map-3.2-firejolt-cafe.webp"
											},
											"id": "001"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.2-firejolt-cafe-player.webp"
											},
											"title": "Map 3.2: Firejolt Cafe (Player Version)",
											"width": 3000,
											"height": 2072,
											"imageType": "mapPlayer",
											"mapParent": {
												"id": "001"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "F1. Study Tables",
									"page": 71,
									"id": "195",
									"entries": [
										"Эти длинные скамьи стоят на двух ярусах с магическими ступенями между ними, обеспечивая легкий доступ к зоне отдыха внизу. В течение дня здесь обычно сидят около тридцати студентов и спокойно занимаются."
									]
								},
								{
									"type": "entries",
									"name": "F2. Seating Area",
									"page": 71,
									"id": "196",
									"entries": [
										"В этой зоне обычно больше народу, чем за учебными столами в кафе. Не менее пятидесяти студентов сидят группами, общаются и пьют чай и кофе. Открытые пространства в северной части этой зоны обычно заполнены студентами, ожидающими очереди к бариста или ищущими подходящее место для сидения."
									]
								},
								{
									"type": "entries",
									"name": "F3. Barista Station",
									"page": 71,
									"id": "197",
									"entries": [
										"Эта оживленная стойка обслуживания - владения Эллины Тэнглвуд (хаотичного доброго эльфа {@creature mage}), сотрудницы Стриксхавена, которая управляет кафе и служит главным бариста. Эллина обычно работает вместе с пятью старшекурсниками, по одному от каждого колледжа, хотя иногда она нанимает молодых студентов, которые проявляют интерес к работе у нее (см. раздел \"{@book Jobs|SCC|3|Jobs}\" в начале главы).",
										"На передней стойке станции бариста царит хаос, пока Эллина и другие сотрудники выполняют заказы десятков студентов и преподавателей. Задняя часть станции более спокойная, здесь есть небольшая зона отдыха для сотрудников, а также полки для личных вещей и принадлежностей для кафе.",
										"В кафе продают только кофе и чай, но Эллина и другие талантливые бариста могут приготовить по заказу практически любой вид этих напитков. Относительно обычный кофе или чай стоит 1 пенни, а более сложный заказ может стоить 2 пенни. Фирменный огненный латте стоит 10 gp; после употребления он дает устойчивость к огню на 1 минуту, и сварить его может только Эллина, используя свою магию огня."
									]
								},
								{
									"type": "entries",
									"name": "F4. Newsstand",
									"page": 71,
									"id": "198",
									"entries": [
										"В этом небольшом магазине внутри кафе Firejolt продаются журналы, безделушки, плакаты, наклейки и другие предметы декора и досуга. Все журналы посвящены магии, их названия варьируются от {@i Mages Monthly} до {@i Potions! Potions! Potions}! до {@i Spells and Caster}. Сотрудники на станции бариста по очереди работают в газетном киоске, который иногда закрывается, когда в кафе особенно много народу. Большинство товаров здесь стоит 1 cp, хотя по вашему усмотрению можно приобрести и более дорогие товары."
									]
								},
								{
									"type": "entries",
									"name": "F5. Fireside Lounge",
									"page": 71,
									"id": "199",
									"entries": [
										"Эта гостиная, гораздо более уютная, чем другие зоны отдыха кафе, заполнена диванами и креслами, где студенты могут отдохнуть вдали от шума. Камины в северных углах освещены {@spell continual flame} заклинаниями. Обычно здесь можно встретить около двадцати студентов, которые спокойно занимаются за столами."
									]
								},
								{
									"type": "entries",
									"name": "F6. Quiet Room",
									"page": 71,
									"id": "19a",
									"entries": [
										"Как и в каминном зале, в этих комнатах тише, чем в основных зонах отдыха кафе. Однако благодаря большим столам и более функциональным стульям они больше ориентированы на учебу и выполнение учебных заданий. В каждой из этих комнат обычно находится до десяти студентов, которые занимаются в тишине."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Great Frog Race",
							"page": 71,
							"id": "19b",
							"entries": [
								"Персонажи, следующие за студентом, пригласившим их на лягушачьи бега, попадают в гостиную у камина (зона F5) кафе Firejolt. Как и в сцене выше, студент, говорящий в этой сцене, должен быть студентом, с которым персонажи общались. Прочитайте или перескажите следующее, изменив текст, чтобы включить имя ученика или другие детали:",
								{
									"type": "insetReadaloud",
									"id": "19c",
									"entries": [
										"Воздух гудит от возбуждения и запаха кофе, когда вы направляетесь к задней части кафе Firejolt и заходите в зал, чтобы понаблюдать за происходящим.",
										"Спрятанный от взгляда бариста, центральный стол в зале был отодвинут к стене, а стулья бессистемно выброшены на дорогу. В центре комнаты прыгают четыре необычные лягушки. Каждая из них светится яркими цветами - красным, синим, фиолетовым и оранжевым - и наряжена в крошечный костюм. На одной надет импровизированный плащ, на другой - подтяжки, на третьей - стильный галстук-бабочка, а на четвертой - шляпа, гордо возвышающаяся на голове.",
										"Кто-то разметил мелом дорожки на полу, и несколько студентов пытаются загнать лягушек на стартовую позицию."
									]
								},
								"Один из учеников замечает персонажей и кричит: \"Ты как раз вовремя! Хотите погоняться с нами на лягушках?\".",
								"Земноводные в гостиной - это четыре {@creature Frog||frogs} лягушки, которых студенты нашли за пределами кафе и пронесли внутрь. Светящиеся цвета лягушек, похоже, являются результатом магии, источник которой студенты не смогли найти. Костюмы и лягушачья гонка - это идея студентов. Во время гонки один ученик будет \"тренировать\" каждую лягушку до финиша. Победивший тренер получит право похвастаться, а также кошелек из пожертвований толпы на общую сумму 30 gp.",
								{
									"type": "entries",
									"name": "Participating in the Race",
									"page": 72,
									"id": "19d",
									"entries": [
										"Персонаж может участвовать в веселье одним из следующих способов:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Race a Frog",
													"entry": "Персонаж может тренировать одну из лягушек, подбадривая ее к финишу словами, жестами и другими выходками. Персонаж может подтолкнуть свою лягушку к победе при успешной проверке мудрости ({@skill Animal Handling}) DC 12. Поощряйте игрока действительно реализовать эту сцену, назвав свою лягушку и придумав, как ее вдохновить. Если один из персонажей преуспеет в этой проверке Мудрости, лягушка этого персонажа выиграет гонку. (Если это удается нескольким персонажам, то получается ничья, и персонажи делят между собой приз в 30 gp). Если ни один из персонажей не выиграл гонку, бросьте {@dice d4}, чтобы случайным образом определить, какая лягушка победит."
												},
												{
													"type": "item",
													"name": "Cheer a Coach",
													"entry": "Персонаж может ободряюще крикнуть одному из тренеров. Если подбадриваемый тренер - другой персонаж игрока, этот персонаж получает преимущество при проверке мудрости ({@skill Animal Handling}), чтобы тренировать лягушку. Если тренер - NPC, все персонажи, гоняющие лягушку, получают недостаток при проверке."
												},
												{
													"type": "item",
													"name": "Heckle a Coach",
													"entry": "Персонаж может насмехаться над одним из тренеров. Если насмехающийся тренер - другой персонаж игрока, этот персонаж имеет недостаток при проверке мудрости ({@skill Animal Handling}), чтобы тренировать лягушку. Если тренер - NPC, лягушка этого ученика автоматически проигрывает гонку."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 72,
									"id": "19e",
									"entries": [
										"На гонках персонажи могут общаться с другими студентами. Если среди них есть студенты, с которыми персонажи хотят заработать Очки Взаимоотношений, отнеситесь к этому как к {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Пусть игроки запишут результаты этой встречи на своих копиях листа отслеживания."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "They've Gone Berserk!",
							"page": 72,
							"id": "19f",
							"entries": [
								"После окончания гонки четыре лягушки начинают странно отрыгивать, а их глаза становятся красными. Пока герои и другие студенты смотрят на происходящее, лягушки внезапно вырастают в четыре {@creature Giant Frog||giant frogs}, разрывают свои самодельные костюмы и яростно бросаются на толпу!",
								"Остальные студенты разбегаются, и персонажам предстоит подчинить себе гигантских лягушек. К счастью для персонажа, который привязался к лягушке, любая лягушка, чье количество хит-поинтов уменьшилось до 0, становится послушной, а ее глаза возвращаются в нормальное состояние. В качестве альтернативы персонаж может использовать действие, чтобы уговорить лягушку избавиться от поразившей ее болезни с помощью проверки мудрости DC 15 ({@skill Animal Handling}). В случае успеха лягушка снова становится послушной и перестает нападать. Через 1 минуту каждая послушная лягушка возвращается к нормальному размеру и внешнему виду.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 72,
									"id": "1a0",
									"entries": [
										"Если все персонажи падают {@condition unconscious}, менеджер кафе Эллина Тэнглвуд (хаотичный добрый эльф {@creature mage}) бросается на место происшествия и усмиряет лягушек. У нее есть два {@item Potion of Healing||potions of healing} за стойкой бариста, и она может вводить их по мере необходимости, если кто-то пострадает."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Frogs",
							"page": 72,
							"id": "1a1",
							"entries": [
								"Как только лягушки перестанут быть угрозой, успешная проверка на мудрость DC 12 ({@skill Perception}) покажет, что лягушки изрыгали странное черное маслянистое вещество прямо перед тем, как увеличились в размерах и напали. Похоже, что это то же самое вещество, которое было найдено на стволе во время ориентации; действительно, {@creature Murgaxor|SCC} уговорил лягушек проглотить немного испорченного элдритч-бальзама, чтобы вызвать их превращение. Любой персонаж, заметивший маслянистое вещество, также может сказать, что оно пахнет слегка сладковато, что, вероятно, и побудило лягушек проглотить его."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Physiologies Exam: Slaadi",
					"page": 72,
					"id": "1a2",
					"entries": [
						"Персонажи вместе учатся на курсе \"Магическая физиология\", который проводится в лекционном зале в Библиоплексе (одна из зон, отмеченных {@adventure B7|SCC-CK|0|B7. Lecture Hall} на {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). Курс охватывает анатомию, способности и повадки монстров, часто встречающихся во время приключений. Студенты читают популярные истории, связанные с аберрациями, чудовищами и оозами, а также изучают, как лучше избегать схватки с такими существами или сражаться с ними и выйти победителем. Преподаватель курса - Верельда Ланг (хаотично-нейтральный {@creature dryad} профессор из колледжа Уизерблум), уважаемый аркано-биолог, которая преподает курсы в колледже Квандрикс в дополнение к своим курсам в колледже Уизерблум и общеобразовательным предметам.",
						"Первый экзамен этого курса проводится через некоторое время после событий раздела \"Большая лягушачья гонка\". В нем студенты проверяются на знание существ, известных как слаади. Правила для {@book Exams|SCC|3|Exams} можно найти ранее в этой главе.",
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 72,
							"id": "1a3",
							"entries": [
								"За день до экзамена персонажи могут изучать материал курса. Во время фазы изучения персонаж может использовать любую проверку способностей и навыков.",
								"После того, как вы спросите каждого игрока, как его персонаж подходит к фазе Изучения, разрешите эту фазу, заставив каждого персонажа, который изучает, сделать проверку способностей DC 12. Убедитесь, что игроки следят за повторными бросками своих персонажей и применяют их во время фазы Испытания."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 73,
							"id": "1a4",
							"entries": [
								"В день экзамена каждый персонаж делает две проверки способностей, связанных с частями теста:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Slaad Facts",
											"entry": "Выбор правильных ответов на вопросы о {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray} и {@creature Death Slaad||death} слаади требует успешной проверки интеллекта DC 12 ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Defusing Slaad Confrontations",
											"entry": "Для написания краткого эссе об общепринятых способах сохранения спокойствия слаади во время неожиданных встреч требуется успешная проверка мудрости DC 12 ({@skill Insight})."
										}
									]
								},
								"Пусть каждый игрок запишет результаты экзамена своего персонажа - сколько студенческих кубиков он набрал и какие навыки использовал во время испытания - на своих копиях листа отслеживания.",
								{
									"type": "inset",
									"name": "All About Slaadi",
									"page": 73,
									"id": "1a5",
									"entries": [
										"Чтобы придать этому экзамену больше колорита, опишите некоторые факты, которые герои пытаются запомнить, например, следующие:",
										{
											"type": "list",
											"items": [
												"Слаади - аберрации, известные своими способностями к регенерации и устойчивостью к магии.",
												"Все слаади опасны и непредсказуемы, но {@creature Red Slaad||red slaadi} и {@creature Blue Slaad||blue slaadi} наименее сильны и не произносят заклинаний.",
												"{@creature Red Slaad||Red slaadi} могут использовать железу под одним из своих когтей, чтобы имплантировать яйцо в гуманоида. В конце концов яйцо превращается в головастика, который вырывается из тела хозяина и превращается в полноценного {@creature blue slaad} или {@creature green slaad}, если хозяин может творить заклинания 3-го уровня или выше.",
												"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray} и {@creature Death Slaad||death} слаади могут превращаться в малых или средних гуманоидов.",
												"Обычно {@creature green slaad} владеет посохом и может метать во врагов как {@spell Fireball||fireballs}, так и магическое пламя.",
												"{@creature Death Slaad||Death slaadi}, по слухам, обладают таким зловонием, что могут быть смертельно опасны. На самом деле они могут произнести заклинание {@spell cloudkill}.",
												"Неопытные ученые и искатели приключений иногда полагают, что \"slaad\" - это ошибка в написании или неправильное произношение. Называть этих существ \"саладами\" не принято."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/057-03-031.frogs.webp"
									},
									"title": "Frogs are common on campus and are often kept as pets",
									"width": 1700,
									"height": 1268
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 2nd Level!",
					"page": 74,
					"id": "1a6",
					"entries": [
						"Каждый персонаж переходит на 2-й уровень в конце первой встречи Экзаменов."
					]
				},
				{
					"type": "section",
					"name": "Work Hard, Play Harder",
					"page": 74,
					"id": "1a7",
					"entries": [
						"Через некоторое время после первого экзамена по магической физиологии персонажи прогуливаются по центральному кампусу, когда видят нескольких студентов, направляющихся в таверну Bow's End, которая только что открылась на вечер. В этой сцене участвует еще один студент - предпочтительно студент, с которым персонажи уже взаимодействовали, или вы можете выбрать другого студента из раздела \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Когда вы будете готовы начать это мероприятие, прочитайте или перефразируйте следующее, изменив текст, чтобы включить имя ученика или другие детали:",
						{
							"type": "insetReadaloud",
							"id": "1a8",
							"entries": [
								"Студенты снуют по центральному кампусу, и воздух наполняется восторженными возгласами. Уже шесть часов вечера, и таверна \"Конец Боу\" открыта! На террасе таверны три студента-мага с ярко окрашенными волосами начинают петь веселую мелодию и играть на цимбалах, когда толпа направляется в ту сторону."
							]
						},
						"Студент рядом с героями возбужденно кричит им.",
						{
							"type": "insetReadaloud",
							"id": "1a9",
							"entries": [
								"\"Я слышал, что у них там наконец-то появились автоматы по изготовлению головок волшебников!\" - говорит студент. \"Ты должен прийти поиграть с нами!\"."
							]
						},
						"Если игрок или персонаж выражает нежелание, попросите студента рассказать об игре \"Волшебник Гиззард\" и людях, уже находящихся в таверне, чтобы убедить персонажей присоединиться к ним для игры.",
						{
							"type": "section",
							"name": "Bow's End Tavern",
							"page": 74,
							"id": "1aa",
							"entries": [
								"Таверна Bow's End - самое популярное ночное заведение Стриксхевена. Она открывается в 18:00 и закрывается в 23:00 по вечерам занятий и в 2:00 ночи по выходным.",
								"Таверна представляет собой приземистое, но уютное здание с блестящей деревянной наружной отделкой, украшенной накладными звездами Стриксхавена. Интерьер таверны тусклый и уютный (если не сказать шумный), с богатыми полами из красного дерева и хорошо изношенной мебелью из дуба и черной кожи. Во внутреннем дворике таверны часто выступают живые музыкальные исполнители, в том числе группы, состоящие из студентов, преподавателей и сотрудников.",
								{
									"type": "entries",
									"name": "Bow's End Tavern Features",
									"page": 74,
									"id": "1ab",
									"entries": [
										"Таверна имеет следующие особенности:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lighting",
													"entry": "Магический свет внутри таверны приглушен, но существа по-прежнему могут нормально видеть во всех помещениях."
												},
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Высота потолков в таверне составляет 20 футов."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "После закрытия все внешние двери во внутренний дворик и таверну закрываются, запираются и запечатываются заклинанием {@spell arcane lock}. Успешная проверка ловкости DC 25 с использованием воровских инструментов открывает замок (DC 35, пока действует {@spell arcane lock}). Пароль {@spell arcane lock} знают только некоторые студенты и Тулк \"Балк\" Тасктут, управляющий таверной (см. {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar})."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Ступени, обозначающие границу между зоной переполненных мест ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) и основным обеденным залом ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}), зачарованы на перемещение и изменение формы для полной доступности. См. боковую панель \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Patrons",
													"entry": "В кафе Firejolt можно найти студентов всех лет и колледжей. В разделе {@book chapter 7|SCC|8} вы найдете статблоки для {@creature First-Year Student|SCC|first-year students}, а также подмастерьев и магов из разных колледжей."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern Locations",
									"page": 74,
									"id": "1ac",
									"entries": [
										"Следующие места привязаны к карте 3.3. Все описания предполагают, что персонажи находятся в таверне в часы ее работы. В нерабочее время таверна заперта и в ней нет ни студентов, ни персонала, за исключением Тулка Тусклого Зуба и нескольких сотрудников, выполняющих обязанности уборщиков в течение дня.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/058-map-3.3-bows-end-tavern.webp"
													},
													"imageType": "map",
													"title": "Map 3.3: Bows End Tavern",
													"width": 3000,
													"height": 2182,
													"mapRegions": [
														{
															"area": "1b2",
															"points": [
																[
																	748,
																	285
																],
																[
																	748,
																	783
																],
																[
																	2161,
																	783
																],
																[
																	2161,
																	285
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	338,
																	284
																],
																[
																	739,
																	284
																],
																[
																	739,
																	595
																],
																[
																	639,
																	595
																],
																[
																	639,
																	480
																],
																[
																	338,
																	480
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	2172,
																	286
																],
																[
																	2172,
																	591
																],
																[
																	2258,
																	591
																],
																[
																	2258,
																	480
																],
																[
																	2574,
																	480
																],
																[
																	2574,
																	286
																]
															]
														},
														{
															"area": "1b0",
															"points": [
																[
																	338,
																	490
																],
																[
																	627,
																	490
																],
																[
																	627,
																	596
																],
																[
																	737,
																	596
																],
																[
																	737,
																	791
																],
																[
																	2173,
																	791
																],
																[
																	2173,
																	596
																],
																[
																	2265,
																	596
																],
																[
																	2265,
																	490
																],
																[
																	2574,
																	490
																],
																[
																	2574,
																	1312
																],
																[
																	2077,
																	959
																],
																[
																	835,
																	959
																],
																[
																	338,
																	1310
																]
															]
														},
														{
															"area": "1af",
															"points": [
																[
																	1048,
																	992
																],
																[
																	1048,
																	1499
																],
																[
																	1853,
																	1499
																],
																[
																	1853,
																	992
																]
															]
														},
														{
															"area": "1ae",
															"points": [
																[
																	227,
																	1510
																],
																[
																	243,
																	1557
																],
																[
																	279,
																	1613
																],
																[
																	333,
																	1684
																],
																[
																	391,
																	1729
																],
																[
																	475,
																	1765
																],
																[
																	568,
																	1792
																],
																[
																	675,
																	1814
																],
																[
																	2235,
																	1814
																],
																[
																	2351,
																	1790
																],
																[
																	2453,
																	1761
																],
																[
																	2519,
																	1723
																],
																[
																	2570,
																	1692
																],
																[
																	2628,
																	1612
																],
																[
																	2670,
																	1557
																],
																[
																	2684,
																	1510
																],
																[
																	2572,
																	1365
																],
																[
																	2062,
																	988
																],
																[
																	1863,
																	988
																],
																[
																	1863,
																	1507
																],
																[
																	1041,
																	1507
																],
																[
																	1041,
																	991
																],
																[
																	846,
																	991
																],
																[
																	339,
																	1368
																]
															]
														},
														{
															"area": "1ad",
															"points": [
																[
																	139,
																	1907
																],
																[
																	330,
																	1733
																],
																[
																	382,
																	1770
																],
																[
																	452,
																	1803
																],
																[
																	655,
																	1846
																],
																[
																	2250,
																	1846
																],
																[
																	2324,
																	1834
																],
																[
																	2465,
																	1795
																],
																[
																	2528,
																	1765
																],
																[
																	2588,
																	1725
																],
																[
																	2785,
																	1903
																],
																[
																	2742,
																	1968
																],
																[
																	2692,
																	2025
																],
																[
																	2621,
																	2067
																],
																[
																	2535,
																	2095
																],
																[
																	2497,
																	2103
																],
																[
																	419,
																	2103
																],
																[
																	339,
																	2088
																],
																[
																	301,
																	2076
																],
																[
																	271,
																	2048
																],
																[
																	235,
																	2031
																],
																[
																	205,
																	2003
																],
																[
																	156,
																	1945
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/058-map-3.3-bows-end-tavern.webp"
													},
													"id": "002"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.3-bows-end-tavern-player.webp"
													},
													"title": "Map 3.3: Bows End Tavern (Player Version)",
													"width": 3000,
													"height": 2182,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "002"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "E1. Patio Seating",
											"page": 74,
											"id": "1ad",
											"entries": [
												"Эта зона отдыха на открытом воздухе огорожена и открыта как для клиентов таверны, так и для неклиентов. Двери патио и входные двери, ведущие в здание, закрыты, за исключением тех случаев, когда таверна открыта.",
												"В часы работы здесь обычно можно найти до тридцати пяти студентов, которые едят и общаются. Кроме того, как минимум два студента старших курсов работают в этой зоне в качестве серверов."
											]
										},
										{
											"type": "entries",
											"name": "E2. Main Dining Room",
											"page": 74,
											"id": "1ae",
											"entries": [
												"Самая людная зона таверны заполнена студентами. В час открытия таверны сидячие места расположены аккуратно, как показано на карте. Однако вскоре студенты-меценаты сдвигают столы и стулья, чтобы разместить тусовки, игры в таверне и другие развлечения, происходящие в этой зоне.",
												"Здесь обычно находятся от пятидесяти до семидесяти студентов, которые едят, пьют и общаются. Кроме того, по крайней мере, четыре студента старших курсов работают в этой зоне в качестве серверов."
											]
										},
										{
											"type": "entries",
											"name": "E3. Servers' Station and Bar",
											"page": 75,
											"id": "1af",
											"entries": [
												"Серверная станция находится в центре таверны Bow's End Tavern, где до четырех студентов старших курсов готовят напитки для посетителей таверны и передают заказы на еду на кухню.",
												"В таверне подают рагу кастера - сытное блюдо из оленины, подливы и корнеплодов, которое подается с картофельным пюре и толстыми тостами. Фирменное блюдо Керти названо в честь шеф-повара Керти Аксехакер (см. {@adventure area E6|SCC-CK|0|E6. Kitchen}) и чередуется между блюдами, которые она называет \"садовый сюрприз\", \"восторг магистра\", \"макароны с колбасой\" и \"крысиный рататуй\". Никто не знает, какие ингредиенты используются в этих блюдах, хотя серверы всегда спрашивают посетителей о возможных аллергических реакциях. В таблице ниже приведены меню и цены таверны.",
												"В баре, расположенном рядом со станцией серверов, подают разнообразные напитки. В этом месте часто бывает шумно, поэтому за порядком следит сотрудник-студент Явенеш Стаутклау (нейтральный добрый филин {@creature Lorehold apprentice|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\"). В баре обычно находятся от тридцати пяти до сорока пяти студентов.",
												"Управляющий таверны также следит за этой зоной. Тулк \"Громила\" Тусктоот (законный добрый орк {@creature gladiator}) - работник Стриксхевена с добрым нравом, но не терпящий плохого поведения. Прозвище Тулка происходит от его внушительного физического присутствия при росте почти семь футов, хотя его теплая улыбка сияет так же ярко, как его фирменная золотая серьга. Он является хорошим другом Явенеша Стаутклау, и любой, кто подвергает совенка опасности, должен отвечать перед Тулком.",
												{
													"type": "table",
													"caption": "Bow's End Tavern Menu",
													"colLabels": [
														"Food or Beverage",
														"Cost"
													],
													"colStyles": [
														"col-10",
														"col-2 text-right"
													],
													"rows": [
														[
															"Вода",
															"Free"
														],
														[
															"Кофе, кола или чай",
															"1 cp"
														],
														[
															"Премиальный тариф",
															"4 cp"
														],
														[
															"Рагу Кастера",
															"2 sp"
														],
														[
															"Особенность Керти",
															"2 sp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "E4. Overflow Seating",
											"page": 75,
											"id": "1b0",
											"entries": [
												"Самая тихая часть таверны, эта зона отдыха - место, куда студенты приходят, чтобы укрыться от шума главной столовой. В этой зоне обычно находятся от десяти до двадцати студентов, которые отдыхают или ведут беседу. Кроме того, по крайней мере, один студент старших курсов может работать здесь в качестве обслуживающего персонала."
											]
										},
										{
											"type": "entries",
											"name": "E5. Back Exit",
											"page": 76,
											"id": "1b1",
											"entries": [
												"В этих зонах есть доступ к небольшим стойлам, которые служат туалетами таверны, и в каждой из них есть дверь, ведущая на заднюю площадку таверны. Эти выходы помечены надписью \"Только для персонала\", но не запираются в рабочее время, выполняя функцию погрузочных площадок для получения припасов в течение ночи."
											]
										},
										{
											"type": "entries",
											"name": "E6. Kitchen",
											"page": 76,
											"id": "1b2",
											"entries": [
												"Заказы на еду в таверне готовятся на этой большой кухне под присмотром Керти Аксечакер (хаотично-нейтральный гном {@creature commoner}), сотрудницы Стриксхавена и любимой личности в кампусе. Шеф-повар Керти считает приготовление пищи искусством и учит четырех студентов, которые работают у нее, готовить, используя интуицию и страсть, а не точность и науку.",
												"Керти живет в соответствии со своим учением (и, как говорят, добавляет в свои кулинарные творения немного магии), так что ни одно блюдо, приготовленное ею или ее учениками, не бывает одинаковым. Фирменные крики шеф-повара \"Сделай острее!\" и \"Нужно больше любви!\" часто доносятся из кухни до переполненного зала. Шеф-повар нанимает всех учеников-поваров, поэтому персонажи, желающие работать на кухне, должны обращаться непосредственно к ней.",
												"Наиболее заметными элементами кухни являются котлы для приготовления пищи вдоль северной стены, в которых всегда бурлят странные и удивительные рецепты. В северо-западном углу кухни находится небольшая комната отдыха, а большую часть восточной стены занимает кладовая."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard Gizzard!",
									"page": 76,
									"id": "1b3",
									"entries": [
										"Персонажи, следующие за студентом, который пригласил их сыграть Волшебника Гиззарда, попадают в главный обеденный зал ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) таверны Bow's End. Прочитайте или перефразируйте следующее:",
										{
											"type": "insetReadaloud",
											"id": "1b4",
											"entries": [
												"Вдоль одной стороны главного обеденного зала таверны столы и стулья были сдвинуты, чтобы создать большое прямоугольное открытое пространство. На южной стороне этого пространства один стол стоит вровень со стеной. На нем стоят несколько странного вида ящиков с воронками, торчащими из них под углом. В двадцати футах напротив стола на полу стоит небольшое ведро."
											]
										},
										"Устройства на столе называются \"волшебные жиклеры\". Инструкторы используют их, чтобы помочь студентам-магам потренироваться в прицеливании магическими лучами. Когда персонаж ударяет по верхушке волшебной жижицы, она выстреливает сферу из магии из прикрепленной к ней воронки. Сфера рассеивается, когда касается чего-либо - например, луча, существа или твердой поверхности.",
										"Эти второстепенные магические предметы имеют короткий срок службы, и по мере старения они начинают издавать громкие кудахтающие звуки, когда стреляют своими сферами. Студенты шутят, что сферы становятся похожими на газики, отсюда и их название. Каждый семестр студенты собирают брошенных волшебников-гиззардов, которые стали слишком непредсказуемыми для использования в классе, а затем используют их в одноименной игре. Эта ночь в таверне Bow's End - первое подобное мероприятие в этом семестре, и энтузиазм уже высок.",
										{
											"type": "entries",
											"name": "Playing the Game",
											"page": 76,
											"id": "1b5",
											"entries": [
												"В этой сцене персонажи имеют возможность сыграть в игру \"Волшебник Гиззард\" за приз. Персонаж может принять участие в забаве одним из следующих способов:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play the Game",
															"entry": "Правила просты: бросьте сферу из желудка волшебника, чтобы она попала в ведро на полу. На игру дается 1 минута, и побеждает тот персонаж, который за эту минуту поместит в ведро наибольшее количество сфер. Чтобы определить, сколько сфер персонаж приземлит в ведро, попросите его сделать проверку ловкости ({@skill Arcana}) и разделите полученное число на 3 (округлите вниз). Если два или более персонажа приземлят одинаковое количество сфер в ведро, пусть эти персонажи повторят проверку во время раунда тайбрейка. Продолжайте проводить раунды тайбрейка до тех пор, пока один персонаж не победит."
														},
														{
															"type": "item",
															"name": "Encourage a Participant",
															"entry": "Если персонаж кричит ободрение участнику, этот участник получает преимущество при проверке ловкости ({@skill Arcana})."
														},
														{
															"type": "item",
															"name": "Heckle a Participant",
															"entry": "Если персонаж насмехается над участником, этот участник получает недостаток при проверке ловкости ({@skill Arcana})."
														}
													]
												},
												"После создания обстановки и объяснения правил объявите, что победителю следующей игры будет вручен мешок {@item Bag of Tricks, Gray||bag of tricks (gray)}. Мешок принадлежит Явенешу Стаутклау (см. раздел \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\"), студенту второго курса Лорехолдского колледжа и помощнику управляющего таверной. Явенешу сумка не нужна, и он развлекается тем, что наблюдает, как первокурсники соревнуются за победу. Он также втайне надеется, что спонсорство игры поможет ему приобрести больше друзей в кампусе.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/059-03-032.tavern.webp"
													},
													"title": "Bow's End Tavern caters to a wide range of tastes and dietary needs",
													"width": 1700,
													"height": 1019
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 76,
											"id": "1b6",
											"entries": [
												"До и после игры персонажи могут общаться с другими студентами. Если среди них есть ученики, с которыми персонажи хотят заработать очки взаимоотношений, отнеситесь к этому как к {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, как описано в этих правилах. Например, персонаж, проигравший в игре, но любезно относящийся к победителю, может заслужить уважение победителя и завязать дружбу.",
												"Не забудьте попросить игроков записать результаты этой встречи на листе отслеживания."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chaos in the Kitchen",
									"page": 77,
									"id": "1b7",
									"entries": [
										"Даже когда игра \"Волшебник Гиззард\" заканчивается и объявляется победитель, в таверне Bow's End начинается столпотворение. Прочитайте или перефразируйте следующее:",
										{
											"type": "insetReadaloud",
											"id": "1b8",
											"entries": [
												"Из кухни таверны доносятся панические крики. Повар Керти, ее заплетенные в косу волосы дико развеваются, выбегает на бегу, кричит и размахивает руками.",
												"\"Пар! Он слишком острый!\" - плачет она. \"Оно пытается нас убить! Кто-нибудь, пожалуйста, помогите!\"",
												"В таверне так много народу, что большинство посетителей не сразу замечают панику Керти. Тулк Тусктоот замечает, но его на мгновение перекрывают те студенты в переполненном зале, которые заметили и пытаются как можно быстрее покинуть кухню. У вас есть свободный путь к двери кухни - и Керти нужна помощь!"
											]
										},
										"Когда персонажи входят {@adventure area E6|SCC-CK|0|E6. Kitchen}, они обнаруживают на кухне студентов-поваров {@condition unconscious} на полу, а четверо {@creature Steam Mephit||steam mephits} летают вокруг котлов. Как и в предыдущих сценах, один из поваров может быть другим студентом, с которым персонажи уже общались, заменяющим отсутствующего повара на вечер.",
										"Враждебные мефиты нападают, как только появляются герои, но они не единственная угроза на кухне. Из пакетов и коробок с ингредиентами в зоне подготовки продуктов внезапно высыпаются ужасные массы вызванных жучков, а за персонажами на кухню врываются другие студенты. Пока герои сражаются с более опасными мефитами, их друзья и сокурсники работают на заднем плане рядом с ними, чтобы помочь очистить кухню от жуков. Как только мефиты будут уничтожены, магия, вспыхнувшая на кухне, исчезнет.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 77,
											"id": "1b9",
											"entries": [
												"Если во время боя все персонажи падают {@condition unconscious}, Тулк появляется в начале следующего раунда и расправляется с мефитами. У Тулка есть два {@item Potion of Healing||potions of healing}, хранящихся за станцией серверов, и он предлагает их всем раненым персонажам. Если разговор заходит о том, что произошло, Тулк объясняет, что иногда кулинарные эксперименты Керти идут не так, как надо, поэтому такой хаос на кухне не редкость. Со своей стороны, Керти настаивает, что мефиты не были частью тестирования нового рецепта и что они появились из ниоткуда."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Examining the Cauldrons",
									"page": 77,
									"id": "1ba",
									"entries": [
										"Как только мефиты будут уничтожены, успешная проверка мудрости DC 12 ({@skill Perception}) обнаружит на котлах то же самое маслянистое черное вещество, которое персонажи могли видеть изрыгаемым лягушками перед забегом в кафе Firejolt и найти на сундуке во время ориентации. Если персонажи спросят о веществе у Тулка Тусктоута или Керти Аксехаккера, оба подозревают, что одно из многочисленных магических средств, используемых в кампусе, могло испортиться. Они не могут знать, что испорченный бальзам эльдрича {@creature Murgaxor|SCC} является именно этим средством, и не представляют, что еще может быть затронуто."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Owlbears",
							"page": 78,
							"id": "1bb",
							"entries": [
								"Второй экзамен персонажей в \"Магической физиологии\" проводится через некоторое время после игры \"Волшебная газировка\", и на нем студенты проверяются на знание {@creature Owlbear||owlbears}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 78,
									"id": "1bc",
									"entries": [
										"За день до экзамена персонаж может изучать материал курса. Персонаж может использовать любую проверку способностей и навыков во время фазы изучения.",
										"После того, как вы спросите каждого игрока, как его персонаж подходит к фазе Изучения, завершите эту фазу, заставив каждого изучающего персонажа сделать проверку способностей DC 12. Убедитесь, что игроки отслеживают повторные броски своих персонажей в этой фазе и применяют их во время фазы Испытания."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 78,
									"id": "1bd",
									"entries": [
										"В день экзамена каждый персонаж делает две проверки способностей, связанных с частями теста:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Owlbear Disposition and Habits",
													"entry": "Для выбора правильных ответов из нескольких вариантов, касающихся охоты, питания, спаривания, борьбы и образа жизни совиных медведей, требуется успешная проверка интеллекта DC 12 ({@skill Nature})."
												},
												{
													"type": "item",
													"name": "Owlbear Companions",
													"entry": "Для написания кратких эссе о распространенных методах приручения, дрессировки и обращения с совиными медведями, а также о содержании совиных медведей в качестве компаньонов требуется успешная проверка мудрости DC 12 ({@skill Animal Handling})."
												}
											]
										},
										"Пусть каждый игрок запишет результаты экзамена своего персонажа - сколько студенческих кубиков он набрал и какие навыки использовал во время испытания - на своих копиях листа отслеживания.",
										{
											"type": "inset",
											"name": "All About Owlbears",
											"page": 78,
											"id": "1be",
											"entries": [
												"Чтобы придать этому экзамену больше колорита, опишите некоторые факты, которые герои пытаются запомнить, например, следующие:",
												{
													"type": "list",
													"items": [
														"{@creature Owlbear||Owlbears} - агрессивные и часто плохо переносящие насилие хищники. Известно, что они нападают без провокации.",
														"Совиные медведи чаще всего живут в пещерах или руинах. Кости их добычи служат им постелью и местом для игр.",
														"Совиные медведи атакуют своими острыми как бритва клювами и когтями.",
														"Многие ученые считают, что первого совиного медведя создал чудаковатый волшебник в результате неудачного эксперимента по разведению. Однако некоторые эльфы утверждают, что совомедведи всегда существовали в Фейвилде.",
														"Хотя кексы и маффины не вызывают у них естественного влечения, эти продукты, как известно, способны подавить вспыльчивость совиного медведя. Арканобиологи считают, что они подавляют у этих существ урчащий кислотный рефлюкс.",
														"Совиные медведи лучше всего реагируют на обучение, которое в точности имитирует то, что хочет от них дрессировщик. Например, ползание на руках и коленях часто является лучшим способом научить совиного медведя быть маунтом.",
														"Крик совиного медведя очень похож на крик огромной совы, страдающей несварением желудка. Однако совы не страдают от несварения желудка, поэтому это верный признак того, что поблизости находится медведь-сова."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Classroom Gossip",
									"page": 78,
									"id": "1bf",
									"entries": [
										"После экзамена герои подслушивают разговор своих сверстников о том, что некие подобия магических и чудовищных существ будут использованы в предстоящем фестивале \"Розовая сцена\", импровизационном спектакле на открытом воздухе (см. \"{@adventure All the World's a Stage|SCC-CK|0}\" далее в этой главе).",
										{
											"type": "entries",
											"name": "Chatter Details",
											"page": 78,
											"id": "1c0",
											"entries": [
												"Персонажи могут услышать любое из следующих высказываний. Первые два слуха более или менее правдивы, а вторые два - нет:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Owlbear Prop",
															"entry": "\"Гильдия драматических актеров объединила шкуру медведя и таксидермическую голову совы, чтобы создать странный реквизит owlbear\"."
														},
														{
															"type": "item",
															"name": "Basilisk Prop",
															"entry": "\"Реквизит на фестивале в этом году использует вспышки света для имитации нападения взгляда, как у василиска\"."
														},
														{
															"type": "item",
															"name": "Chimera Prop",
															"entry": "\"Драматическая гильдия планирует использовать марионеток дракона, козла и льва для имитации химеры. Кто-то придумал, как магически воспроизвести звуки этих существ."
														},
														{
															"type": "item",
															"name": "Black Dragon Prop",
															"entry": "\"Кто-то хочет вызвать на сцену настоящего молодого черного дракона и управлять им. Ни за что не получится!\""
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/060-03-033.biblioplex-assistants.webp"
													},
													"title": "Students keep the biblioplex assistants busy with their many requests while studying",
													"width": 1700,
													"height": 1250
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Campus Daredevils",
							"page": 78,
							"id": "1c1",
							"entries": [
								"Через некоторое время после второго экзамена по магической физиологии студент, с которым персонажи общались раньше (или случайный студент из раздела \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" в начале главы), подбегает к одному из персонажей, сует ему в руки написанную от руки записку, подмигивает и убегает. Записка скомкана и слегка влажная. Она гласит:",
								{
									"type": "insetReadaloud",
									"id": "1c2",
									"entries": [
										"\"Большие герои в кампусе! О вас говорят в школе, ведь вы расправляетесь с монстрами. Но можете ли вы вернуть легендарную Салли Джейн? Многие пытались. Все потерпели неудачу. Встречаемся сегодня в полночь у поместья капитана Даплвинга и посмотрим, сможете ли вы!\"."
									]
								},
								"Записка не подписана, но позже выяснится, что она исходит от студента, которого герои знают.",
								"У персонажей есть несколько часов до того, как их сверстники будут ждать их в полночь, поэтому позвольте им подготовиться к этой прогулке так, как они захотят. Предоставьте им следующую информацию, а затем, когда они будут готовы, перейдите к разделу \"Восстановить нахальную Салли Джейн\" ниже.",
								{
									"type": "entries",
									"name": "Sassy Sally Jane",
									"page": 79,
									"id": "1c3",
									"entries": [
										"Нахальная Салли Джейн - розововолосая кукла в лоскутном тартановом платье, о которой десятилетиями говорили в университетском городке. Внутри куклы находится голосовой аппарат, который некоторые умные студенты настроили на повторение грубых фраз при каждом сжатии руки куклы. Шутники использовали ее для раздражения преподавателей и сотрудников, пока она не была конфискована. С тех пор кукла хранится на чердаке в поместье капитана Даплвинга вместе с другими сломанными, неисправными или запрещенными предметами."
									]
								},
								{
									"type": "entries",
									"name": "An Exclusive Enclave",
									"page": 79,
									"id": "1c4",
									"entries": [
										"Поместье капитана Дапплвинга используется в качестве учебного пристроя уважаемыми преподавателями двух колледжей и их любимыми студентами.",
										"Двухэтажный дом, расположенный в центральном кампусе, служит как офисом факультета, так и местом проведения пышных званых обедов и интеллектуальных собраний. Персонаж знает всю информацию в разделе \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" далее в этой главе при успешной проверке интеллекта DC 12 ({@skill History})."
									]
								},
								{
									"type": "entries",
									"name": "Recover Sassy Sally Jane",
									"page": 79,
									"id": "1c5",
									"entries": [
										"Когда персонажи подготовлены, они могут отправиться в поместье капитана Даплвинга. Его легко найти в центральном кампусе, поскольку прямо к дому ведет хорошо освещенная дорожка, а снаружи толпятся несколько студентов. Заметив героев, направляющихся в их сторону, эти студенты заметно оживляются.",
										"Другой студент является частью этой сцены - идеально подходит студент, с которым персонажи взаимодействовали, или вы можете выбрать другого студента из раздела \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
										"Когда вы будете готовы начать это мероприятие, прочитайте или перефразируйте следующее:",
										{
											"type": "insetReadaloud",
											"id": "1c6",
											"entries": [
												"Когда яркий свет центрального кампуса исчезает в зелени поместья капитана Даплвинга, вы видите небольшую группу своих сверстников, собравшихся под массивным дубом на переднем дворе поместья."
											]
										},
										"Один студент поворачивается к другому и говорит сценическим шепотом: \"Я же говорил, что они придут! Теперь плати, придурок!\" Повернувшись к персонажам, студент указывает на усадьбу и говорит:",
										{
											"type": "insetReadaloud",
											"id": "1c7",
											"entries": [
												"\"Вот оно. Нахальная Салли Джейн находится там, на чердаке. Годами люди пытались освободить ее. Годами они терпели неудачу. Но мы думаем, что этот год будет другим. В этом году вы в кампусе\".",
												"\"Вы ищете розоволосую куклу в лоскутном тартановом платье. А теперь идите туда и станьте легендами кампуса. Если вы сможете вернуть ее, мы все будем оплачивать ваши обеды в течение недели. Нет, на месяц!\""
											]
										},
										{
											"type": "entries",
											"name": "Extra Incentive",
											"page": 81,
											"id": "1c8",
											"entries": [
												"Если персонажи не решаются на это, к ним подходит студент, с которым у персонажа есть хотя бы 1 очко взаимоотношений. Студент очень скучает по своему младшему брату и решил, что нахальная Салли Джейн станет отличным подарком. Студент предлагает персонажам {@item driftglobe} в обмен на то, что они найдут Салли Джейн и отдадут им куклу."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain Dapplewing's Manor",
									"page": 81,
									"id": "1c9",
									"entries": [
										"Поместье капитана Дапплвинга, расположенное в конце заросшей листвой дорожки в центральном кампусе, является тихим местом отдыха для элитных преподавателей, а также местом академической медитации и консультаций для их студентов. Поместье возникло еще в первые дни существования Стриксхевена, когда совиный маг и военный ветеран капитан Раймус Дапплвинг занимал должности преподавателей в колледжах Лорехолда и Сильверквилла. Желая иметь тихое место для отдыха по вечерам и проведения пышных званых вечеров, превратившихся в коллоквиумы, профессор использовал свою значительную военную пенсию, чтобы построить это поместье на территории кампуса.",
										"После своей смерти капитан Дапплвинг завещал поместье университету, который почтил его наследие, присвоив дому его имя и сохранив большую часть его первоначальной обстановки в первозданном виде. Библиотеки верхнего этажа дома были переоборудованы в кабинеты для уважаемых преподавателей двух колледжей, и днем они встречаются здесь со студентами по учебным вопросам. По вечерам в усадьбе проходят званые ужины и элегантные коктейльные вечера для этих преподавателей, их самых перспективных студентов и приезжих выпускников.",
										"Поскольку в поместье капитана Дапплвинга никто постоянно не живет, здание закрыто и заперто с 22:00 вечера до 6:00 утра. Поскольку в поместье хранится много ценного антиквариата и томов секретных исследований, в нем приняты меры безопасности, описанные ниже.",
										{
											"type": "inset",
											"name": "The Jig Is Up!",
											"page": 81,
											"id": "1ca",
											"entries": [
												"Если персонажи предупредят охрану о своем несанкционированном присутствии в поместье, они будут пойманы, когда прибудут профессора. Профессора заставляют персонажей вернуться в свои общежития, но персонажи могут выполнить это задание в другую ночь. Если персонажи пойманы более одного раза, они должны посещать специальные уроки поведения, которые не позволяют им участвовать в каких-либо внеклассных занятиях или работе до конца учебного года. Персонажи немедленно теряют все преимущества от этих занятий."
											]
										},
										{
											"type": "entries",
											"name": "Entering the Manor",
											"page": 81,
											"id": "1cb",
											"entries": [
												"Когда персонажи будут готовы, позвольте им подойти к дому любым удобным для них способом. Проще всего попасть в поместье через запертые парадные двери (область C1), хотя персонажи могут попытаться попасть в поместье через одну из палуб сзади (области C10 и C11)."
											]
										},
										{
											"type": "entries",
											"name": "Captain Dapplewing's Manor Features",
											"page": 81,
											"id": "1cc",
											"entries": [
												"Усадьба имеет следующие особенности:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "Высота потолков во всем поместье составляет 20 футов."
														},
														{
															"type": "item",
															"name": "Doors",
															"entry": "Наружные двери поместья (в {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck} и {@adventure C11|SCC-CK|0|C11. Side Deck}) заперты. Персонаж может взломать замок при успешной проверке ловкости DC 15, используя воровские инструменты. Любой может легко разбить стеклянные двери, но для этого нужно вызвать охрану (см. ниже). Внутренние двери не заперты, если не указано иное."
														},
														{
															"type": "item",
															"name": "Lighting",
															"entry": "Ночью внутренние помещения усадьбы погружаются во тьму."
														},
														{
															"type": "item",
															"name": "Magic Stairs",
															"entry": "Лестницы и ступени в поместье зачарованы на движение и изменение формы для полной доступности."
														},
														{
															"type": "item",
															"name": "Transport Circles",
															"entry": "Рунический круг нарисован на полу возле каждой лестницы в поместье, а также вверху и внизу ступеней, ведущих внутрь здания в зоне C1. Эти круги являются постоянными, настроенными кругами телепортации. Любой человек может встать на круг и мысленно сосредоточиться на этаже, на который он хочет переместиться. (Круг, ведущий на чердак, находится на потайной лестнице поместья, которую нужно сначала найти). Когда персонаж телепортируется из круга, расположенного рядом с лестницей, он попадает на этаж назначения по руническому кругу, ближайшему к соответствующей лестнице. Круг у главного входа автоматически переносит персонажей прямо перед входными дверями поместья."
														},
														{
															"type": "item",
															"name": "Security",
															"entry": "Если наружная дверь разбита или персонажи занимаются заметным вандализмом, в поместье в {@creature Silverquill professor of radiance|SCC} раундов прибывают {@creature Quandrix professor of substance|SCC} и {@creature Quandrix professor of substance|SCC} (см. {@book chapter 7|SCC|8} для обоих). Оба служат в качестве охраны кампуса на эту ночь и поступают с персонажами так, как указано в боковой колонке \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"."
														}
													]
												},
												{
													"type": "inset",
													"name": "Just a Little Vandalism?",
													"page": 82,
													"id": "1cd",
													"entries": [
														"Если персонажи будут вести себя наилучшим образом, избегать боя и стараться ничего не сломать, они смогут весело провести время в этом событии, не беспокоясь о длительном ущербе для поместья. Все здешние Конструкты (включая графа и дощечку с головами драконов) обладают свойством самовосстановления, которое позволяет им восстанавливать повреждения, полученные во время стычки. Но если персонажи будут вопиющим образом разбивать открытые двери или наносить ущерб имуществу, это повлечет за собой последствия, даже если их миссия по возвращению нахальной Салли Джейн будет успешной."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Manor Locations",
									"page": 82,
									"id": "1ce",
									"entries": [
										"Следующие места привязаны к карте 3.4. Описания предполагают, что персонажи исследуют поместье после занятий. Днем поместье открыто, в нем находятся студенты и преподаватели.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"imageType": "map",
													"title": "Map 3.4: captain dapplewing's manor",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "1f7",
															"points": [
																[
																	892,
																	490
																],
																[
																	899,
																	445
																],
																[
																	917,
																	399
																],
																[
																	957,
																	357
																],
																[
																	995,
																	330
																],
																[
																	1048,
																	315
																],
																[
																	1172,
																	315
																],
																[
																	1226,
																	334
																],
																[
																	1267,
																	361
																],
																[
																	1299,
																	401
																],
																[
																	1319,
																	448
																],
																[
																	1323,
																	495
																],
																[
																	1316,
																	546
																],
																[
																	1292,
																	592
																],
																[
																	1259,
																	625
																],
																[
																	1219,
																	649
																],
																[
																	1177,
																	662
																],
																[
																	1048,
																	662
																],
																[
																	994,
																	648
																],
																[
																	954,
																	625
																],
																[
																	925,
																	591
																],
																[
																	903,
																	554
																],
																[
																	894,
																	528
																]
															]
														},
														{
															"area": "1eb",
															"points": [
																[
																	205,
																	941
																],
																[
																	341,
																	738
																],
																[
																	756,
																	738
																],
																[
																	756,
																	800
																],
																[
																	490,
																	800
																],
																[
																	343,
																	1010
																]
															]
														},
														{
															"area": "1ed",
															"points": [
																[
																	350,
																	1015
																],
																[
																	497,
																	805
																],
																[
																	756,
																	805
																],
																[
																	756,
																	1015
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	355,
																	1151
																],
																[
																	355,
																	1352
																],
																[
																	617,
																	1352
																],
																[
																	617,
																	1151
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	630,
																	1154
																],
																[
																	630,
																	1356
																],
																[
																	895,
																	1356
																],
																[
																	895,
																	1154
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	907,
																	1156
																],
																[
																	907,
																	1352
																],
																[
																	1168,
																	1352
																],
																[
																	1168,
																	1156
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	1178,
																	1154
																],
																[
																	1178,
																	1361
																],
																[
																	1449,
																	1361
																],
																[
																	1449,
																	1154
																]
															]
														},
														{
															"area": "1e8",
															"points": [
																[
																	1455,
																	1152
																],
																[
																	1455,
																	1355
																],
																[
																	1863,
																	1355
																],
																[
																	1863,
																	1152
																]
															]
														},
														{
															"area": "1f0",
															"points": [
																[
																	761,
																	742
																],
																[
																	761,
																	1010
																],
																[
																	1450,
																	1010
																],
																[
																	1450,
																	742
																]
															]
														},
														{
															"area": "1f5",
															"points": [
																[
																	1458,
																	742
																],
																[
																	1865,
																	742
																],
																[
																	2005,
																	942
																],
																[
																	1871,
																	1012
																],
																[
																	1725,
																	804
																],
																[
																	1458,
																	804
																]
															]
														},
														{
															"area": "1f2",
															"points": [
																[
																	1457,
																	1010
																],
																[
																	1861,
																	1010
																],
																[
																	1721,
																	810
																],
																[
																	1457,
																	810
																]
															]
														},
														{
															"area": "1ea",
															"points": [
																[
																	204,
																	1356
																],
																[
																	204,
																	946
																],
																[
																	343,
																	1019
																],
																[
																	1871,
																	1019
																],
																[
																	2004,
																	947
																],
																[
																	2004,
																	1356
																],
																[
																	1871,
																	1356
																],
																[
																	1871,
																	1151
																],
																[
																	351,
																	1151
																],
																[
																	351,
																	1356
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	343,
																	1690
																],
																[
																	356,
																	1627
																],
																[
																	378,
																	1583
																],
																[
																	409,
																	1539
																],
																[
																	458,
																	1510
																],
																[
																	511,
																	1499
																],
																[
																	557,
																	1506
																],
																[
																	597,
																	1528
																],
																[
																	632,
																	1559
																],
																[
																	662,
																	1604
																],
																[
																	680,
																	1657
																],
																[
																	683,
																	1690
																]
															]
														},
														{
															"area": "1e2",
															"points": [
																[
																	839,
																	1692
																],
																[
																	847,
																	1642
																],
																[
																	868,
																	1593
																],
																[
																	905,
																	1544
																],
																[
																	952,
																	1511
																],
																[
																	1007,
																	1502
																],
																[
																	1205,
																	1502
																],
																[
																	1256,
																	1515
																],
																[
																	1295,
																	1538
																],
																[
																	1330,
																	1577
																],
																[
																	1351,
																	1618
																],
																[
																	1365,
																	1664
																],
																[
																	1365,
																	1692
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	1535,
																	1690
																],
																[
																	1548,
																	1625
																],
																[
																	1579,
																	1567
																],
																[
																	1623,
																	1524
																],
																[
																	1683,
																	1505
																],
																[
																	1733,
																	1506
																],
																[
																	1776,
																	1522
																],
																[
																	1819,
																	1553
																],
																[
																	1849,
																	1596
																],
																[
																	1865,
																	1644
																],
																[
																	1873,
																	1690
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	344,
																	1987
																],
																[
																	203,
																	1987
																],
																[
																	203,
																	1920
																],
																[
																	349,
																	1714
																],
																[
																	616,
																	1714
																],
																[
																	616,
																	1846
																],
																[
																	486,
																	1846
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	622,
																	1716
																],
																[
																	622,
																	1849
																],
																[
																	828,
																	1849
																],
																[
																	828,
																	1716
																]
															]
														},
														{
															"area": "1e0",
															"points": [
																[
																	832,
																	1715
																],
																[
																	832,
																	1848
																],
																[
																	1381,
																	1848
																],
																[
																	1381,
																	1715
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	1387,
																	1715
																],
																[
																	1387,
																	1850
																],
																[
																	1594,
																	1850
																],
																[
																	1594,
																	1715
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	1599,
																	1714
																],
																[
																	1865,
																	1714
																],
																[
																	2016,
																	1921
																],
																[
																	1872,
																	1986
																],
																[
																	1728,
																	1851
																],
																[
																	1599,
																	1851
																]
															]
														},
														{
															"area": "1d3",
															"points": [
																[
																	768,
																	2199
																],
																[
																	768,
																	2316
																],
																[
																	1445,
																	2316
																],
																[
																	1445,
																	2199
																]
															]
														},
														{
															"area": "1d5",
															"points": [
																[
																	493,
																	1856
																],
																[
																	1716,
																	1856
																],
																[
																	1445,
																	2197
																],
																[
																	767,
																	2197
																]
															]
														},
														{
															"area": "1d8",
															"points": [
																[
																	351,
																	1990
																],
																[
																	486,
																	1860
																],
																[
																	756,
																	2189
																],
																[
																	487,
																	2189
																]
															]
														},
														{
															"area": "1da",
															"points": [
																[
																	1455,
																	2193
																],
																[
																	1725,
																	1858
																],
																[
																	1866,
																	1987
																],
																[
																	1732,
																	2193
																]
															]
														},
														{
															"area": "1d1",
															"points": [
																[
																	620,
																	2552
																],
																[
																	792,
																	2348
																],
																[
																	1414,
																	2348
																],
																[
																	1588,
																	2552
																]
															]
														},
														{
															"area": "1cf",
															"points": [
																[
																	646,
																	2580
																],
																[
																	1563,
																	2580
																],
																[
																	1561,
																	2660
																],
																[
																	1539,
																	2698
																],
																[
																	1506,
																	2729
																],
																[
																	1447,
																	2761
																],
																[
																	1360,
																	2791
																],
																[
																	1238,
																	2815
																],
																[
																	1160,
																	2823
																],
																[
																	1042,
																	2823
																],
																[
																	951,
																	2813
																],
																[
																	855,
																	2795
																],
																[
																	776,
																	2770
																],
																[
																	709,
																	2736
																],
																[
																	673,
																	2704
																],
																[
																	646,
																	2670
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"id": "003"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.4-captain-dapplewings-manor-player.webp"
													},
													"title": "Map 3.4: Captain Dapplewing's Manor (Player Version)",
													"width": 2211,
													"height": 3000,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "003"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "C1. Veranda",
											"page": 82,
											"id": "1cf",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d0",
													"entries": [
														"Крыша из красного дерева покрывает это крыльцо, которое ограничено низкими перилами и обставлено прекрасной плетеной мебелью. Над двустворчатой дверью висит табличка, выполненная изящным каллиграфическим почерком: \"Поместье капитана Дапплвинга\"."
													]
												},
												"Обыск веранды и успешная проверка мудрости DC 15 ({@skill Perception}) обнаруживает ключ от входной двери, спрятанный в горшке с растением. Преподаватель, который часто теряет ключи, положил этот запасной ключ сюда."
											]
										},
										{
											"type": "entries",
											"name": "C2. Foyer",
											"page": 82,
											"id": "1d1",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d2",
													"entries": [
														"Вешалки для одежды, вырезанные в виде статуй людей, украшают вход в поместье. На вешалках по бокам от дверей изображены два гнома в пиджаках с высокими воротниками. Другие вешалки слева изображают однозубого локсодона, орка в монокле и гнома с прической скунса. Статуи справа изображают дроу в шарфе, грузного человека в смокинге и высокого эльфа в капоте."
													]
												},
												"При успешной проверке интеллекта DC 15 ({@skill History}) персонаж вспоминает, что изображенные на картинке люди были любимыми военными соотечественниками капитана Дапплвинга, большими друзьями Стриксхейвена.",
												"Персонаж, успешно прошедший проверку на мудрость DC 15 ({@skill Perception}), замечает, что коробчатые гномьи \"вешалки\" слегка двигаются. Обе они предназначены для работы в качестве обслуживающего персонала и используют блок статов {@creature duodrone}. Без профессоров, управляющих ими, вешалки атакуют персонажей либо когда они впервые замечают движение вешалок, либо когда они перемещаются в область C3."
											]
										},
										{
											"type": "entries",
											"name": "C3. Grand Hall",
											"page": 82,
											"id": "1d3",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d4",
													"entries": [
														"Набор магически меняющихся ступеней соединяет фойе с этой просторной, открытой зоной. Красивый толстый ковер украшает пол, увенчанный малиновой дорожкой, которая ведет в обеденный зал. Краем глаза вы замечаете фигуру в официальном одеянии."
													]
												},
												"Обычно это место, где люди общаются в ожидании ужина, но ночью это помещение занимает дворецкий с часовым механизмом по прозвищу Граф, который расхаживает взад и вперед. Граф одет в серебряный жилет, черный пиджак с фраком и косуху, и использует блок {@creature Strixhaven campus guide|SCC} статов (см. {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Не найдя никого, кто мог бы его поправить, дворецкий считает, что персонажи - грабители. Перед нападением он выкрикивает предупреждение на общем языке - \"Граф приказывает вам уйти!\"."
											]
										},
										{
											"type": "entries",
											"name": "C4. Dining Hall",
											"page": 82,
											"id": "1d5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d6",
													"entries": [
														"Центральное место в этом зале занимает красиво украшенный обеденный стол, на котором расставлены фарфор и серебро. Вдоль стены на западе стоит пианино, окруженное мягкими скамейками. На востоке стоит камин, угли которого все еще светятся."
													]
												},
												"Граф в зоне C3 накрывает на стол каждый вечер перед тем, как поместье закрывается и запирается. Персонаж, ищущий под столом и успешно проходящий проверку на мудрость DC 15 ({@skill Perception}), находит маленький бархатный кошелек для монет, который кто-то уронил. Внутри находится 15 gp.",
												"Пианино - функциональное и волшебное. Если персонаж попытается сыграть на нем, пианино заиграет бойкий марш в военном стиле. Это предупреждает графа в зоне C3 о присутствии незваных гостей, если персонажи еще не столкнулись с часовым дворецким.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 82,
													"id": "1d7",
													"entries": [
														"С одной стороны от камина есть несколько инструментов для поддержания огня. Персонаж, исследующий эти орудия и успешно выполнивший проверку интеллекта DC 15 ({@skill Investigation}), обнаруживает кочергу с посеребренным концом, которую можно легко снять и использовать как посеребренный кинжал."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C5. Portrait Salon",
											"page": 82,
											"id": "1d8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d9",
													"entries": [
														"В этом салоне есть удобная зона отдыха и ряды портретов, развешанных на стенах."
													]
												},
												"Персонаж, рассматривающий картины, распознает, что на них изображены несколько исторических профессоров Стриксхавена, а также друзья университета, изображенные на вешалках для одежды в {@adventure area C2|SCC-CK|0|C2. Foyer}."
											]
										},
										{
											"type": "entries",
											"name": "C6. Drawing Room",
											"page": 83,
											"id": "1da",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1db",
													"entries": [
														"В этой уютной гостиной стоят книжные шкафы, а также несколько мольбертов, сложенных и поставленных рядом с ними. В северо-восточном углу на мольберте стоит акварельная картина, изображающая стилизованное, похожее на курицу рептилоидное существо, отдыхающее в стиле барокко."
													]
												},
												"Картина была создана с помощью магии талантливым студентом в качестве салонного фокуса. Если персонаж прикасается к картине, существо на картине исчезает, а рядом с персонажем появляется {@creature cockatrice}. Запутавшееся существо атакует, а затем исчезает, если его победить."
											]
										},
										{
											"type": "entries",
											"name": "C7. Hall of Beauty",
											"page": 83,
											"id": "1dc",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1dd",
													"entries": [
														"В этом зале стоят четыре изысканных мраморных бюста, установленных на позолоченных постаментах. Все абстрактные бюсты представляют собой прекрасные андрогинные фигуры, украшенные драгоценностями, вырезанными в камне, и одним меховым палантином длиной двенадцать футов, обернутым вокруг плеч всех четырех статуй."
													]
												},
												"Магический трюк ученика, палантины в обеих этих областях оживают на {@creature fire snake}, если любой персонаж проходит в пределах 5 футов от бюстов. При поражении огненные змеи исчезают.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/062-03-034.webp"
													},
													"title": "Students caught breaking into Captain Dapplewing's Manor after hours face punishment",
													"width": 1700,
													"height": 1085
												}
											]
										},
										{
											"type": "entries",
											"name": "C8. Kitchen",
											"page": 83,
											"id": "1de",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1df",
													"entries": [
														"Кастрюли, сковородки, кухонная утварь, костровые ямы и сухие продукты запрятаны в каждый видимый уголок этой маленькой кухни. Над полками на севере висит пара скрещенных сабель."
													]
												},
												"Если кто-нибудь попытается украсть что-нибудь из одной из кухонь, две сабли в этой области оживают на два {@creature Flying Sword||flying swords} и атакуют воров. Если персонажи убегают из этой зоны, сабли возвращаются на свое место на стене.",
												"Помимо видимых кухонных принадлежностей, в кухнях есть шкафы, в которых хранится дополнительное серебро и фарфор для обеденного стола в {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Любой из найденных здесь ножей может служить кинжалом, хотя с одной стороны на них клеймо с изображением носящего повязку совенка и надписью \"Кухня капитана Даплвинга\"."
											]
										},
										{
											"type": "entries",
											"name": "C9. Curio Room",
											"page": 83,
											"id": "1e0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e1",
													"entries": [
														"Северную стену этой комнаты занимают шкафы, полные диковинок. Здесь выставлены такие странные предметы, как чучело фазана, секстант, одетый как кукла, и доска с насекомыми на ней. Насекомые одеты в крошечные шляпы."
													]
												},
												"По бокам двойной двери, ведущей в зону C4, находятся два сверкающих комплекта старинных пластинчатых доспехов. Если персонаж касается любого из доспехов, случайный комплект оживает на {@creature animated armor} и атакует. Одновременно атакует только один из костюмов, и он не покидает зону, если персонажи убегают. Однако если персонажи покидают зону и возвращаются, оба костюма атакуют по возвращении."
											]
										},
										{
											"type": "entries",
											"name": "C10. Grand Deck",
											"page": 84,
											"id": "1e2",
											"entries": [
												"На этой просторной палубе есть невысокие перила, через которые герои могут легко перелезть, чтобы попасть к запертой стеклянной двери, ведущей в поместье.",
												"Горшки с зеленью по обе стороны этой колоды заполнены магической растительностью, которая была недавно пересажена и имеет лишь слабые корни. В раунд после того, как персонажи впервые вошли в эту зону, три растения атакуют - два из горшка на западной стороне колоды и одно из горшка на востоке. Каждое растение использует блок статов {@creature violet fungus}."
											]
										},
										{
											"type": "entries",
											"name": "C11. Side Deck",
											"page": 84,
											"id": "1e4",
											"entries": [
												"Эти небольшие боковые палубы имеют низкие перила, через которые персонажи могут легко перелезть, чтобы попасть к запертой стеклянной двери, ведущей в поместье.",
												"Вдоль стен поместья в горшках растут кустистые волшебные кактусы. Недавно кактусы были переувлажнены, поэтому они беспокойны и нападают на всех, кто заходит в эту зону. Два кактуса на каждой колоде атакуют, используя блок {@creature needle blight} статов."
											]
										},
										{
											"type": "entries",
											"name": "C12. Faculty Office",
											"page": 84,
											"id": "1e5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e6",
													"entries": [
														"Этот кабинет удобно обставлен широким дубовым столом, кожаным креслом с высокой спинкой, огромным книжным шкафом и уютными настенными висюльками."
													]
												},
												"Персонажи, которые обыскивают любой из этих офисов, находят разбросанные научные работы, конспекты курсов и прочую бумажную и учебную мелочь.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1e7",
													"entries": [
														"В каждом офисе также есть 25-процентная вероятность того, что в ящике стола найдется мелочь стоимостью 5 gp."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C13. Captain Dapplewing's Study",
											"page": 84,
											"id": "1e8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e9",
													"entries": [
														"Этот большой кабинет служит одновременно гостиной и кабинетом. Антикварная мебель украшает стены, а также скульптурные головы нескольких волшебных существ. Тяжелый стол и письменный стол завалены разбросанными документами."
													]
												},
												"Этот большой кабинет, когда-то бывший кабинетом капитана Дапплвинга, часто используется для деликатных обсуждений между преподавателями. Декор остался неизменным со времен капитана Дапплвинга.",
												"На северной стене висит табличка с изображением голов черного и красного дракона, каждый из которых явно сделан из металлических ремесленных принадлежностей. Это устройство - странная магическая диковинка, которая когда-то была любимой у капитана и которую преподаватели, пользующиеся кабинетом, знают, что нужно избегать. Дощечка оживляет обе головы, чтобы атаковать любого персонажа, находящегося в пределах 5 футов от нее.",
												"Во время оживления каждая голова дракона имеет {@sense blindsight} в радиусе 30 футов и слепа за пределами этого расстояния. При счете инициативы 20 голова черного дракона выдыхает сгусток кислоты, а красный дракон выдыхает огненную ракету, каждая из которых направлена на одно существо, которое голова может видеть (+6 к попаданию). Существо, пораженное любой из атак, получает 6 ({@dice 1d8 + 2}) повреждений соответствующего типа (кислота или огонь).",
												"Каждая голова имеет скорость 0, AC 16, 25 хит-поинтов и иммунитет к яду и психическому урону. Их показатели способностей следующие: Сила 6, Ловкость 14, Конституция 10, Интеллект 3, Мудрость 3 и Харизма 1."
											]
										},
										{
											"type": "entries",
											"name": "C14. Central Passageway",
											"page": 84,
											"id": "1ea",
											"entries": [
												"Этот широкий коридор открывает доступ к комнатам на втором уровне поместья. Большой столб, вдающийся в проход, кажется колонной, но на самом деле скрывает лестницу, ведущую в {@adventure area C20|SCC-CK|0|C20. Attic}. Поскольку здешние студенты и преподаватели не заботятся о том, чтобы полностью закрыть ее, потайную дверь можно найти при любом обыске территории."
											]
										},
										{
											"type": "entries",
											"name": "C15. Faculty Storage",
											"page": 84,
											"id": "1eb",
											"entries": [
												"Здесь собраны коробки и картотеки, заполненные старыми записями и устаревшими исследованиями. Если герои потратят несколько минут на поиски, они легко найдут ящик с надписью \"Архив поместья\". Здесь собрана вся историческая информация, найденная в начале раздела \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\".",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1ec",
													"entries": [
														"Панели в северо-восточном углу скрывают потайную дверь, которая не полностью закрыта, и поэтому ее может найти любой персонаж, который обыщет это место. За дверью находится дополнительное хранилище, где хранятся коробки с личными вещами, которые преподаватели спрятали от посторонних глаз. Любой персонаж, обыскивающий вторичное хранилище, обнаруживает {@item ring of mind shielding}, по-видимому, потерянный кем-то во время работы в комнате. Надпись \"V. Lang\" внутри кольца намекает на то, что кольцо принадлежит Верельде Ланг, профессору магической физиологии персонажей. Если они приносят ей потерянное кольцо, она горячо благодарит их, а затем дарит его героям в качестве подарка, пытаясь скрыть свою гордость за их достижения."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C16. Reflection Room",
											"page": 85,
											"id": "1ed",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1ee",
													"entries": [
														"По углам этой просторной, уютной комнаты стоят кушетки, заваленные подушками."
													]
												},
												"Это тихая комната в поместье, куда преподаватели ходят читать или писать без помех.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1ef",
													"entries": [
														"Если персонажи обыщут это место, успешная проверка мудрости DC 15 ({@skill Perception}) обнаружит несколько маленьких потайных ящиков в каркасе одной из дневных кроватей. Внутри одного из ящиков находится {@item gem of brightness} с 10 оставшимися зарядами."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C17. Grand Lounge",
											"page": 85,
											"id": "1f0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f1",
													"entries": [
														"Эта просторная гостиная оформлена в соответствии со вкусами арканобиолога. Стены украшают картины с изображением странных магических существ, а также коллекции насекомых и рептилий. Центральное место в комнате занимают три птеранодона - все они магически неподвижны в воздухе, расположившись так, словно участвуют в странном танце."
													]
												},
												"Расположенные прямо перед большим диваном вдоль северной стены, эти три существа являются предметом изучения преподавателей поместья. Каждое из них использует блок статов {@creature pteranodon}, но обладает магической способностью застывать на месте, даже в воздухе. Поскольку рядом нет преподавателей, которые могли бы их контролировать, спящие существа просыпаются и нападают на персонажей, как только те входят в комнату."
											]
										},
										{
											"type": "entries",
											"name": "C18. Tea Room",
											"page": 85,
											"id": "1f2",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f3",
													"entries": [
														"В этой комнате на полу расставлены несколько изящных чайных сервизов, а также красиво вытканные ковры на коленях и шкафы у стен."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f4",
													"entries": [
														"Один шкаф вдоль восточной стены заполнен принадлежностями для приготовления чая, а также бутылкой со сладко пахнущей жидкостью внутри. В бутылке содержится {@item potion of mind reading}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C19. Student Storage",
											"page": 85,
											"id": "1f5",
											"entries": [
												"Эта кладовая заполнена свободным пергаментом, книгами и неправильно оформленными бумагами. В центре комнаты опрокинуты два ящика с банками чернил, и этот казус преподаватели намерены запрограммировать графа на {@adventure area C3|SCC-CK|0|C3. Grand Hall}, чтобы он убрался на следующий день. Чернила черпали силу из нескольких старых, пропитанных магией надписей в этом районе, и теперь они превратились в двух враждебных существ. Теперь они ведут себя как два {@creature Gray Ooze||gray oozes}. Волшебные чернила незаметно следуют за всеми персонажами, которые входят в эту область, и при первой возможности агрессивно нападают.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f6",
													"entries": [
														"Панели в северо-западном углу скрывают потайную дверь, которую можно найти, обыскав все вокруг и успешно выполнив проверку мудрости DC 12 ({@skill Perception}). За дверью находится вспомогательное хранилище, которое организовано гораздо лучше, хотя толстый слой пыли на коробках и ящиках указывает на то, что сюда давно никто не заходил. Персонажи, обыскивающие это место, находят два {@item Potion of Mind Reading||potions of mind reading}, спрятанные в мешочек в одном из ящиков."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C20. Attic",
											"page": 85,
											"id": "1f7",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f8",
													"entries": [
														"На этом тесном чердаке хранятся диковинки, которые считаются слишком странными, чтобы выставлять их на главном этаже поместья. Среди диковинок здесь можно увидеть игрушку для верховой езды, напоминающую скакуна на пружине, изящное платье с крыльями из костей и полку для десятков кукол."
													]
												},
												"Опасное в том смысле, который пока не понимают преподаватели, платье на самом деле является враждебным Конструктом. Оно использует блок статов {@creature quadrone} и может стрелять костями из своих крыльев, используя атаку квадрокоптера. Когда персонажи входят в эту область, оно атакует.",
												{
													"type": "entries",
													"name": "Sassy Sally Jane",
													"page": 85,
													"id": "1f9",
													"entries": [
														"Среди кукол, выставленных на полке, есть цель поисков героев - розововолосая кукла по имени Салли Джейн. Кукла запрограммирована на разговорные фразы и условия срабатывания, которые персонажи могут активировать. Подробности см. в следующем разделе."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1fa",
													"entries": [
														"Под нахальной Салли Джейн сидит кукла, одетая в костюм и украшенная большими белыми усами. В кошельке, который держит в руках кукла, лежит 25 gp."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sassy Sally Jane's Phrases",
											"page": 85,
											"id": "1fb",
											"entries": [
												"Грубые фразы, которые являются частью репутации Салли Джейн, являются предметом многочисленных домыслов в кампусе, но никто из нынешних студентов не знает, что это такое. Когда герои вернут куклу, они, скорее всего, нажмут на ее руку, чтобы вызвать эти фразы.",
												"Таблица \"Фразы\" предлагает несколько предложений, но не стесняйтесь придумывать дополнительные фразы, которые покажутся вам и вашим игрокам забавными и веселыми.",
												{
													"type": "table",
													"caption": "Phrases",
													"colLabels": [
														"d6",
														"Phrase"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"\"Правда? В этих мантиях?\""
														],
														[
															"2",
															"\"Г-Р-О-С-С. Гросс\"."
														],
														[
															"3",
															"\"Я слышал, что ты питаешься гранулами совиного медведя\"."
														],
														[
															"4",
															"\"Как скажете\"."
														],
														[
															"5",
															"\"Как насчет \"Черт, нет!\"\"."
														],
														[
															"6",
															"\"Никто не верит, что это шоколад\"."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Post Quest",
									"page": 86,
									"id": "1fc",
									"entries": [
										"Если герои вернут нахальную Салли Джейн, студенты, ожидающие у поместья капитана Дапплвинга, тихонько ликуют. Все студенты могут легко и без помех вернуться в свои общежития. Сокурсники персонажей верны своему слову и оплачивают обеды персонажей в течение месяца. Кроме того, герои могут оставить себе нахальную Салли Джейн. (Однако очевидное использование куклы в окружении преподавателей приводит к тому, что Салли Джейн снова конфискуют!)",
										"Если в поместье все персонажи сведены к 0 хит-пойнтов, они проводят ночь {@condition unconscious} и утром их находят члены факультета. Персонажи попадают в лазарет в своих общежитиях, затем их официально наказывают и заставляют посещать специальные курсы поведения, которые не позволяют им участвовать в каких-либо внеклассных занятиях или работе до конца этого учебного года. Все персонажи немедленно теряют любые преимущества от этих занятий.",
										{
											"type": "entries",
											"id": "1fd",
											"entries": [
												{
													"type": "entries",
													"name": "A Sibling's Gift",
													"page": 86,
													"id": "1fe",
													"entries": [
														"Если студент попросил у персонажей куклу Sassy Sally Jane для своего младшего брата, и персонажи дали ему куклу, студент дает ему обещанное {@item driftglobe}. Если никто из студентов не обратился к персонажам с этой просьбой, студент, с которым у персонажа есть хотя бы 1 положительное очко взаимоотношений, просит у персонажей куклу, чтобы подарить ее младшему брату вскоре после окончания этого задания."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 3rd Level!",
							"page": 86,
							"id": "1ff",
							"entries": [
								"Каждый персонаж переходит на 3-й уровень, как только закончит исследовать поместье капитана Даплвинга и решит раздел \"Смельчаки кампуса\"."
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Otyughs",
							"page": 86,
							"id": "200",
							"entries": [
								"Третий и последний экзамен по магической физиологии проводится через некоторое время после их вылазки в поместье капитана Даплвинга и проверяет знания персонажей по {@creature Otyugh||otyughs}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 86,
									"id": "201",
									"entries": [
										"За день до экзамена персонажи могут изучать материал курса. Во время фазы изучения персонаж может использовать любую проверку способностей и навыков.",
										"После того как вы спросите каждого игрока, как его персонаж подходит к фазе Изучения, завершите эту фазу, заставив каждого изучающего персонажа сделать проверку способностей DC 13. Убедитесь, что игроки отслеживают повторные броски своих персонажей в этой фазе и применяют их во время фазы Испытания."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 86,
									"id": "202",
									"entries": [
										"В день экзамена каждый персонаж делает две проверки способностей:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Otyugh Lair Evidence",
													"entry": "Выбор правильных ответов на вопросы о физических признаках, указывающих на присутствие отюга, включая большие кучи особо ядовитого мусора, глубокие чаны с жидким навозом, куски трупов, разбросанные среди грязи, и странные звуки, доносящиеся из мусора, требует успешной проверки интеллекта DC 13 ({@skill Investigation})."
												},
												{
													"type": "item",
													"name": "Otyughs as Guardians",
													"entry": "Для написания коротких эссе о том, какие разумные существа могут использовать отюгов в качестве хранителей, требуется успешная проверка DC 13 Charisma ({@skill Persuasion})."
												}
											]
										},
										"Пусть каждый игрок запишет результаты экзамена своего персонажа - сколько студенческих кубиков он набрал и какие навыки использовал во время испытания - на своих копиях листа отслеживания.",
										{
											"type": "inset",
											"name": "All About Otyughs",
											"page": 86,
											"id": "203",
											"entries": [
												"Чтобы придать этому экзамену больше колорита, опишите некоторые факты, которые герои пытаются запомнить, например, следующие:",
												{
													"type": "list",
													"items": [
														"Если место отвратительное, то велика вероятность, что поблизости находится {@creature otyugh}.",
														"Кости и падаль, смешанные с мусором, часто являются сильным признаком присутствия отюга, поскольку он ждет, пока падаль забродит, прежде чем съесть ее.",
														"Блестящие сокровища, сверкающие на кучах мусора, могут указывать на присутствие отюга, поскольку эти аберрации собирают сокровища своих жертв.",
														"Каким бы отвратительным он ни был, мусор не отрыгивается. Если вы когда-нибудь услышите, как отрыгивает куча мусора, значит, там есть отюг.",
														"Некоторые заклинатели используют отюгов в качестве хранителей, как для защиты своих подземных логовищ, так и для избавления от врагов.",
														"Персонажи со злыми намерениями, желающие собраться вдали от посторонних глаз, часто действуют под землей, зная, что власти избегают наполненных зловонием и мусором подземелий и канализаций. В таких нечистых местах отюги становятся отличными помощниками."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "All the World's a Stage",
					"page": 86,
					"id": "204",
					"entries": [
						"Спустя некоторое время после третьего экзамена герои узнают о том, что в кампусе началась шумиха по поводу фестиваля Rose Stage. Фестиваль Rose Stage проводится каждый год и объединяет исполнительское искусство и импровизацию для постановки новой пьесы. Все студенты приглашаются принять участие или стать зрителями по своему желанию. (Подробнее о фестивале читайте в разделе \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" ниже).",
						"Другой студент является частью этой сцены - идеально подходит студент, с которым персонажи взаимодействовали, или вы можете выбрать другого студента из раздела \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Когда вы будете готовы начать это мероприятие, прочитайте или перефразируйте следующее:",
						{
							"type": "insetReadaloud",
							"id": "205",
							"entries": [
								"Йодлинг, насмешливое пение, драматические интонации, баритональное пение и другие восторженные звуки достигают ваших ушей, когда в поле зрения появляется шумная, смеющаяся группа студентов."
							]
						},
						"Студент видит персонажей и кричит приветствие. Подзывая персонажей поближе, студент говорит:",
						{
							"type": "insetReadaloud",
							"id": "206",
							"entries": [
								"\"Мы на пути к Rose Stage в кампусе Silverquill. Фестиваль \"Розовая сцена\" наконец-то здесь! Все уже репетируют свои выступления!\"",
								"\"Фестиваль - это сплошная импровизация. Гильдия драматургов дает подсказки, и любой желающий может выйти на сцену и произнести свою реплику так, как ему заблагорассудится. Это уморительно - вы должны это увидеть!\"."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/063-03-035.webp"
							},
							"title": "The Rose Stage hosts everything from intimate poetry readings to grandiose multimedia performances",
							"width": 1700,
							"height": 1168
						},
						{
							"type": "section",
							"name": "The Rose Stage",
							"page": 87,
							"id": "207",
							"entries": [
								"Популярная площадка для выступлений на открытом воздухе, Rose Stage вмещает скамейки для зрителей, оркестровую яму и большую главную сцену, украшенную огромной розой. Закрытое пристроенное здание за главной сценой служит местом подготовки артистов, а также хранилищем сценического оборудования и реквизита.",
								"Розовая сцена доступна для любой группы или курса на кампусе. Гильдия драматических актеров часто использует сцену для репетиций и выступлений, и другие любительские группы и курсы с компонентом выступления также регулярно делают это. Гильдия драматических актеров организует фестиваль.",
								"Студентов всех лет и колледжей можно найти на Розовой сцене и в ее окрестностях, как и профессоров со всего Стриксхавена. В разделе {@book chapter 7|SCC|8} вы найдете статблоки для {@creature First-Year Student|SCC|first-year students}, а также для учеников, магов и профессоров из разных колледжей.",
								{
									"type": "inset",
									"name": "Setting Up Sedgemoor",
									"page": 87,
									"id": "208",
									"entries": [
										"Персонажи слышали о Седжмуре во время своего первого года обучения в Стриксхейвене, но, скорее всего, у них не было причин исследовать залив, окружающий кампус колледжа Уизерблум. Все изменится, когда Верельда Ланг (профессор магической физиологии персонажей) поручит им собрать в Седжмуре материальные компоненты для своих заклинаний. Поставьте это задание в ходе подготовки к этому событию, чтобы персонажи уже имели его в виду, когда узнают о связи между Седжмуром и странной магией, поразившей кампус."
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Locations",
									"page": 88,
									"id": "209",
									"entries": [
										"Следующие места привязаны к карте 3.5. Все описания предполагают, что персонажи присутствуют в светлое время суток во время фестиваля \"Розовая сцена\". Ночью в этом районе нет студентов, а двери в здание пристройки заперты.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/064-map-3.5-the-rose-stage.webp"
													},
													"imageType": "map",
													"title": "Map 3.5: The Rose Stage",
													"width": 3000,
													"height": 2072,
													"mapRegions": [
														{
															"area": "210",
															"points": [
																[
																	297,
																	299
																],
																[
																	297,
																	578
																],
																[
																	480,
																	578
																],
																[
																	480,
																	299
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	524,
																	299
																],
																[
																	524,
																	381
																],
																[
																	814,
																	381
																],
																[
																	814,
																	299
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	1302,
																	667
																],
																[
																	1302,
																	298
																],
																[
																	852,
																	298
																],
																[
																	852,
																	667
																]
															]
														},
														{
															"area": "20d",
															"points": [
																[
																	1328,
																	477
																],
																[
																	1328,
																	666
																],
																[
																	1680,
																	666
																],
																[
																	1680,
																	477
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	2163,
																	668
																],
																[
																	2163,
																	301
																],
																[
																	1707,
																	301
																],
																[
																	1707,
																	668
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	2203,
																	298
																],
																[
																	2203,
																	381
																],
																[
																	2490,
																	381
																],
																[
																	2490,
																	298
																]
															]
														},
														{
															"area": "210",
															"points": [
																[
																	2529,
																	574
																],
																[
																	2529,
																	301
																],
																[
																	2715,
																	301
																],
																[
																	2715,
																	574
																]
															]
														},
														{
															"area": "20c",
															"points": [
																[
																	457,
																	1186
																],
																[
																	462,
																	1135
																],
																[
																	480,
																	1066
																],
																[
																	506,
																	999
																],
																[
																	548,
																	932
																],
																[
																	612,
																	872
																],
																[
																	677,
																	819
																],
																[
																	765,
																	788
																],
																[
																	858,
																	778
																],
																[
																	2177,
																	778
																],
																[
																	2279,
																	800
																],
																[
																	2374,
																	848
																],
																[
																	2452,
																	921
																],
																[
																	2512,
																	1013
																],
																[
																	2548,
																	1126
																],
																[
																	2552,
																	1215
																],
																[
																	2526,
																	1332
																],
																[
																	2471,
																	1434
																],
																[
																	2396,
																	1507
																],
																[
																	2330,
																	1554
																],
																[
																	2222,
																	1595
																],
																[
																	2172,
																	1600
																],
																[
																	835,
																	1600
																],
																[
																	730,
																	1572
																],
																[
																	662,
																	1542
																],
																[
																	588,
																	1486
																],
																[
																	528,
																	1421
																],
																[
																	483,
																	1335
																],
																[
																	462,
																	1250
																]
															]
														},
														{
															"area": "20b",
															"points": [
																[
																	288,
																	1541
																],
																[
																	422,
																	1458
																],
																[
																	458,
																	1506
																],
																[
																	510,
																	1557
																],
																[
																	583,
																	1623
																],
																[
																	690,
																	1674
																],
																[
																	644,
																	1805
																],
																[
																	579,
																	1796
																],
																[
																	506,
																	1765
																],
																[
																	437,
																	1717
																],
																[
																	378,
																	1668
																],
																[
																	332,
																	1614
																],
																[
																	307,
																	1574
																]
															]
														},
														{
															"area": "20a",
															"points": [
																[
																	675,
																	1782
																],
																[
																	675,
																	1992
																],
																[
																	2345,
																	1992
																],
																[
																	2345,
																	1782
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/064-map-3.5-the-rose-stage.webp"
													},
													"id": "004"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.5-the-rose-stage-player.webp"
													},
													"title": "Map 3.5: The Rose Stage (Player Version)",
													"width": 3000,
													"height": 2072,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "004"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "R1. General Seating",
											"page": 88,
											"id": "20a",
											"entries": [
												"В этой зоне расположены ряды скамеек, магически обработанных, чтобы противостоять стихии, и с низкими наклонными пандусами между ними. Во время фестиваля в этой зоне можно встретить около пятидесяти студентов, которые сидят, общаются и смотрят выступления."
											]
										},
										{
											"type": "entries",
											"name": "R2. Orchestra Pit",
											"page": 88,
											"id": "20b",
											"entries": [
												"Это затопленное место предназначено для студентов или профессиональных музыкантов, которые сопровождают музыкальные постановки или создают музыкальное сопровождение для других сценических шоу. Во время фестиваля члены ассоциации Strixhaven Show Band Association раздают казуо с этого места всем зрителям, желающим сопровождать импровизированные выступления."
											]
										},
										{
											"type": "entries",
											"name": "R3. Main Stage",
											"page": 88,
											"id": "20c",
											"entries": [
												"На этой впечатляюще большой овальной сцене достаточно места для исполнителей, реквизита и других декораций. Широкий набор магических ступеней поднимается на сцену на 5 футов; его участки зачарованно перемещаются и изменяют свою форму для полной доступности. Столбы к востоку и западу от сцены используются постановочными группами для установки задников и других декораций.",
												"Все импровизационные действия во время фестиваля должны происходить на сцене. Члены Гильдии драматических актеров расположились к югу от сцены, раздавая случайные подсказки для персонажей. (См. раздел \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" для получения дополнительной информации)."
											]
										},
										{
											"type": "entries",
											"name": "R4. Backstage Doors",
											"page": 88,
											"id": "20d",
											"entries": [
												"Когда на Розовой сцене идут обычные спектакли, эти двери открываются в зону, где артисты-студенты ждут своих реплик, прежде чем незаметно подняться на главную сцену. Во время фестиваля эта зона пустует.",
												"Хотя на ночь двери запираются, любой персонаж, являющийся членом Гильдии драматических актеров, имеет ключ, который открывает двери, или персонаж может взломать замок при успешной проверке ловкости DC 25, используя воровские инструменты."
											]
										},
										{
											"type": "entries",
											"name": "R5. Rose Room",
											"page": 88,
											"id": "20e",
											"entries": [
												"Обычно это место используется для переодевания артистов, нанесения грима и других приготовлений перед выступлением, но во время фестиваля оно пустует."
											]
										},
										{
											"type": "entries",
											"name": "R6. Storage Hall",
											"page": 88,
											"id": "20f",
											"entries": [
												"Эти короткие коридоры соединяют основные помещения здания пристройки с двумя складскими помещениями."
											]
										},
										{
											"type": "entries",
											"name": "R7. Stage Storage Area",
											"page": 88,
											"id": "210",
											"entries": [
												"В этих помещениях хранятся реквизит, оборудование и принадлежности, используемые для постановок на сцене Rose Stage. Большинство из того, что здесь находится, помечено как \"Собственность Гильдии драматических актеров\", хотя некоторые предметы и коробки не имеют маркировки.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 88,
													"id": "211",
													"entries": [
														"При тщательном обыске и успешной проверке на мудрость DC 15 ({@skill Perception}) в каждом хранилище обнаруживается несколько ценных предметов. В немаркированном ящике в западном хранилище лежат три {@item Potion of Healing||potions of healing}, которые хранятся в резерве на случай, если артисты будут случайно ранены на сцене. В восточном хранилище под ящиком без опознавательных знаков лежат {@item bag of holding} и {@item Silverquill primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Festival",
									"page": 88,
									"id": "212",
									"entries": [
										"Персонажи, следующие за студентом, который привлек их внимание, могут пройти на Розовую сцену фестиваля, где их внимание привлечет другой студент. Этот человек также должен быть студентом, с которым персонажи общались ранее. Прочитайте или перескажите следующее, изменив текст, чтобы включить имя ученика или другие детали:",
										{
											"type": "insetReadaloud",
											"id": "213",
											"entries": [
												"Аплодисменты, насмешки и звон казуистов раздаются, когда вы приближаетесь к Розовой сцене на кампусе колледжа Сильверквилл. На главной сцене несколько студентов разыгрывают сцену. Один из них одет в яркий дворянский костюм, другой - в войлочную голову дракона, третий - в панталоны придворного шута. Зрители хохочут, наблюдая за разыгрываемой сценой."
											]
										},
										"К героям подходит знакомая улыбающаяся фигура. Размахивая казу и смеясь, студент говорит:",
										{
											"type": "insetReadaloud",
											"id": "214",
											"entries": [
												"\"Вы здесь, чтобы действовать? Или, может быть, просто посмотреть? А может, вы музыкальный талант? В любом случае, это будет здорово! Я не могу дождаться, чтобы увидеть, что вы попробуете!\"."
											]
										},
										"Фестиваль Rose Stage - это импровизационное представление, которое каждый год устраивает драматическая гильдия Playactors, и к участию в нем приглашаются все жители кампуса. Цель - создать как можно больше умора и веселья, и о выходках некоторых фестивалей в кампусе говорят годами.",
										{
											"type": "entries",
											"name": "The Show",
											"page": 88,
											"id": "215",
											"entries": [
												"Члены Гильдии драматических актеров раздают списки случайных подсказок для персонажей всем желающим попробовать себя в роли актера. Каждый, кто хочет сыграть персонажа на сцене, выбирает подсказку, надевает несколько элементов костюма из сундуков с костюмами, предоставленных Гильдией драматургов, и выстраивается на восточном конце главной сцены (зона R3). Там Квентиллиус Антифиун Мелентор III (нейтральный человек {@creature first-year student|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") дает указание ожидающему участнику \"отметиться\" в продолжающемся представлении и \"отметиться\" у кого-то, кто сейчас находится на сцене. Квентиллиус следит за чистотой переходов, в то время как члены толпы подбадривают, подшучивают и выкрикивают идеи для импровизирующих актеров. Другие участники работают со случайным реквизитом, декорациями и звуковыми эффектами, которые Гильдия драматических актеров разбросала по сцене, чтобы дополнить импровизацию.",
												"Члены толпы могут играть на казуалах, чтобы музыкально сопровождать драму на сцене. Несколько членов Ассоциации шоу-оркестра Стриксхавена раздают казуары из оркестровой ямы ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), включая студента-дирижера Рубину Ларкингдейл (законный нейтральный человек {@creature first-year student|SCC}; см. раздел \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
												"Импровизированная игра на фестивале продолжается до тех пор, пока все добровольные исполнители не исчерпают свои подсказки. Однако чаще преподавателю приходится закрывать фестиваль, который становится все более шумным ближе к ночи.",
												"В следующих подразделах подробно описаны способы, с помощью которых персонажи могут присоединиться к веселью."
											]
										},
										{
											"type": "entries",
											"name": "Perform on Stage",
											"page": 89,
											"id": "216",
											"entries": [
												"Персонаж, желающий выступить, выбирает подсказку для персонажа и все элементы костюма, которые попадаются ему на глаза, а затем направляется к восточной стороне сцены ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Подождав некоторое время, Квентиллиус дает сигнал к перерыву в действии, чтобы новый исполнитель мог выйти на сцену. Персонаж игрока может разыгрывать свою импровизацию во время представления так, как ему заблагорассудится. Поощряется не только актерское мастерство, но и пение, рэп или танцы! Независимо от того, какой подход игрок использует для выступления своего персонажа, для того, чтобы произвести впечатление на толпу, также требуется успешная проверка Харизмы DC 13 ({@skill Performance}). (Если для нетрадиционного выступления подходит другая проверка способностей или умений, не стесняйтесь, пусть персонаж сделает эту проверку вместо нее). Успешная проверка способности приводит к тому, что толпа аплодирует и свистит, а провальная проверка - к освистыванию и насмешкам. Кроме того, персонаж, чья проверка Харизмы ({@skill Performance}) оказалась самой высокой, получает ценную награду от благодарного профессора после окончания этого события; см. \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}\".",
												"Чтобы повысить уровень сложности и веселья, вы можете попросить заинтересованных игроков бросить подсказки своих персонажей в случайном порядке в таблицу \"Подсказки персонажей фестиваля\".",
												{
													"type": "table",
													"caption": "Festival Character Prompts",
													"colLabels": [
														"d12",
														"Prompt"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Трусливый монарх"
														],
														[
															"2",
															"Блестящий, но измученный рыцарь"
														],
														[
															"3",
															"Буйный, но эрудированный морской змей"
														],
														[
															"4",
															"Разъяренный капитан корабля"
														],
														[
															"5",
															"Параноидальный волшебник"
														],
														[
															"6",
															"Бизнесмен превращается в кошку"
														],
														[
															"7",
															"Мечтательный слуга"
														],
														[
															"8",
															"Бездельники благородные"
														],
														[
															"9",
															"Маг, который не может контролировать свою магию"
														],
														[
															"10",
															"Малыш в теле взрослого"
														],
														[
															"11",
															"Взрослый в теле ребенка"
														],
														[
															"12",
															"Очень голодный монстр"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Handle Props",
											"page": 90,
											"id": "217",
											"entries": [
												"Персонаж, который не хочет выступать, может взять реквизит с краев сцены. По команде Квентиллиуса персонаж может принести исполнителям один из множества подготовленных реквизитов, передвинуть декорацию по сцене или сымпровизировать звуковые эффекты, чтобы дополнить импровизированную пьесу. Это может быть перенос деревянных вырезок нарисованных волн во время морской сцены, подкатывание фальшивых монстров к актерам при угрозе опасности и пародирование рычания монстров, передача дуэлянтам невероятного \"оружия\" и тому подобное. Чтобы реагировать на подсказки таким образом, чтобы они дополняли действие на сцене, требуется успешная проверка мудрости DC 13 ({@skill Insight}).",
												"Когда персонаж работает с реквизитом, позвольте ему выбрать наиболее понравившийся реквизит со стола фестивального реквизита или попросите его бросить на этот стол. Этот реквизит разбросан по внешней сцене.",
												"Хотя персонажи, работающие с реквизитом, никак не могут об этом узнать, в следующей части один из деревянных вырезанных монстров превращается в настоящего совиного медведя!",
												{
													"type": "table",
													"caption": "Festival Props",
													"colLabels": [
														"d8",
														"Prop"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Деревянные вырезы на колесах совы, василиска и химеры"
														],
														[
															"2",
															"Деревянные вырезы нарисованных волн"
														],
														[
															"3",
															"Большая деревянная вырезка корабля"
														],
														[
															"4",
															"Дождевые облака с блестящими каплями дождя"
														],
														[
															"5",
															"Деревянные вырезы случайных элементарных заклинаний"
														],
														[
															"6",
															"Три огромных, мешковатых костюма из войлока с капюшонами, похожими на зубы"
														],
														[
															"7",
															"Несколько не настроенных инструментов, включая хурди-гирди, цитру и мандолину"
														],
														[
															"8",
															"Шесть скипетров высотой четыре фута из алюминия, инкрустированных \"драгоценными камнями\" из блестящего стекла"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Accompany with Kazoo",
											"page": 90,
											"id": "218",
											"entries": [
												"Персонаж может подчеркнуть выступление своих друзей или разжалобить противника, используя одно из казуаров, которые Рубина и другие члены Ассоциации шоу-группы Стриксхейвена раздают в {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Для эффективного освещения выходок на сцене требуется успешная проверка Харизмы ({@skill Performance}) DC 13 (хотя в зависимости от цели персонажа может быть более применим другой навык). Успешная проверка дает одному персонажу, выступающему на сцене, преимущество или недостаток при проверке Харизмы ({@skill Performance})."
											]
										},
										{
											"type": "entries",
											"name": "Encourage a Performer",
											"page": 90,
											"id": "219",
											"entries": [
												"Если персонаж кричит слова поддержки другому персонажу игрока, выступающему на сцене, персонаж на сцене получает преимущество при проверке способности к выступлению."
											]
										},
										{
											"type": "entries",
											"name": "Heckle a Performer",
											"page": 90,
											"id": "21a",
											"entries": [
												"Персонаж может насмехаться над исполнителем на сцене. Если они насмехаются над персонажем игрока или NPC-партнером персонажа игрока, этот персонаж получает недостаток при проверке способности к выступлению."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 90,
											"id": "21b",
											"entries": [
												"Во время фестиваля персонажи могут общаться с другими студентами. Если среди них есть студенты, с которыми персонажи хотят заработать очки взаимоотношений, рассматривайте это как встречу взаимоотношений, как описано ранее в этой главе. Пусть игроки запишут результаты этой встречи на своих листах отслеживания.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/065-03-036.concerts.webp"
													},
													"title": "World-class concerts happen regularly on the Rose Stage",
													"width": 1700,
													"height": 1330
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Exit, Pursued by an Owlbear",
									"page": 90,
									"id": "21c",
									"entries": [
										"После того как все персонажи получат возможность принять участие в спектакле, прочитайте или перескажите следующее:",
										{
											"type": "insetReadaloud",
											"id": "21d",
											"entries": [
												"Толпа ревет от смеха, и кажется, что фестиваль достигает своего апогея, как вдруг раздаются растерянные возгласы, за которыми следуют крики ужаса.",
												"Один из сценических реквизитов вырывается из рук своего дрессировщика, из его пенистого клюва вырываются чудовищные крики. То, что раньше было комично нарисованной на дереве совой, превращается в настоящую и разъяренную сову, и она несется прямо на вас!"
											]
										},
										"Бутафорский совиный медведь превращается в настоящего атакующего {@creature owlbear}. Предположим, что сова находится на той стороне сцены, которая ближе всего к большинству персонажей. Персонажи игроков должны быстро перейти к действиям, чтобы защитить других учеников. Если персонаж сделал успешную проверку способностей во время Фестиваля Роз, он имеет преимущество при первой атаке против совиного медведя.",
										"Кроме того, поскольку персонажи узнали о совиных медведях в своем {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} событии термина, любой персонаж, сдавший этот экзамен, имеет преимущество при всех бросках атаки во время этой встречи.",
										"В то время как персонажи расправляются с совой-медведем, другие исполнители и команда сцены отходят на второй план, чтобы справиться с менее серьезными угрозами, когда другие реквизиты оживают и начинают летать по сцене.",
										"Как только герои победят совиного медведя, он снова превратится в деревянную подпорку, и действие магии, заражающей другие предметы в округе, закончится.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 91,
											"id": "21e",
											"entries": [
												"Если все персонажи падут {@condition unconscious} во время этого боя, профессор Йохенн Тоцки (нейтральный человек {@creature Silverquill professor of shadow|SCC}; см. {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) появляется в начале следующего раунда и устраняет угрозу. Профессор, который задерживался здесь, наблюдая за представлением, так же, как и персонажи, недоумевает, почему сценический реквизит превратился в настоящего монстра."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Professor's Appreciation",
									"page": 91,
									"id": "21f",
									"entries": [
										"Как только персонажи примут участие в фестивале \"Розовая сцена\" и устранят угрозу совиного медведя, профессор Тоцки, если ее еще нет на месте, подойдет к персонажам и поаплодирует им. Она благодарит их за устранение угрозы и хвалит всех персонажей, которые успешно выполнили проверку способностей во время представления. Любитель театра, безупречно одетый, профессор говорит персонажам, что недавно заказала новый плащ; она предлагает плащ, который на ней, в знак признательности персонажу, чья проверка харизмы ({@skill Performance}) для выступления на сцене была самой высокой. Плащ стоит {@item cloak of protection}."
									]
								},
								{
									"type": "entries",
									"name": "Examining the Owlbear",
									"page": 91,
									"id": "220",
									"entries": [
										"Как только угроза будет устранена, персонажи могут осмотреть совиного медведя, чтобы узнать больше об этом инциденте. Если они это сделают, то обнаружат то же маслянистое вещество, которое они могли найти на сундуке во время ориентации, увидеть изрыгаемым лягушками перед гонкой в кафе Firejolt или заметить на котлах в таверне Bow's End.",
										"Если она еще не вошла в сцену, профессор Тоцки прибывает, пока герои исследуют вещество. Поначалу она отмахнется от него, сочтя, что оно не имеет отношения к делу, поскольку его магия уже угасла. Но если герои объясняют все, что они видели во время странных событий прошлого года, чтобы раскрыть невидимые связи между этими событиями, профессор Тоцки понимает, что происходит.",
										"Она объясняет героям, что такое эльдритч-бальзам, и говорит, что, скорее всего, воды Седжмура, использованные для приготовления последней партии эльдритч-бальзама, были каким-то образом испорчены. Она не обязательно подозревает нечестную игру, но упоминает, что в прошлом студенты были пойманы за занятиями запретной магией в отдаленных частях Седжмура, залива, который охватывает кампус колледжа Уизерблум. Такая зловещая магия может быть причиной порчи бальзама, но случайный всплеск дикой магии - не менее вероятное объяснение, по ее мнению. В любом случае, эта порча должна была привести к тому, что предметы, обработанные эльдрическим бальзамом, и существа, контактировавшие с ним, приобрели временные и опасные магические свойства.",
										"Профессор Тоцкий дает героям {@item Holy Water (flask)|PHB|flask of holy water} и объясняет, что если вылить его в подводный источник, воды которого используются для создания эльдрического бальзама, то воды осядут и предотвратят дальнейшее разложение. Она описывает местонахождение источника ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} на {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}), чтобы помочь героям найти его. Она призывает персонажей взяться за это задание, чтобы она могла немедленно разыскать остатки зараженного бальзама и удалить его с предметов в кампусе."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Secrets in Sedgemoor",
							"page": 92,
							"id": "221",
							"entries": [
								"На следующий день после инцидента на фестивале \"Розовая сцена\" герои должны собрать компоненты заклинаний в Седжмуре и привезти эти образцы профессору Лэнгу, который преподает у них курс \"Магическая физиология\". Это дает им удобную возможность исследовать эту область по поручению профессора Тоцкого.",
								"Персонажи знают, что они должны вылить колбу со святой водой, которую им дал профессор Тоцкий, в подводный источник где-то в районе S7. Это должно предотвратить будущие вспышки дикой магии, которая испортила эльдрический бальзам, стоящий за всеми странными происшествиями в кампусе. Кроме того, в {@creature Murgaxor|SCC} они могут найти дневник {@creature Murgaxor|SCC}, который указывает на беспокойное вмешательство заклинателя, в {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.",
								"Когда герои отправятся в Седжмур, прочитайте или перефразируйте следующие слова, чтобы создать атмосферу:",
								{
									"type": "insetReadaloud",
									"id": "222",
									"entries": [
										"Ваша экспедиция привела вас в одну из самых мрачных частей Седжмура - залив, который охватывает кампус Уизерблума. Мутная болотная вода течет между возвышенными островками, покрытыми грибами и листвой. Большие пни деревьев торчат из воды в случайных местах. Пара шатких деревянных доков и две деревянные хижины - единственное свидетельство того, что сюда когда-нибудь приходили люди."
									]
								},
								{
									"type": "entries",
									"name": "Collecting Spell Components",
									"page": 92,
									"id": "223",
									"entries": [
										"Персонажи начинают в юго-восточном углу ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) карты Седжмура. Они могут собирать компоненты заклинаний в областях {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet} и {@adventure S7|SCC-CK|0|S7. Underwater Spring}. В начале разрешите только одну успешную проверку на островок, чтобы стимулировать персонажей к исследованию. Когда все три островка будут исследованы, персонажи могут предпринять любое количество попыток собрать компоненты на любом островке."
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor",
									"page": 92,
									"id": "224",
									"entries": [
										"Седжмур, охватывающий кампус колледжа Witherbloom, - это дикий залив, известный множеством странных существ, которые называют его своим домом. Это также богатый источник грибов, трав, паучьего шелка и других необходимых компонентов для заклинаний и зелий.",
										"Седжмур обычно не опасен, и это обычное дело, когда студентов отправляют сюда в рамках их курсовой работы.",
										{
											"type": "entries",
											"name": "Sedgemoor Features",
											"page": 92,
											"id": "225",
											"entries": [
												"Sedgemoor имеет следующие особенности:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Building Doors",
															"entry": "Двери в исследовательские сараи ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} и {@adventure S5|SCC-CK|0|S5. North Research Shed}) разблокированы."
														},
														{
															"type": "item",
															"name": "Swamp Water",
															"entry": "Водные участки на карте мелкие вдоль берега и становятся глубже за пределами карты. Персонажи, проходящие между островками и пнями, тонут в грязи и воде на несколько дюймов, что делает все эти области {@book difficult terrain|PHB|8|Difficult Terrain}."
														},
														{
															"type": "item",
															"name": "Tree Stumps",
															"entry": "Пни выступают на 5 футов над поверхностью воды. Их скользкая и неустойчивая поверхность означает, что для того, чтобы взобраться на пень и не упасть, требуется успешная проверка силы DC 15 ({@skill Athletics}) как часть движения."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Locations",
									"page": 92,
									"id": "226",
									"entries": [
										"Следующие места привязаны к карте 3.6. Все описания предполагают, что персонажи исследуют эту местность днем.",
										"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} хранит зараженный источник, который является первопричиной странных проявлений магии в кампусе в течение предыдущих месяцев. Если вы проводите эту игру в рамках кампании, дневник {@creature Murgaxor|SCC} также находится в зоне S7. По мере исследования персонажи могут заметить бульканье подводного источника в этой области, чтобы привлечь их сюда.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/066-map-3.6-sedgemoor.webp"
													},
													"imageType": "map",
													"title": "Map 3.6: Sedgemoor",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "230",
															"points": [
																[
																	206,
																	602
																],
																[
																	206,
																	795
																],
																[
																	406,
																	795
																],
																[
																	406,
																	602
																]
															]
														},
														{
															"area": "22d",
															"points": [
																[
																	1314,
																	1006
																],
																[
																	1590,
																	1006
																],
																[
																	1590,
																	1286
																],
																[
																	1410,
																	1286
																],
																[
																	1410,
																	1086
																],
																[
																	1314,
																	1086
																]
															]
														},
														{
															"area": "22f",
															"points": [
																[
																	2398,
																	1202
																],
																[
																	2398,
																	1394
																],
																[
																	2595,
																	1394
																],
																[
																	2595,
																	1202
																]
															]
														},
														{
															"area": "22a",
															"points": [
																[
																	1302,
																	1794
																],
																[
																	1302,
																	1992
																],
																[
																	1501,
																	1992
																],
																[
																	1501,
																	1794
																]
															]
														},
														{
															"area": "22c",
															"points": [
																[
																	1014,
																	2003
																],
																[
																	1294,
																	2003
																],
																[
																	1294,
																	2285
																],
																[
																	1110,
																	2285
																],
																[
																	1110,
																	2082
																],
																[
																	1014,
																	2082
																]
															]
														},
														{
															"area": "229",
															"points": [
																[
																	608,
																	2893
																],
																[
																	608,
																	3082
																],
																[
																	805,
																	3082
																],
																[
																	805,
																	2893
																]
															]
														},
														{
															"area": "227",
															"points": [
																[
																	2002,
																	3189
																],
																[
																	2002,
																	3386
																],
																[
																	2197,
																	3386
																],
																[
																	2197,
																	3189
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/066-map-3.6-sedgemoor.webp"
													},
													"id": "005"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.6-sedgemoor-player.webp"
													},
													"title": "Map 3.6: Sedgemoor (Player Version)",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "005"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "S1. Marsh Banks",
											"page": 94,
											"id": "227",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "228",
													"entries": [
														"За несколькими кустарниками твердая земля здесь уступает место грязному болоту. Шаткий деревянный причал вдается в воду, но поблизости нет ни плотов, ни лодок."
													]
												},
												"Здесь обычно хранятся плоты и мелководные катера, но в настоящее время все они используются студентами Уизерблума для выполнения заданий на воде. Персонажам придется пробираться в Седжмур пешком или другими способами."
											]
										},
										{
											"type": "entries",
											"name": "S2. South Islet",
											"page": 94,
											"id": "229",
											"entries": [
												"Это один из трех островков (наряду с областями S3 и {@adventure S7|SCC-CK|0|S7. Underwater Spring}), где персонажи могут собирать компоненты заклинаний для профессора Ланга.",
												"Любой персонаж, рискнувший войти в болото на западной стороне этого островка, натыкается на область зыбучих песков. Подробности см. в {@book chapter 5|DMG|5|Quicksand} из {@book Dungeon Master's Guide|DMG}."
											]
										},
										{
											"type": "entries",
											"name": "S3. Central Islet",
											"page": 94,
											"id": "22a",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "22b",
													"entries": [
														"На этом островке, самом большом в этой части болота, расположены два деревянных исследовательских сарая, между которыми находится пень древнего дерева."
													]
												},
												"Это один из трех островков (наряду с зонами S2 и S7), где персонажи могут собирать компоненты заклинаний для профессора Ланга.",
												"За пнем в центре островка прячутся два рычащих {@creature Worg||worgs} червя, которых привлекла сюда странная магия. Черви враждебны и нападают, как только любой персонаж ступает на остров, с рычанием: \"Темная магия! Отдайте ее нам!\" Они убегают, если персонажи снижают количество хит-поинтов одного или обоих до 13 или менее."
											]
										},
										{
											"type": "entries",
											"name": "S4. South Research Shed",
											"page": 94,
											"id": "22c",
											"entries": [
												"В этом здании, одном из двух небольших исследовательских сараев на центральном островке, хранятся принадлежности и оборудование для студентов и преподавателей Уизерблума, проводящих исследования в Седжмуре. Здесь можно найти наборы для сбора мха и грибов. Каждый набор весит 1 фунт, состоит из различных инструментов для резки и сбора и дает преимущество при проверке интеллекта ({@skill Nature}) персонажа для сбора компонентов заклинаний."
											]
										},
										{
											"type": "entries",
											"name": "S5. North Research Shed",
											"page": 94,
											"id": "22d",
											"entries": [
												"Второй из двух небольших исследовательских навесов служит местом сбора студентов и преподавателей Уизерблума, когда занятия проходят в заливе.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 94,
													"id": "22e",
													"entries": [
														"Любой поиск в этой области приводит к двум {@item Potion of Healing||potions of healing}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "S6. East Islet",
											"page": 94,
											"id": "22f",
											"entries": [
												"Это один из трех островков (наряду с областями {@adventure S2|SCC-CK|0|S2. South Islet} и {@adventure S3|SCC-CK|0|S3. Central Islet}), где персонажи могут собирать компоненты заклинаний для профессора Ланга.",
												"На этом острове гнездится {@creature swarm of poisonous snakes}. Они нападают, когда персонаж ступает на этот островок, хотя змеи рассеиваются и убегают, если рой уменьшается до 5 хит-поинтов или меньше."
											]
										},
										{
											"type": "entries",
											"name": "S7. Underwater Spring",
											"page": 94,
											"id": "230",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "231",
													"entries": [
														"Постоянный бурлящий поток воды нарушает поверхность болота к северу от этого небольшого островка."
													]
												},
												"Здесь течет подземный источник. Если персонажи на мгновение замолчат, находясь в радиусе 20 футов от этого места, они смогут услышать журчание источника (и определить, с какого направления доносится звук).",
												"После того, как персонажи окажутся в этой области, пусть каждый из них сделает проверку мудрости ({@skill Perception}) DC 16. Те, кому это удастся, заметят, что воды в этой области неестественно пульсируют. Мутные воды Седжмура внезапно выплескиваются в небо, словно гейзер, и по болоту разносится могучее эхо. {@creature giant scorpion}, испорченный той же угрозой, которую герои надеются остановить, затаился здесь, чтобы устроить засаду на добычу. Если все персонажи провалили проверку Мудрости ({@skill Perception}), скорпион имеет преимущество при первом броске атаки против каждого из этих персонажей. Скорпион впадает в ярость и сражается до смерти.",
												{
													"type": "entries",
													"name": "Clearing the Waters",
													"page": 94,
													"id": "232",
													"entries": [
														"После победы над скорпионом персонажи должны вылить {@item Holy Water (flask)|PHB|holy water} из колбы профессора Тоцкого в источник. Когда они это сделают, жидкость из колбы Тоцкого очистит источник, положив конец угрозе разложения."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Journal",
													"page": 94,
													"id": "233",
													"entries": [
														"Если вы проводите все четыре приключения в этой книге в рамках одной кампании, персонаж замечает небольшой дневник, обтянутый масляной кожей, сидящий на небольшом пне. Из-за повреждения водой большая часть дневника стала нечитаемой, но то, что осталось, наводит на зловещие мысли. Ясно, что некая гнусная личность экспериментировала с магией, лишающей жизни, на болоте и делала это в течение некоторого времени.",
														"Журнал принадлежал злому {@creature Murgaxor|SCC}; он выскользнул из его кармана, когда он практиковал разлагающую магию, которая стала причиной бед этого учебного года. В журнале отмечено, что последним шагом {@creature Murgaxor|SCC} в этой схеме был фестиваль \"Розовая сцена\", поэтому ясно, что у него больше нет планов угрожать кампусу. Однако на этом его злодейства не заканчиваются - истинный масштаб станет ясен в последующих приключениях.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/067-03-037.strange-creatures.webp"
															},
															"title": "Strange creatures live in the swampy areas of Strixhaven's campus. Sometimes those creatures are dangerous",
															"width": 1700,
															"height": 1323
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 95,
									"id": "234",
									"entries": [
										"После того, как персонажи завершат свое расследование весны в Седжмуре, до конца года больше не произойдет никаких значимых событий. Завершите все текущие ролевые сцены или интересы Отношений, которые персонажи преследуют в этом учебном году.",
										{
											"type": "entries",
											"name": "Campus Heroes",
											"page": 95,
											"id": "235",
											"entries": [
												"Благодаря центральной роли, которую они сыграли в борьбе со вспышками беспорядков, персонажи стали хорошо известны во всем кампусе. Профессора благодарят их за храбрость, а героев называют студентами года на пышной церемонии в центральном кампусе, на которой присутствуют их друзья, соперники и возлюбленные, а также все профессора, с которыми они сталкивались в этом учебном году. Их также прославляют в {@i Strixhaven Star} газете как героев. Не стесняйтесь использовать дополнительные ролевые сцены и другие детали, чтобы усилить то, как действия персонажей сделали им имя!"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 4th Level!",
							"page": 95,
							"id": "236",
							"entries": [
								"В конце этого приключения каждый персонаж переходит на 4-й уровень."
							]
						}
					]
				}
			]
		}
	]
}