{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RtG/001.webp"
					},
					"width": 1242,
					"height": 919
				},
				"Это приключение рассчитано на четыре-шесть персонажей ORC уровней от 6 до 8 и оптимизировано для пяти персонажей со средним уровнем партии (APL) 6. Персонажи вне этого диапазона уровней не должны участвовать в этом приключении без серьезной модификации сложности столкновений. Действие этого приключения происходит в Забытых Королевствах недалеко от Турмиша, в западных горах Орсрауна, к северу от Затопленного леса. Для проведения этого приключения вам понадобятся Справочник игрока пятого издания, Руководство мастера подземелий и Руководство по монстрам. Блоки статов. Руководство по монстрам содержит блоки характеристик для большинства монстров и неигровых персонажей (NPC), встречающихся в этом приключении. Каждый раз, когда в этом приключении появляется новый монстр или NPC, вы найдете его блок статистики рядом со встречей, в которой он появляется, или в приложении A. Если название существа выделено жирным шрифтом, это визуальная подсказка, указывающая вам на блок статистики этого существа в Руководстве по монстрам.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Рассказывают, что когда-то ваш народ господствовал над всем к югу от гор; что у вас была самая большая, самая продвинутая подземная крепость, когда-либо известная роду орков. Потом случился катаклизм. Вы не помните, что это было, но он разбросал объединенные племена на четыре ветра, и пока вы боролись за выживание, все, что вы когда-то знали, все, что у вас когда-то было, было потеряно. Прошли столетия, и лишь несколько племен выжили и собрались под знаменем единого дела!",
						{
							"type": "entries",
							"name": "Overview",
							"page": 2,
							"entries": [
								"Это приключение - по сути, путешествие по подземельям под горами к западу от Турмиша. В идеале персонажи начнут приключение на 6-м уровне и к концу приключения достигнут 9-го уровня. Скорее всего, героям-оркам потребуется много дней, чтобы полностью исследовать и очистить подземный комплекс. Вполне возможно, что они смогут вернуться в безопасный лагерь снаружи, чтобы отдохнуть каждый вечер, если захотят.",
								{
									"type": "entries",
									"name": "Boneyard (APL 6)",
									"page": 2,
									"entries": [
										"В этой части комплекса покоятся чемпионы из истории орков. Однако с тех пор, как никто не ухаживал за их залами, сюда потянулись неживые существа и поджидают героев."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Eroding Ones (APL 6)",
									"page": 2,
									"entries": [
										"В прошлом этот район города использовался для проведения торжеств и церемоний. Здесь хранилась история предков и клятвы договоров, проводились свадьбы и чествовались те, кого они высоко ценили. Здесь укрылась пара пламенных черепов."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Chambers of the Overlox (APL 6)",
									"page": 2,
									"entries": [
										"В этой зоне находились личные покои Оверлокса (правителя орков), а также тронный зал, зал совета и различные другие комнаты. По воле судьбы она теперь находится под контролем красного раба из Лимбо, который устроил здесь место для размножения."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Found Fortunate (APL 7)",
									"page": 2,
									"entries": [
										"Орки, известные как Обретенные удачей, были ответственны за внедрение многочисленных инфраструктурных инноваций в городе, включая преобразование этих пещер в акведук. С тех пор город был захвачен беженцами куо-тоа."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Watchful Eye (APL 7)",
									"page": 2,
									"entries": [
										"Оркам, известным под названием \"Бдительное око\", было поручено охранять город. Они развивали свои таланты восприятия и внимательности, чтобы лучше защищать жителей города. Искатели приключений могут вновь обнаружить в городе магическую сферу под названием Око Груумша."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Song Trackers (APL 7)",
									"page": 2,
									"entries": [
										"Следопыты Песни - группа орков, прославившаяся способностью своих воинов следовать за существом, даже если все, на что они могут ориентироваться, - это звуковой шепот. У них также есть история создания бардов, знаменитых своими голосами. К несчастью, их музыкальное поместье стало местом обитания призраков."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Lake of the Ancestors (APL 7)",
									"page": 2,
									"entries": [
										"Когда-то эти пещеры были священными для Юртруса Белой Руки и его последователей. Именно здесь, на окраине города, его последователи увековечивали память героев, достойных загробной жизни в орде Груумша. Чтобы пробиться через них, потребуются героические усилия."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Rotting Root (APL 8)",
									"page": 2,
									"entries": [
										"Незадолго до падения {@creature Dirt-Under-Nails|RtG}, гном-друид, объявил эту местность своим домом. Во время экскурсии в Подземную тьму он наткнулся на странный разумный гриб, который сделал ему предложение, от которого он не смог отказаться. Друид заразился его спорами, вернулся домой и с тех пор живет здесь."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Red Wardens (APL 8)",
									"page": 3,
									"entries": [
										"Эта пещерная область когда-то была подземным садом, который служил купелью для флоры, используемой как в лечебных, так и в диетических целях. Этот район также называют Красным водопадом, он получил такое название благодаря протекающему через него ручью. Каменистые отложения на дне ручья в сочетании со светом сверху придают воде красноватый оттенок."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Luthic's Zealots (APL 8)",
									"page": 3,
									"entries": [
										"В этом месте до сих пор стоит небольшое святилище Лютич, богини медицины орков, в котором первоначально располагался хоспис, ухаживающий за теми, кто когда-то жил здесь. К сожалению, сейчас здесь обитает множество нежити, а также дьявольский изверг."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "Fang Trust (APL 8)",
									"page": 3,
									"entries": [
										"Здесь за городскими червями присматривала община орков, известная как Клыкастый трест. Здесь обитает Великий Коготь, и его вряд ли удастся приручить."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Quill Keepers (APL 8)",
									"page": 3,
									"entries": [
										"Хранители пера были учеными города, которые записывали историю и учили молодых горожан читать и писать. Волшебники и чародеи проводили здесь эксперименты и создавали магию орков, поэтому представители этого племени будут стремиться вернуть себе эту территорию. Надеюсь, они помнят что-то из того, чему их когда-то учили."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "False Hope, Dark Promises (APL 9)",
									"page": 3,
									"entries": [
										"Готовясь к этому приключению, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание. Вам понадобится эта информация, чтобы эффективно использовать способность искажения реальности балханнота, который устроил свое логово в этом месте."
									],
									"id": "00f"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Omens and Superstitions",
							"page": 3,
							"entries": [
								"Орки живут в постоянном благоговении перед своими богами, и их поведение основано на этом менталитете. Они верят, что видят влияние богов повсюду в окружающем их мире, и на жрецов племени возложена обязанность определять эти знаки и предзнаменования - как хорошие, так и плохие - и решать, как племя должно на них реагировать.",
								"Орки верят, что любое, казалось бы, неважное открытие или событие - следы когтей медведя на дереве, стая ворон или внезапный порыв ветра - может быть посланием богов. Если племя уже сталкивалось с подобным предзнаменованием, жрецы понимают, как его истолковать, но если знак богов не имеет четкого объяснения, жрецам приходится медитировать часами или днями, чтобы понять его смысл.",
								"Каждая группа орков имеет свои суеверия и признает определенные приметы. Эти приметы варьируются от племени к племени и часто основаны на событиях, которые пережило племя. У каждого племени, описанного здесь, также есть свои приметы и суеверия, которых они придерживаются. Когда ваши игроки будут создавать своих персонажей-орков, попросите их выбрать одно из племен, описанных в этом приключении, а затем предоставьте им список или попросите их сделать заметки о приметах и суевериях их конкретного племени. Не стесняйтесь награждать вдохновением каждый раз, когда это будет соответствующим образом обыграно в ходе этого приключения."
							],
							"id": "010"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Boneyard",
					"page": 4,
					"entries": [
						"В этой части комплекса покоятся чемпионы из истории орков. Однако с тех пор, как никто не ухаживал за их залами, сюда потянулись неживые существа и поджидают героев.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/002.webp"
							},
							"width": 1226,
							"height": 559
						},
						{
							"type": "entries",
							"name": "Boneyard Omens",
							"page": 4,
							"entries": [
								{
									"type": "list",
									"items": [
										"Когда перед вами стоят слава, удача или вера, выбирайте все три и не принимайте никаких заменителей.",
										"Эльф-волшебник ночью, восторг разведчика. Эльф-волшебник на рассвете, приходит опасность.",
										"Воющий совиный медведь передает первобытные побуждения наших предков. Прислушайтесь к его зову и почитайте охоту."
									]
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 4,
							"entries": [
								"Boneyard имеет следующие особенности:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 4,
											"entries": [
												"В Костлявом бору нет света, за исключением тех мест, где это указано."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 4,
											"entries": [
												"Потолок в каждом помещении находится на высоте десяти футов от пола и покрыт сигилами орков Ганаша, Юртриэля и Кланнка (см. область 5). Несколько сигил Ильневаля (см. область 3) присутствуют, но выцарапаны."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 4,
											"entries": [
												"Двери каменные и довольно тяжелые; за многие годы они застряли в своих рамах и требуют успешной проверки силы DC 16 ({@skill Athletics}), чтобы открыть их. Они не заперты."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Smells",
											"page": 4,
											"entries": [
												"Запах костлявой земли напоминает запах горящих костей. Изредка существо может почувствовать запах гниющей плоти."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Sounds",
											"page": 4,
											"entries": [
												"Здесь обитает множество неживых существ, и осторожная группа персонажей может услышать их шарканье и стоны в комнатах впереди."
											],
											"id": "019"
										}
									],
									"id": "014"
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 4,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/003.webp"
									},
									"title": "Map 1",
									"imageType": "map",
									"width": 578,
									"height": 816,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													519,
													134
												],
												[
													460,
													134
												],
												[
													460,
													469
												],
												[
													519,
													469
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													451,
													129
												],
												[
													400,
													129
												],
												[
													400,
													173
												],
												[
													451,
													173
												]
											]
										},
										{
											"area": "023",
											"points": [
												[
													248,
													158
												],
												[
													254,
													174
												],
												[
													435,
													174
												],
												[
													435,
													431
												],
												[
													246,
													431
												],
												[
													246,
													445
												],
												[
													215,
													445
												],
												[
													215,
													431
												],
												[
													180,
													395
												],
												[
													180,
													358
												],
												[
													66,
													358
												],
												[
													66,
													250
												],
												[
													178,
													250
												],
												[
													178,
													208
												],
												[
													215,
													171
												],
												[
													215,
													158
												]
											]
										},
										{
											"area": "028",
											"points": [
												[
													320,
													24
												],
												[
													26,
													24
												],
												[
													26,
													137
												],
												[
													320,
													137
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													286,
													468
												],
												[
													102,
													468
												],
												[
													102,
													544
												],
												[
													286,
													544
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													435,
													665
												],
												[
													434,
													765
												],
												[
													291,
													763
												],
												[
													293,
													697
												],
												[
													319,
													690
												],
												[
													400,
													692
												],
												[
													405,
													665
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/003.webp"
									},
									"id": "15a"
								},
								"Следующие места привязаны к карте 1.",
								{
									"type": "entries",
									"name": "1. Magic Mouth",
									"page": 4,
									"entries": [
										"Проход продолжается на север, вглубь комплекса. Как только персонажи приблизятся на расстояние 5 футов к простой каменной двери, появится магический рот и на гравийном оркском языке скажет: \"Когда перед тобой слава, удача или вера, выбирай все три и не принимай никаких заменителей\". Сама дверь отпирается, и сообщение не повторяется."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "2. The Three Burdens",
									"page": 4,
									"entries": [
										"В этой части комплекса захоронены три орка-чемпиона, и этот коридор увековечивает их достижения. В каждой нише этого коридора хранятся трофеи предыдущих выдающихся побед.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Illumination",
													"page": 4,
													"entries": [
														"Сокровища каждого алькова излучают тусклый свет в радиусе 5 футов."
													],
													"id": "01e"
												},
												{
													"type": "entries",
													"name": "Northern Alcove",
													"page": 4,
													"entries": [
														"Бюст с ледяным ликом Ганаша, Бивня Севера, хмурится со стены. Тонкий слой инея покрывает хранящиеся здесь трофеи, среди которых стрелы, изготовленные человеком, посеребренный эльфийский вархаммер и множество гномских многогранных предметов, покрытых цифрами от 1 до 20."
													],
													"id": "01f"
												},
												{
													"type": "entries",
													"name": "Central Alcove",
													"page": 4,
													"entries": [
														"Бюст Юртриэль, Первобытного Крика, стоит на небольшом постаменте. Существа, которые приближаются к ней, слышат приглушенный вой, исходящий из ее рта. На шее у нее ожерелье из резных камней и опалов. Его стоимость составляет 225 gp."
													],
													"id": "020"
												},
												{
													"type": "entries",
													"name": "Southern Alcove",
													"page": 4,
													"entries": [
														"Бюст Кланнка, Осквернителя чародеев, стоит над грудой потрепанных книг заклинаний. Книги испорчены и непригодны для использования, а бюст выглядит безмерно довольным собой. В перегородке бюста проколото кольцо с жемчужиной; на жемчужине изображены сигилы орков \"поглотить\" и \"снять магию\". Если жемчужина съедена, вы получаете эффект заклинания {@spell dispel magic} (+7 к проверкам способностей). На вкус она напоминает соленые кости."
													],
													"id": "021"
												},
												{
													"type": "entries",
													"name": "Trap",
													"page": 4,
													"entries": [
														"Если персонажи увидят эти сокровища и не возьмут их, то на них накладывается проклятие одаривания (DC 17) на все время их пребывания в этих подземельях. Если они возьмут хотя бы один, но не все сокровища, DC будет равен 15. Если персонажи берут все сокровища, то каждый из них получает одно благословение по вашему выбору, выбранное из главы 7 Руководства Мастера Подземелий; срок действия этого благословения истекает через десять минут после получения, и персонаж может получить только одно благословение таким образом."
													],
													"id": "022"
												}
											],
											"id": "01d"
										}
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "3. The Five Furies",
									"page": 5,
									"entries": [
										"При входе в это пространство из западного алькова раздается низкий яростный вой. Через один раунд после прибытия персонажей и в течение двух последующих раундов из пространства под разбитым алтарем выползает {@creature wight} и бросает вызов всем присутствующим живым существам при инициативе 20.",
										"Персонажам может быть трудно сражаться здесь из-за большого количества врагов. Их следует поощрять использовать местность в своих интересах. Если персонажи находятся в поле зрения статуи и используют интересную тактику, подумайте о том, чтобы дать им преимущество в атаках или бросках спасения, поскольку Илневаль благосклонно относится к их усилиям.",
										{
											"type": "entries",
											"name": "Broken Altar",
											"page": 5,
											"entries": [
												"Когда-то освященный Ильневалем, алтарь был сломан. Пространство под ним выдолблено, и здесь уже некоторое время обитают три рыцаря."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Pillars",
											"page": 5,
											"entries": [
												"Столбы покрыты геометрическими узорами, но не имеют скрытой функции. Они не связаны с потолком, и их можно столкнуть, успешно выполнив проверку силы ({@skill Athletics}) DC 14. Существо, пораженное падающим столбом, получает 11 ({@damage 2d10}) повреждений от удара."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "Statue",
											"page": 5,
											"entries": [
												"Статуя Ильневаля, \"создателя войны\". В руках у него длинный меч с зазубринами, который все время выглядит окровавленным. Ильневаль - божество орков, ведающее войной и тактикой."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"В пространстве под алтарем хранятся обрывки прежней жизни колдунов. Единственные пригодные для использования остатки - две склянки со святой водой и рубиновая брошь стоимостью 125 gp."
											],
											"id": "027"
										}
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "4. The Four Glories",
									"page": 5,
									"entries": [
										"Каждый столб в этой комнате посвящен значительной победе в бою. На одном изображена резьба, на которой орки побеждают орду огров, на другом - орки побеждают созерцателя, на третьем - орк-друид замораживает гномов во льду, а на четвертом - орк стоит на куче поверженных волшебников. Если персонажи остаются здесь дольше нескольких мгновений, они слышат любопытные царапающие звуки, доносящиеся изнутри колонн. Через минуту после того, как персонажи вошли в эту комнату, даже если они уже ушли, несколько неживых существ вырываются на свободу, разрушая колонны (один {@creature beholder zombie}, один {@creature ogre zombie} и два гнома {@creature zombie||zombies}, один из которых одет в изорванные мантии волшебника).",
										"Четыре столба обозначают победы, но если герои не будут осторожны, они могут стать предвестием поражения.",
										{
											"type": "entries",
											"name": "Door",
											"page": 5,
											"entries": [
												"Дверь на западе заперта магическим образом. Она автоматически отпирается, когда уничтожены все четыре зомби."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "North and South Hallways",
											"page": 5,
											"entries": [
												"Эти коридоры грубо вырублены и не являются частью первоначальной постройки. Внимательный осмотр показывает, что они были вырыты вручную без инструментов; персонаж, владеющий навыком {@skill Religion}, вспоминает, что некоторые неживые существа, обычно зомби, умеют это делать."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Central Hallway",
											"page": 5,
											"entries": [
												"После разблокировки персонажи могут войти в это пространство. В конце стоит статуя могущественного вождя орков, имя которого, к сожалению, утеряно для истории."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"Статуя в конце центрального коридора одета в кожаные доспехи +1 и владеет посеребренным боевым топором. Если персонаж надевает оба этих предмета в виду статуи, он получает вдохновение; этот эффект происходит только один раз."
											],
											"id": "02c"
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "5. Tombs",
									"page": 5,
									"entries": [
										"В этой комнате когда-то проводились службы в честь могущественных воинов и лидеров орков, чьи тела после смерти были запечатаны за стенами. В отличие от стандартных оркских погребальных служб, которые часто включают полное сожжение или традиционное погребение, эти высокочтимые члены общества были погребены здесь, чтобы их духи оставались в мире для руководства и лидерства. Однако теперь два духа стали {@creature wraith||wraiths}, а третий - {@creature banshee}; обезумев от долгих лет молчания, они развили в себе жажду жизни, которая намного превосходит любое желание славы, которое они имели при жизни, но если их умиротворить, они могут дать блага тем, кто приходит сюда.",
										"Гробницы принадлежат известным легендам об орках, поэтому проверка способностей не требуется. Сигилы этих легенд находятся за пределами трех указанных областей, и как только персонажи проведут здесь одну минуту, они появятся, намереваясь напасть, если персонажи не смогут их успокоить.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 5,
											"entries": [
												"Коллекция кварцевых кристаллов, встроенных в потолок, излучает естественное свечение. Они освещают комнату приглушенным светом."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "Appeasing the Spirits",
											"page": 5,
											"entries": [
												"Эти духи разгневаны, но их можно успокоить с помощью разумных творческих решений. Ознакомьтесь с описанием их могил ниже, вызовите проверку способностей DC 12 (предложите игрокам выбрать подходящий навык и описать его применение в этом деле) и рассмотрите следующие возможные варианты или придумайте свой собственный:",
												"Рассказывайте духам орков истории о своей собственной славе в жизни.",
												{
													"type": "list",
													"items": [
														"Порадуйте неживых орков рассказами о подвигах персонажей в их честь или вместо них.",
														"Продемонстрировать физические черты или качества орков-нежити, например, издавать первобытные крики или колдовать магию и эффекты мороза."
													]
												}
											],
											"id": "02f"
										},
										{
											"type": "entries",
											"name": "Tomb of Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Друид огромной силы, Ганаш управлял чистой, ледяной яростью северных вьюг. По слухам, он был постоянно покрыт первобытным льдом и владел великой клюшкой \"Морозный удар\", вырезанной из сердца древнего ледника. Он стал призраком."
											],
											"id": "030"
										},
										{
											"type": "entries",
											"name": "Tomb of Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Юртриэль возглавляла набег за набегом со своим кланом искусных воинов. Раз за разом они вступали в схватки с эльфами и людьми и уничтожали их, оттесняя тех, кто посягал на священные земли орков. Она и ее войска издавали ужасающие первобытные крики на протяжении всего сражения, сея панику и раздор среди своих врагов. Она стала банши."
											],
											"id": "031"
										},
										{
											"type": "entries",
											"name": "Tomb of Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"В жизни Кланнк, по слухам, имел чрезвычайное желание найти и уничтожить любого волшебника в рядах врагов. Некоторые говорят, что он \"чуял запах магии\" и демонстрировал немалое удовольствие, когда вступал в рукопашную схватку с арканистом. Он стал рейфом."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"Если нежить умиротворить, она предлагает персонажам особые награды:"
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Ганаш предлагает персонажам Фростшок, свой великлуб +1. Изготовленная изо льда, она зачарована на то, чтобы никогда не таять, независимо от температуры."
											],
											"id": "034"
										},
										{
											"type": "entries",
											"name": "Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Юртриэль кричит в лицо персонажам, но этот эффект ободряет их и дает преимущества {@spell bless} заклинания на 1 минуту."
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"Кланнк рисует на полу знак орков, означающий \"сила\". Каждый персонаж, увидевший его, получает преимущество при следующем броске атаки. Этот эффект действует только один раз на персонажа."
											],
											"id": "036"
										}
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "6. Bridge",
									"page": 6,
									"entries": [
										"Вода под мостом бурно бурлит, и каменная кладка в этом месте очень скользкая. От моста до воды - пять футов. Существа, ступившие на мост, поскальзываются и падают в случайном направлении, если им не удается выполнить проверку ловкости ({@skill Acrobatics}) на DC 10. Если персонаж упадет в реку, он сможет встать на ноги в мелкой, но быстро движущейся воде, успешно выполнив проверку силы ({@skill Athletics}) DC 14; маленькие или мельчайшие существа имеют недостаток в этой проверке. Несколько перьев совиного медведя хорошо видны на южной площадке, сразу за дверью в зону 7."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "7. Owlbear Lair",
									"page": 6,
									"entries": [
										"Вчера трое эльфийских искателей приключений использовали эту комнату как свое логово. К несчастью для них, молодая пара голодных совиных медведей тоже захотела побыть здесь. Когда персонажи впервые входят в комнату, совиные медведи крепко спят, наевшись незадачливыми эльфами; если они проснутся, их первоначальная реакция будет от нейтральной до дружелюбной из-за недавнего кормления. Если персонажи будут осторожны и уважительны к совиным медведям, они могут некоторое время следовать за ними в надежде найти еще одну или две легкие закуски.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"Мертвые эльфы не были хорошо экипированы, а ущерб, нанесенный совиными медведями, был значительным. Несмотря на это, несколько ценностей осталось. Любой персонаж с пассивным показателем Мудрости ({@skill Perception}) 12 или выше обнаруживает серебряное ожерелье с брошью из черного дерева, которое стоит 45 gp, и {@item spell scroll} пробуждения. Если персонажи потратят десять минут на обыск комнаты и трупов и преуспеют в проверке интеллекта ({@skill Investigation}) на DC 15, они найдут покрытый кровью {@item orb of time|XGE}, спрятанный под кучей мусора."
											],
											"id": "039"
										}
									],
									"id": "038"
								}
							],
							"id": "01a"
						}
					],
					"id": "011"
				},
				{
					"type": "section",
					"name": "Eroding Ones",
					"page": 6,
					"entries": [
						"Eroding Ones празднуют культуру перемен, разрушая старое и открывая новое. Старшие члены учат молодых: \"Не зацикливайтесь на ошибках своего прошлого, это сбивает с толку вас и грядущих богов. Вместо этого повернитесь спиной к тому, что вы хотите оставить позади, и двигайтесь к тому, кем вы хотите стать\".",
						"Их осведомленность, открытость и текучесть, возможно, являются причиной того, что в этом сообществе родились многие известные прорицатели - Иши Слушающий, Лейлия Призрачный Ходок и Ромдар, Мальчик, Говорящий с Молнией.",
						{
							"type": "entries",
							"name": "Eroding Ones Omens",
							"page": 6,
							"entries": [
								"С обилием влияния заклинателей появилось множество поговорок и поверий, связанных с заклинаниями.",
								{
									"type": "list",
									"items": [
										"Оставьте последнее яйцо в корзине для прорицателя: \"Съев яйцо прорицателя, вы проклинаете себя болью в животе от упущенных возможностей\". Случится ли несварение желудка, сейчас не имеет значения, считается, что съесть последнее яйцо невежливо.",
										"Считается, что если вы \"подготовите заклинание, но не произнесете его, то потеряете воспоминание из своего прошлого\". Большинство Eroding Ones смиряются с возможностью того, что их память со временем сотрется. Те, кто действительно обеспокоен, пускают заклинание в ход и сталкиваются с последствиями, чем рискуют потерять память о любимом моменте или давно потерянной любви.",
										"Даже те, кто не обладает даром провидца, могут время от времени получать пророчества. Если раненая добыча осмеливается бежать в сторону охотника, это предзнаменование того, что охотника преследует скрытый враг. Сеньоры предупреждают: \"Пропустите добычу; убив ее, вы предрекаете свою судьбу\". Даже те, кто не верит в эту примету, могут пропустить добычу из уважения к ее храбрости или заботы о здоровье дичи."
									]
								},
								"Угрюмые передают этот образ мышления из поколения в поколение, но их отношение к переменам делает эти изречения уязвимыми для пересмотра и устранения. Эродингов учат не бояться, что им докажут, что они ошибаются, и не бежать от задачи совершенствования."
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "Northeastern Corridors",
							"page": 6,
							"entries": [
								"В прошлом этот район города использовался для проведения торжеств и церемоний. Здесь хранили историю предков и клятвы договоров, проводили свадьбы и чествовали тех, к кому относились с большим уважением."
							],
							"id": "03c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 7,
							"entries": [
								"Северо-восточные коридоры имеют следующие особенности:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 7,
											"entries": [
												"Зал истории размером 330 на 30 футов высечен из камня и украшен изображениями истории своих народов. Выпуклый потолок с волнообразной текстурой поднимается на 50 футов в самой высокой точке и обеспечивает прекрасную акустику зала. Звук разносится по всей длине Зала Истории, и персонажи из сообщества Следящих за Песнями имеют преимущество при проверке Харизмы ({@skill Performance}), находясь здесь. Самая северо-восточная дверь ведет в естественный, нисходящий тоннель с потолками высотой 10 футов. Самая северо-западная дверь ведет в вырубленный коридор."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"entries": [
												"Темнота. В течение некоторого времени эта зона не использовалась, поэтому здесь нет ни магического, ни обычного освещения."
											],
											"id": "040"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 7,
											"entries": [
												"Воздух хрустящий и затхлый. Шаги гулко разносятся по пустому и освященному коридору. Из зоны 12 доносится звук капающей воды."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Histories Hall Carvings",
											"page": 7,
											"entries": [
												"Эта резьба рассказывает об истории общины предков орков, ее самые древние истории начинаются на южной стене, идут с востока на запад и заворачивают к северной стене, с запада на восток (описание см. в разделе \"Что они знают?\", область 8a и область 8b ниже)."
											],
											"id": "042"
										}
									],
									"id": "03e"
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 7,
							"entries": [
								"Следующие места привязаны к карте 2.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/004.webp"
									},
									"title": "Map 2",
									"imageType": "map",
									"width": 1188,
									"height": 459,
									"mapRegions": [
										{
											"area": "044",
											"points": [
												[
													530,
													348
												],
												[
													118,
													348
												],
												[
													118,
													430
												],
												[
													530,
													430
												]
											]
										},
										{
											"area": "047",
											"points": [
												[
													696,
													410
												],
												[
													549,
													410
												],
												[
													549,
													434
												],
												[
													696,
													434
												]
											]
										},
										{
											"area": "048",
											"points": [
												[
													768,
													386
												],
												[
													652,
													386
												],
												[
													652,
													342
												],
												[
													768,
													342
												]
											]
										},
										{
											"area": "044",
											"points": [
												[
													1130,
													341
												],
												[
													774,
													341
												],
												[
													774,
													429
												],
												[
													1130,
													429
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													821,
													218
												],
												[
													739,
													218
												],
												[
													739,
													281
												],
												[
													821,
													281
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													577,
													94
												],
												[
													625,
													92
												],
												[
													644,
													128
												],
												[
													620,
													154
												],
												[
													590,
													180
												],
												[
													544,
													180
												],
												[
													522,
													164
												],
												[
													487,
													170
												],
												[
													463,
													201
												],
												[
													408,
													211
												],
												[
													379,
													174
												],
												[
													406,
													164
												],
												[
													426,
													127
												],
												[
													474,
													95
												],
												[
													514,
													102
												],
												[
													534,
													115
												],
												[
													569,
													106
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													548,
													307
												],
												[
													478,
													307
												],
												[
													478,
													342
												],
												[
													548,
													342
												]
											]
										},
										{
											"area": "04d",
											"points": [
												[
													7,
													108
												],
												[
													31,
													94
												],
												[
													46,
													100
												],
												[
													72,
													98
												],
												[
													86,
													88
												],
												[
													107,
													94
												],
												[
													110,
													114
												],
												[
													102,
													127
												],
												[
													115,
													154
												],
												[
													112,
													179
												],
												[
													83,
													180
												],
												[
													47,
													158
												],
												[
													28,
													146
												],
												[
													9,
													135
												],
												[
													4,
													124
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/004.webp"
									},
									"id": "15b"
								},
								{
									"type": "entries",
									"name": "8. Histories Hall",
									"page": 7,
									"entries": [
										"Этот длинный проход завален сломанными столами и стульями. Он частично освещен заклинанием {@spell light}, которое Одра, подросток Угрюмый, наложила на сломанную ножку стола, чтобы помочь себе изучить резьбу на стенах.",
										"Любопытная восьмилетняя орка-подросток Одра часто бывает нетерпелива к темпам своего обучения; она удивляется, почему взрослые не могут перейти к делу. Она стоит в зале истории, изучая резьбу, рассказывающую о прошлом ее народа, большинство из которого ей никогда не рассказывали.",
										{
											"type": "entries",
											"name": "What Do They Want",
											"page": 7,
											"entries": [
												"Она хочет узнать и понять окружающий мир в тайной надежде, что это поможет ей понять себя, магические способности, которые она держит в тайне, и послания, которые она получает от богов."
											],
											"id": "045"
										},
										{
											"type": "entries",
											"name": "What Do They Know",
											"page": 7,
											"entries": [
												"Она не должна была бродить внутри поселения предков. Она сказала родителям, что обойдет все поселения, собирая яйца прорицателей, и доставит их Шиффу Раздражительному. Она выполнит свое обещание, но только после того, как по пути немного разведает обстановку.",
												"При успешной проверке интеллекта DC 15 ({@skill History}) или ({@skill Religion}) персонажи интерпретируют резьбу в зале. При неудаче Одра описывает то, что ей удалось узнать. Много веков назад вход в пещеру был найден небольшой группой переселившихся орков. Со временем начались войны и договоры с другими группами орков, и община разрослась. В результате междоусобиц в объединенной общине лидеры поднимались и падали. Один вождь из многих неоднократно появлялся на передней линии конфликтов, изображаясь героем одних столкновений и зачинщиком других. Похоже, его одержимость борьбой с эльфами привела к легкомысленным потерям. Сходство и обстоятельства делают Кургейна Брызги Крови (\"Озеро предков\", область 41) наиболее вероятным именем этого оверлокса. Последняя сцена показывает орков-целителей (Хинша из \"Целебных покоев\"), военных и червей, готовящихся к какой-то битве или бедствию. Похоже, никто из предков не вернулся, чтобы увековечить результат в камне. (Больше описаний в областях 8a и 8b).",
												"Она следует за персонажами, пока они путешествуют по дому предков. Одра скрывает свое заклинание, помогая персонажам. Она делится божественными открытиями, не раскрывая их источника, оправдываясь тем, откуда ей известна информация. При успешной проверке мудрости DC 12 ({@skill Insight} или {@skill Perception}) персонажи понимают, что она прорицательница, прорицательница. Они знают, что однажды ей будет присвоен эпитет, например, \"Слушатель\", \"Призрачный ходок\" или \"Мальчик, говорящий с молнией\". За время, проведенное с ней, персонажи могут предложить ей такой эпитет."
											],
											"id": "046"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "8a. Infighting Mural",
									"page": 8,
									"entries": [
										"Вдоль южной стены, на участке резной фрески, увековечено предупреждение, предостерегающее от повторения действий. Между членами общины идет борьба, в которой используются предательство, ложь и манипуляции. Семьи изгоняются или убиваются. Районы города разрушены. Это история, от которой предки хотели уйти."
									],
									"id": "047"
								},
								{
									"type": "entries",
									"name": "8b. Triggered Door",
									"page": 8,
									"entries": [
										"Внутри резьбы, изображающей толпу гордых орков, стоящих плечом к плечу, находится дверь. Она заперта, без дверной ручки или замочной скважины, и кажется, что она вдвинута в стену. Чтобы открыть ее, персонажи поворачиваются спиной к резной фреске в области 8a и идут к двери в области 8b, дверь открывается. \"Повернись спиной к тому, что ты хочешь оставить позади, и иди к тому, кем ты хочешь стать\"."
									],
									"id": "048"
								},
								{
									"type": "entries",
									"name": "9. Broken Storage Vault",
									"page": 8,
									"entries": [
										"Дверь в это хранилище была взломана.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Осмотритесь, в комнате есть сломанные древка копий, истлевшие шкафы, засохшие склянки с зельями и {@item mason's tools|PHB}."
											],
											"id": "04a"
										}
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "10. Dead Adventurers' Cavern",
									"page": 8,
									"entries": [
										"В этой пещере нет ничего, кроме древнего потускневшего меча и тел восьми искателей приключений на разных стадиях разложения - трех мумифицированных и пяти скелетов. Один авантюрист все еще носит свой плащ (на самом деле это плащ). Если персонажи успешно справятся с проверкой интеллекта DC 20 ({@skill Nature}), они заметят, что плащ в первозданном состоянии и что здесь шесть черепов, но только пять скелетов. Они понимают, что среди тел лежат один {@creature cloaker} и один {@creature flameskull}. Если персонажи коснутся великого меча, плащеносец и пламенный череп пробудятся и нападут с криками: \"Вы смеете вмешиваться в договор между Клыкастым трестом и Вырастающими?! Верните его на его законное место!\" Если персонажи пообещают перезахоронить оружие, маскировщик и Пламя-Череп прекращают военные действия и ведут их в зону 11."
									],
									"id": "04b"
								},
								{
									"type": "entries",
									"name": "11. Treaty Archive",
									"page": 8,
									"entries": [
										"Эта естественная пещера имеет земляной пол с заметным углублением, где погибшие авантюристы давным-давно выкопали оружие. При успешной проверке интеллекта DC 15 ({@skill History} или {@skill Religion}) персонажи знают, что оружие было закопано как часть договора, и выкапывать его - плохое предзнаменование для союзных групп. Они могут перезахоронить меч, не подвергаясь нападению.",
										"Если персонаж раскапывает любое из оставшихся погребенных договорных оружий (боевой топор, дубина, большой топор, глайв, копье, лонгбоу, булава, пика, шортсворд), из каждого потревоженного погребения поднимается стражник {@creature cloaker} и {@creature flameskull} и атакует персонажей."
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "12. Wedding Cove",
									"page": 8,
									"entries": [
										"Вода горячего источника пузырится со дна этой бухты, уходящей в глубину на 10 футов. С потолка капает холодная вода, отчего над поверхностью камня и бассейна висит облако пара. Вода не застаивается; медленное течение выносит ее в прилегающий туннель. Эта пещера покрыта блестящими разноцветными красками, которые теперь облупились и поблекли. Любой орк знает, что это место для свадебных церемоний; партнеры соединяются в водах.",
										"Персонажи, добровольно входящие в бассейн вместе, получают преимущества от брачного режима {@spell ceremony|XGE} заклинания (из XGE). В течение следующих 7 дней эти персонажи получают бонус +2 к их AC, пока они находятся в пределах 30 футов друг от друга. Если персонаж принуждает, манипулирует или угрожает другим войти в бассейн, никаких преимуществ не происходит,",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 8,
											"entries": [
												"Если персонаж исследует дно этой бухты, он найдет {@item ring of mind shielding}."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								}
							],
							"id": "043"
						}
					],
					"id": "03a"
				},
				{
					"type": "section",
					"name": "Chambers of the Overlox",
					"page": 8,
					"entries": [
						"Здесь находились личные покои Оверлокса (правителя орков), а также тронный зал, зал совета и различные другие помещения.",
						"За годы, прошедшие после падения города, эту территорию заселили различные существа. Долгие годы здесь господствовала колдунья Игнатия, которая подчинила себе местного дуэргара и проводила здесь эксперименты. Несколько дней назад она вызвала Бролгалгельда, {@creature red slaad} из Лимба, но ее магический круг был начерчен неточно, и мерзкое существо вырвалось и убило ее. Слаад теперь контролирует дуэргара и устроил здесь место для размножения.",
						{
							"type": "entries",
							"name": "Overlox Omens",
							"page": 8,
							"entries": [
								"Есть два старых оркских суеверия, с которыми могут столкнуться персонажи:",
								{
									"type": "list",
									"items": [
										"Кусок угля, подвешенный над дверным проемом, защищает от злоумышленников.",
										"Лягушка, которую носят на шее, приносит удачу."
									]
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 8,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Construction",
											"page": 8,
											"entries": [
												"Стены сложены из хорошо подогнанных каменных блоков, потрескавшихся и потертых от возраста. Пол покрыт хорошо сделанными, хотя и грязными булыжниками."
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "Dimensions",
											"page": 8,
											"entries": [
												"Потолки в туннелях слегка арочные и достигают 10 футов над полом. Потолки в комнатах куполообразные и достигают 13 футов над полом, если не указано иное."
											],
											"id": "054"
										}
									],
									"id": "052"
								}
							],
							"id": "051"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 9,
							"entries": [
								"Следующие места привязаны к карте 3.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/005.webp"
									},
									"title": "Map 3",
									"imageType": "map",
									"width": 1084,
									"height": 636,
									"mapRegions": [
										{
											"area": "05b",
											"points": [
												[
													319,
													122
												],
												[
													391,
													122
												],
												[
													432,
													163
												],
												[
													432,
													246
												],
												[
													393,
													285
												],
												[
													312,
													285
												],
												[
													276,
													250
												],
												[
													276,
													166
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													271,
													46
												],
												[
													271,
													122
												],
												[
													225,
													168
												],
												[
													152,
													168
												],
												[
													152,
													46
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													262,
													205
												],
												[
													149,
													205
												],
												[
													149,
													283
												],
												[
													262,
													283
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													227,
													329
												],
												[
													67,
													329
												],
												[
													67,
													448
												],
												[
													227,
													448
												]
											]
										},
										{
											"area": "064",
											"points": [
												[
													474,
													492
												],
												[
													356,
													492
												],
												[
													356,
													611
												],
												[
													474,
													611
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													634,
													488
												],
												[
													515,
													488
												],
												[
													515,
													611
												],
												[
													634,
													611
												]
											]
										},
										{
											"area": "06c",
											"points": [
												[
													713,
													333
												],
												[
													598,
													333
												],
												[
													598,
													405
												],
												[
													713,
													405
												]
											]
										},
										{
											"area": "070",
											"points": [
												[
													678,
													46
												],
												[
													561,
													46
												],
												[
													561,
													163
												],
												[
													678,
													163
												]
											]
										},
										{
											"area": "07d",
											"points": [
												[
													954,
													288
												],
												[
													727,
													288
												],
												[
													727,
													444
												],
												[
													954,
													444
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													837,
													126
												],
												[
													1041,
													126
												],
												[
													1041,
													242
												],
												[
													837,
													242
												]
											]
										},
										{
											"area": "079",
											"points": [
												[
													1004,
													490
												],
												[
													802,
													490
												],
												[
													802,
													611
												],
												[
													1004,
													611
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/005.webp"
									},
									"id": "15c"
								},
								{
									"type": "entries",
									"name": "13. Waiting Room",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Неровная трещина делит пол на две части. Вдоль стен стоят осыпающиеся каменные скамьи, северная стена также покрыта огромной мозаикой."
											],
											"id": "057"
										},
										"На восточной стороне расщелины стоят три {@creature duergar} (40 хит-поинтов), все в увеличенном состоянии. У каждого из них по 4 копья, которые они используют, пока искатели приключений находятся на противоположной стороне расщелины.",
										{
											"type": "entries",
											"name": "Fissure",
											"page": 9,
											"entries": [
												"Ширина расщелины в среднем составляет около 5 футов, а глубина - 30 футов. Если во время ближнего боя персонажи окажутся спиной к расщелине, дуэргар попытается столкнуть их в нее."
											],
											"id": "058"
										},
										{
											"type": "entries",
											"name": "Mosaic",
											"page": 9,
											"entries": [
												"Успешная проверка интеллекта DC 12 ({@skill Religion}) показывает, что на мозаике изображен бог орков Груумш в яростной схватке с богом эльфов Кореллоном. Тот, кто успешно выполнит проверку мудрости DC 13 ({@skill Perception}), заметит, что глаз Груумша можно убрать с мозаики."
											],
											"id": "059"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Если нажать на глаз Груумша, он выскочит, открыв небольшую полость, в которой лежит кошелек с 50 gp и каменная бутылка, содержащая {@item potion of heroism}."
											],
											"id": "05a"
										}
									],
									"id": "056"
								},
								{
									"type": "entries",
									"name": "14. Vestibule",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Эта восьмиугольная камера завалена обломками, среди которых разбитая каменная кладка, расколотая мебель, железные изделия, а также несколько костей. В четырех стенах есть двери, а в юго-восточном углу - большой отдельно стоящий гонг."
											],
											"id": "05c"
										},
										"Эта комната много лет служила общей мусорной кучей. Под кучей, высота которой колеблется от 3 до 7 футов, ползает {@creature otyugh} (168 хит-поинтов).",
										"Существо начинает преследовать персонажей, как только они войдут - персонажи видят и слышат, как оно шаркает вокруг. Оно нападает через {@dice 1d4 + 2} раундов. Действие, направленное на громкий удар в гонг, заставляет отюга нырнуть под высокую кучу хлама и лежать неподвижно в течение 1 минуты.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Каждый, кто потратит 5 минут на обыск кучи хлама и успешно выполнит проверку мудрости DC 12 ({@skill Perception}), найдет случайный предмет стоимостью менее 10 gp из таблицы снаряжения в Справочнике игрока. Каждый последующий поиск занимает вдвое больше времени, чем предыдущий (второй поиск занимает 10 минут, третий - 20 минут и т.д.)."
											],
											"id": "05d"
										}
									],
									"id": "05b"
								},
								{
									"type": "entries",
									"name": "15. Chapel",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Внушительная статуя одноглазого орка стоит на западном конце этой комнаты, а стройные каменные колонны выстроились вдоль северной и южной стен."
											],
											"id": "05f"
										},
										"К основанию статуи прикован {@creature brown bear}. Вначале оно скалится и рычит на гостей, но если они не уходят, то вдруг начинает пытаться общаться с ними с помощью все более сложного языка жестов. В ней рассказывается история заносчивого принца, который однажды разгневал ведьму и был превращен в чудовище, пока не нашел настоящую любовь...",
										{
											"type": "entries",
											"name": "Azarlea",
											"page": 10,
											"entries": [
												"Медведь внезапно превращается в суккубу, которая рычит от смеха. Ее зовут Азарлея, и она была вызвана на этот план колдуном Игнатием, который освободил ее после того, как она оказала определенные услуги. Азарлея исследует внешний мир, но регулярно возвращается в эту область, считая ее своей домашней базой. Она велит им \"остерегаться ужасной жабы в тронном зале\", а затем исчезает в Тонком плане. Затем она следует за партией в бесплотной форме, время от времени появляясь вновь, чтобы дать ироничную оценку их усилиям."
											],
											"id": "060"
										}
									],
									"id": "05e"
								},
								{
									"type": "entries",
									"name": "16. Barracks",
									"page": 10,
									"entries": [
										"Каменная арка к северу от этой комнаты украшена черепами и костями. Над аркой начертаны слова \"Слава Оверлоксу!\". Любой, кто пройдет через арку, не произнеся этих слов, увидит сильную вспышку и должен успешно выполнить бросок спасброска на Конституцию DC 15 или быть {@condition blinded} на 1 час.",
										{
											"type": "entries",
											"name": "Cots",
											"page": 10,
											"entries": [
												"В комнате стоят четырнадцать древних каменных кроватей, она полна пыли и обломков."
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Illusion",
											"page": 10,
											"entries": [
												"Часть восточной стены комнаты иллюзорна и скрывает нишу, в которой находится восточная дверь. Каждый, кто дотрагивается до стены, чувствует, что его рука проходит сквозь нее. Перед иллюзией к крыше подвешен кусок угля."
											],
											"id": "063"
										}
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "17. Pantry and Well",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"В небольших нишах и каменных полках вдоль стен хранятся разбитые остатки старых бочек, ящиков и коробок. Низкая стена из древних кирпичей огибает колодец в центре комнаты."
											],
											"id": "065"
										},
										"На дне колодца, на глубине около 20 футов, скрывается {@creature black pudding}. Если кто-нибудь заглянет в колодец, посветит туда фонарем или бросит что-нибудь в него, существо поднимется и нападет.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Персонаж, обыскавший полки и успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), находит человеческую статуэтку из серебра с нефритовыми глазами. Ее стоимость составляет 250 gp."
											],
											"id": "066"
										}
									],
									"id": "064"
								},
								{
									"type": "entries",
									"name": "18. Study",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Две стены украшают тусклые и потрескавшиеся фрески. На каменных полках стоят несколько древних книг, а большой деревянный стол лежит в беспорядке на одной стороне."
											],
											"id": "068"
										},
										"Человек {@creature bandit} по имени Алет Йевик прикован к задней стене. У него 4 уровня {@condition exhaustion} и осталось 1 хит-пойнт. Он вошел в подземелье несколько дней назад в поисках сокровищ, но был схвачен дуэргаром и прикован здесь. Его цепи могут быть развязаны при успешной проверке ловкости DC 12, сделанной с помощью {@item thieves' tools|PHB}.",
										{
											"type": "entries",
											"name": "Awful Truth",
											"page": 10,
											"entries": [
												"Алет вспоминает, как к нему подошло чудовище, \"похожее на большую красную жабу\", после чего он потерял сознание. Очнулся он позже с огромными, болезненными волдырями на руке и спине. Алет не знает, но Бролгалгельд {@creature red slaad} вложил в него свои яйца. Более подробную информацию см. в Руководстве по монстрам."
											],
											"id": "069"
										},
										{
											"type": "entries",
											"name": "Fresco",
											"page": 10,
											"entries": [
												"Фреска состоит из двух панелей. На первой изображено королевское (оркское) рождение, а на второй - победа оркской армии над ордой гноллов."
											],
											"id": "06a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Каждый, кто осмотрит полки и успешно выполнит проверку мудрости DC 12 ({@skill Perception}), найдет несколько ценных предметов:",
												{
													"type": "list",
													"items": [
														"A {@item potion of superior healing}.",
														"A {@item spell scroll} полиморф.",
														"Калейдоскоп воспоминаний. Это волшебное устройство состоит из короткой латунной трубки с глазком на одном конце и кнопкой сверху. Каждый, кто заглянет в него после нажатия кнопки, увидит визуальное резюме истории города орков. Вся презентация занимает 20 часов, но при повторном нажатии на кнопку можно переместиться на час вперед. В финальной сцене показано, как оркские мудрецы заставили народ отказаться от поклонения Груумшу, который в наказание послал страшную чуму, чтобы уничтожить город."
													]
												}
											],
											"id": "06b"
										}
									],
									"id": "067"
								},
								{
									"type": "entries",
									"name": "19. Vestry",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Несколько истлевших каменных шкафов стоят вдоль побеленных стен, которые заляпаны грязью и пеплом. По всей комнате разбросаны примитивные соломенные матрасы, а в одном углу стоит несколько бочек."
											],
											"id": "06d"
										},
										"В этой комнате находится десять {@creature duergar} (40 хит-поинтов), все они принуждены служить Бролгалльду.",
										{
											"type": "entries",
											"name": "Barrels",
											"page": 10,
											"entries": [
												"В бочках находится вода и соленое мясо сомнительного происхождения."
											],
											"id": "06e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Дуэргар припрятал в своих матрасах приличную сумму добычи, которая составляет 380 gp."
											],
											"id": "06f"
										}
									],
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "20. Guardroom",
									"page": 11,
									"entries": [
										"Как восточная, так и западная двери заперты, на них отсутствуют дверные ручки и замочные скважины. Обе двери имеют маленькие медные черепа, вделанные в их внешние поверхности.",
										{
											"type": "entries",
											"name": "Opening the Door",
											"page": 11,
											"entries": [
												"Прикосновение к двери снаружи заставляет череп сказать: \"Глаз впустит тебя!\". Если поместить палец в каждую глазницу черепа, дверь откроется. В противном случае дверь можно открыть, успешно выполнив проверку силы DC 18, при неудаче персонаж получает 2 урона от удара. Изнутри дверь можно просто толкнуть.",
												"Когда персонажи войдут, прочитайте следующее:"
											],
											"id": "071"
										},
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Разбитые и осыпающиеся каменные койки стоят вдоль двух стен, а старые каменные скамейки лежат опрокинутыми в углу. Воздух здесь пахнет чистотой и свежестью, в отличие от других палат."
											],
											"id": "072"
										},
										"Это старое караульное помещение было зачаровано, чтобы помочь стражникам быстро восстанавливать силы после боя. Каждый, кто закончит здесь короткий отдых, восстанавливает дополнительно {@dice 1d6} хит-пойнтов.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Успешная проверка мудрости DC 15 ({@skill Perception}) находит {@item robe of eyes}, погребенный в обломках старой койки."
											],
											"id": "073"
										}
									],
									"id": "070"
								},
								{
									"type": "entries",
									"name": "21. Sovereign Bedchamber",
									"page": 11,
									"entries": [
										"На западной двери есть серебряная табличка с выгравированной надписью \"Осторожно!\". Дверь защищена {@condition invisible} заслоном, и любой, кто дотронется до нее, не произнеся \"Слава Оверлоксу!\", должен сделать бросок на спасение по Конституции DC 15, получив 21 ({@damage 6d6}) урон силой при неудачном спасении или вдвое меньше при удачном.",
										"Когда персонажи войдут, прочитайте следующее:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Это просторная комната с кафельными стенами, несколькими пыльными гобеленами и изношенным ковром на полу. У стены стоит большая, обветшалая каменная рама кровати, а в одном из углов комнаты разорван ковер."
											],
											"id": "075"
										},
										"Рядом с кроватью лежит окровавленная куча - это все, что осталось от колдуна Игнатия. Пока герои наблюдают за происходящим, разрушенное тело начинает дергаться на ковре. Через несколько мгновений тело взрывается, и из него появляются тридцать {@creature slaad tadpole||slaad tadpoles} человек.",
										{
											"type": "entries",
											"name": "Ripped Carpet",
											"page": 11,
											"entries": [
												"В углу ковер был разорван, чтобы выгравировать на полу магический круг."
											],
											"id": "076"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Тот, кто ищет потайные двери и делает успешную проверку мудрости DC 12 ({@skill Perception}), находит тайный ход за гобеленом на южной стене. На первые 30 футов этого прохода наложено постоянное {@spell darkness} заклинание."
											],
											"id": "077"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Кошелек на теле Игнатии содержит 250 gp и четыре сверкающих сапфира стоимостью 100 gp каждый."
											],
											"id": "078"
										}
									],
									"id": "074"
								},
								{
									"type": "entries",
									"name": "22. Council Chamber",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"В центре комнаты стоит длинный широкий каменный стол, окруженный множеством каменных стульев, все из которых пришли в негодность. Северная стена покрыта барельефом, изображающим сцену битвы между орками и гноллами."
											],
											"id": "07a"
										},
										"Высота потолка составляет 15 футов. Вся комната подвержена эффекту обратной гравитации, согласно заклинанию. В куче обломков у восточной стены сидят два {@creature grell||grells} (90 хит-поинтов), которые приплыли сюда несколько дней назад.",
										{
											"type": "entries",
											"name": "Gravity Switch",
											"page": 11,
											"entries": [
												"Тот, кто обыщет стол и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), найдет кнопку на нижней стороне около восточного конца. Нажатие на кнопку включает и выключает эффект гравитации."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Тот, кто обыщет стены и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), заметит обесцвеченный кусок камня в скульптуре барельефа. Нажав на него, вы откроете потайную дверь в северной стене (которую можно просто открыть изнутри потайного коридора)."
											],
											"id": "07c"
										}
									],
									"id": "079"
								},
								{
									"type": "entries",
									"name": "23. Throne Room",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"В этом величественном зале полированные камни, декоративная рельефная резьба по стенам и двойной ряд темных мраморных колонн. В конце зала на помосте из полированного камня стоит темный трон, возвышающийся на 10 футов над полом на четырех мощных железных столбах."
											],
											"id": "07e"
										},
										"Высота потолка - 20 футов. На краю помоста стоит Бролгальд, {@creature red slaad}. Он вооружен полностью заряженным {@item wand of lightning bolts} и сразу же атакует им персонажей.",
										{
											"type": "entries",
											"name": "Duergar Guards",
											"page": 12,
											"entries": [
												"Если дуэргары в зоне 19 услышат шум, они повернутся {@condition invisible} и войдут, готовые вступить в бой."
											],
											"id": "07f"
										},
										{
											"type": "entries",
											"name": "Dais Button",
											"page": 12,
											"entries": [
												"Любой, кто осматривает восточную стену и делает успешную проверку мудрости DC 12 ({@skill Perception}), видит железную кнопку. Нажатие этой кнопки заставляет помост подниматься и опускаться. Такая же кнопка есть на подлокотнике трона."
											],
											"id": "080"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"entries": [
												"У Бролгальгельда есть вышеупомянутый {@item wand of lightning bolts} и на нем мертвая лягушка, прикрепленная к кожаному ремешку. У Бролгальгельда также есть небольшой стеклянный сосуд, в котором находится кусок сырого лимба, который пульсирует и быстро меняет цвет. В качестве действия персонаж может взять это вещество и сформировать из него другой предмет, точно так же, как заклинание {@spell creation}, произнесенное на 5-м уровне. Сырой лимбо можно использовать только один раз."
											],
											"id": "081"
										}
									],
									"id": "07d"
								}
							],
							"id": "055"
						}
					],
					"id": "04f"
				},
				{
					"type": "section",
					"name": "Found Fortunate",
					"page": 12,
					"entries": [
						"Сообщество орков, известное как Обретенные удачей, было ответственно за внедрение многочисленных инфраструктурных инноваций в городе, включая преобразование этих пещер в акведук.",
						{
							"type": "entries",
							"name": "Found Fortunate Omens",
							"page": 12,
							"entries": [
								"Здесь собраны поверья и приметы, которых придерживаются орки, нашедшие удачу:",
								{
									"type": "list",
									"items": [
										"Найденное состояние - это заработанное состояние.",
										"Укрощать камень - великая глупость, делай себе каменную кладку и будь весел."
									]
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 12,
							"entries": [
								"Эти пещеры служат центральным местом сбора безопасной воды и подачи ее в другие районы города. Акведук имеет следующие особенности:",
								{
									"type": "list",
									"items": [
										"Глубина воды в акведуке составляет 20 футов, и она обладает умеренным естественным течением. Существа, не умеющие плавать, должны успешно пройти проверку на силу DC 12 ({@skill Athletics}), чтобы держаться на месте.",
										"Потолки находятся на высоте 20 футов над уровнем воды.",
										"Источники света отсутствуют."
									]
								}
							],
							"id": "084"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 12,
							"entries": [
								"Следующие места привязаны к карте 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15d"
								},
								{
									"type": "entries",
									"name": "24. Water Treatment Cavern",
									"page": 12,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 12,
											"entries": [
												"Эта огромная пещера представляет собой сочетание естественных скальных образований и изысканной каменной кладки. Ряд колонн от пола до потолка поднимается из темной воды и тянется вглубь пещеры далеко за пределы вашего зрения. Звуки текущей воды эхом разносятся по этой комнате."
											],
											"id": "087"
										},
										"Эта комната была создана новаторами из Found Fortunate в качестве водоочистительной станции. Его магические колонны служили для очистки воды, поступающей из подземных источников, и для защиты от нежелательных существ, которые могли бы попытаться проникнуть в город через его водные пути. В этой пещере полно проточной воды глубиной 20 футов, которая поступает через несколько источников за пределами карты (природу этих источников вы можете выбрать сами). Здесь также есть поток воды, который течет вниз и впадает в Озеро Предков. Все эти места входа в воду были оборудованы сетями-ловушками беженцами куо-тоа.",
										{
											"type": "entries",
											"name": "Net Work",
											"page": 12,
											"entries": [
												"Куо-тоа расставили сети-ловушки над входами в эту пещеру, включая туннели, ведущие к Озеру предков и Свадебной бухте (область 12). Существа, ищущие ловушки во время путешествия по водным путям, обнаруживают сети при успешной проверке мудрости ({@skill Perception}) DC 15. Если сети обнаружены, можно использовать действие, чтобы снять крючки, которыми они закреплены.",
												"Первое существо, заплывшее в сеть, должно успешно выполнить бросок на ловкость DC 14 или погибнуть {@condition restrained}. Существо {@condition restrained}, попавшее в сеть, может использовать действие, чтобы сделать проверку силы DC 14. При успехе оно освобождается и больше не является {@condition restrained}. Существо, не попавшее {@condition restrained} в сети, может использовать действие, чтобы освободить другое существо без проверки."
											],
											"id": "088"
										},
										{
											"type": "entries",
											"name": "Kuo-Toa Refugees",
											"page": 12,
											"entries": [
												"Группа беженцев куо-тоа поселилась в этой камере. Внезапное появление партии пугает куо-тоа, которые считали этот город заброшенным. Они настороженно реагируют на партию и по возможности избегают боя.",
												"Как только партия войдет в пещеру, пятеро {@creature kuo-toa} и их лидер, {@creature kuo-toa archpriest} по имени Глипглуп, выйдут из воды, чтобы вступить в контакт. Если группа не настроена враждебно, Глипглуплуп пытается заговорить с ними на языке Undercommon. Если собеседники не понимают, Глипглуплуп накладывает на себя заклинание {@spell tongues} и спрашивает, не желают ли они зла ее народу. Если они ответят дружелюбно, Глипглуп поприветствует их и спросит, не хотят ли они помочь в охране территории.",
												"Если партия становится враждебной, еще пять {@creature kuo-toa} воинов всплывают на поверхность, чтобы присоединиться к бою, а два питомца группы {@creature reef shark||reef sharks} атакуют любых персонажей в воде."
											],
											"id": "089"
										},
										{
											"type": "entries",
											"name": "Wet Work",
											"page": 13,
											"entries": [
												"Если члены партии дружелюбны, Глипглуп попросит персонажей о помощи в охране этой пещеры. Когда город был в расцвете сил, столбы в этой комнате были заколдованы, чтобы очищать и защищать воды, текущие в эту пещеру. Со временем три защитных глифа на столбах стерлись, в результате чего магия пещеры перестала действовать.",
												"Чтобы успешно восстановить магию столбов, персонажи должны изучить оркские символы, вырезанные на каждом столбе, и определить, на каких столбах есть поврежденные символы, с помощью успешной проверки интеллекта ({@skill Arcana} или {@skill History}) DC 14. Затем они должны восстановить символ либо с помощью магических средств, либо успешно выполнив проверку ловкости ({@item mason's tools|PHB}) DC 14. Все проверки на извлечение символов делаются с недостатком, если только участники не могут свести на нет постоянное воздействие водного потока или если они обладают скоростью плавания (см. \"Особенности акведука\").",
												"Если партия восстановит все три поврежденных столба, каждый столб в пещере начнет излучать тусклое голубое свечение."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 13,
											"entries": [
												"Если члены партии успешно восстановят магию столбов, Глипглуп подарит партии эбеновую муху {@item figurine of wondrous power}, которую она нашла погруженной в эту пещеру."
											],
											"id": "08b"
										}
									],
									"id": "086"
								},
								{
									"type": "entries",
									"name": "25. Observation Deck",
									"page": 13,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 13,
											"entries": [
												"Несколько хижин, сделанных из хлама и засохшей грязи, стоят на этом выступе. Стены украшают нити из блестящих безделушек и зубов животных."
											],
											"id": "08d"
										},
										"Куо-тоа превратили этот выступ в свое поселение. Среди их имущества нет ничего ценного.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 13,
											"entries": [
												"В стене этой комнаты находится потайная дверь в Путь видения (область 26). Любой персонаж, ищущий потайные двери, находит ее при успешной проверке интеллекта DC 12 ({@skill Investigation}). При осмотре нет очевидного способа открыть проход, но если персонаж исследует дверь прикосновением, он обнаружит {@condition invisible} дверную ручку. Дверная ручка видна с помощью обнаружить магию, увидеть невидимость, {@sense truesight} или аналогичного эффекта."
											],
											"id": "08e"
										}
									],
									"id": "08c"
								}
							],
							"id": "085"
						}
					],
					"id": "082"
				},
				{
					"type": "section",
					"name": "Watchful Eye",
					"page": 13,
					"entries": [
						"Охранять город было поручено сообществу орков, известному под названием \"Бдительное око\". Они развивали свои таланты восприятия и внимательности, чтобы лучше защищать жителей города.",
						{
							"type": "entries",
							"name": "Watchful Eye Omens",
							"page": 13,
							"entries": [
								"Здесь собраны поверья и приметы, которых придерживаются орки Сторожевого Ока:",
								{
									"type": "list",
									"items": [
										"Мудрый орк не полагается на свои глаза, чтобы видеть.",
										"Радуга ведет к великим знаниям."
									]
								}
							],
							"id": "090"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 13,
							"entries": [
								"Эти скрытые камеры были построены для размещения Ока Груумша - арканного устройства, созданного для наблюдения за различными районами города. Сторожевая башня имеет следующие особенности:",
								{
									"type": "list",
									"items": [
										"Высота потолков составляет 15 футов.",
										"Источники света отсутствуют."
									]
								}
							],
							"id": "091"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 14,
							"entries": [
								"Следующие места привязаны к карте 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15e"
								},
								{
									"type": "entries",
									"name": "26. Path of Vision",
									"page": 14,
									"entries": [
										"Стилизованная фреска с изображением города украшает этот длинный, извилистый коридор. Персонажи, изучающие его, узнают изображения комнат, которые они уже исследовали в подземелье."
									],
									"id": "093"
								},
								{
									"type": "entries",
									"name": "27. Ready Room",
									"page": 14,
									"entries": [
										"В этой комнате Наблюдатели хранили материалы, необходимые для активации Ока Груумша. Стены этой комнаты украшают аккуратные шкафы, а в центре стоит стол с семью кристаллами на его поверхности. Все покрыто тонким слоем пыли.",
										"Кристаллы кажутся бесцветными, если смотреть на них через {@sense darkvision}. Однако при наличии источника света (например, зажженного факела, заклинания {@spell light} и т.д.) каждый кристалл светится разными цветами радуги: красным, оранжевым, желтым, зеленым, синим, индиго и фиолетовым. Каждый кристалл похож на кусок кварца, размером примерно с кулак орка.",
										"Неидентифицируемые истлевшие предметы заполняют шкафы в этой комнате."
									],
									"id": "094"
								},
								{
									"type": "entries",
									"name": "28. Storage Closet",
									"page": 14,
									"entries": [
										"В этом чулане Наблюдатели хранили источники света, необходимые для активации Ока. Он заполнен сгнившими останками факелов, высохшими емкостями с маслом и проржавевшими насквозь фонарями.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 14,
											"entries": [
												"В этом шкафу остался только один пригодный для использования предмет: {@item lantern of revealing}, висящий на прищепке для хранения."
											],
											"id": "096"
										}
									],
									"id": "095"
								},
								{
									"type": "entries",
									"name": "29. Watcher's Walk",
									"page": 14,
									"entries": [
										"Эта сложная конструкция туннеля имитирует форму глаза. В нем находится головоломка, которую нужно решить, чтобы активировать Глаз Груумша в Камере Зрения.",
										"В комнате есть несколько деталей, которые партия сразу же замечает и которые подсказывают им решение головоломки:",
										{
											"type": "list",
											"items": [
												"Семь пустых сосудов свисают с потолка через равные промежутки в этом извилистом коридоре. Эти сосуды напоминают проволочные птичьи клетки, и внутрь можно поместить какой-либо предмет.",
												"Три двери в этой комнате имеют зеркальное отражение с одной стороны. Зеркало становится видно, когда двери открываются.",
												"Здесь есть большое окно, через которое можно заглянуть в Камеру Видения (зона 30)."
											]
										},
										"Если персонаж обыскивает комнату, успешная проверка интеллекта DC 15 ({@skill Investigation}) позволяет ему заметить сеть маленьких отверстий, проделанных в стенах.",
										"Чтобы активировать Око, участники должны поместить семь кристаллов из Готовой комнаты в подвесные сосуды в правильном порядке радуги: красный, оранжевый, желтый, зеленый, синий, индиго и фиолетовый. Затем они должны поместить источник света в бра в Камере Зрения (факел, фонарь или бросить свет на бра - все это работает). Если зеркальные двери открыты, потоки радужного света разлетаются по комнате и попадают на Око Груумша, что активирует его."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "30. Chamber of Seeing",
									"page": 14,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 14,
											"entries": [
												"В центре этой комнаты доминирует большая хрустальная сфера, установленная на зеркальном пьедестале. На одной из стен висит пустой бра."
											],
											"id": "099"
										},
										"В этой комнате хранится Око Груумша, которое можно использовать для просмотра различных районов города при правильной активации. Для активации Ока необходимо поместить источник света в бра этой комнаты, в дополнение к условиям, выполненным в Прогулке наблюдателя.",
										"Когда головоломка решена, и радужный свет попадает на Глаз, он мерцает, и на его поверхности начинают играть образы.",
										{
											"type": "entries",
											"name": "Eye of Gruumsh",
											"page": 14,
											"entries": [
												"После активации Око Груумша позволяет наблюдателю видеть другие районы города. Видения могут предупредить партию о врагах, скрывающихся в подземелье, или сообщить о спрятанных сокровищах. Какие образы увидит партия, в конечном счете, зависит от ДМа, но вот несколько примеров:",
												{
													"type": "list",
													"items": [
														"Сфера затуманивается, и вы видите обугленную черную комнату. Вы почему-то знаете, что здесь обитает призрак чудовища (имеется в виду Погребальная комната в зоне 64 на территории Воргов).",
														"Сфера затуманивается, и вы видите комнату, заполненную черепами. Вы откуда-то знаете, что предложение крови пробудит полезного проводника (имеется в виду обзор черепов у Озера предков - область 40)."
													]
												}
											],
											"id": "09a"
										}
									],
									"id": "098"
								}
							],
							"id": "092"
						}
					],
					"id": "08f"
				},
				{
					"type": "section",
					"name": "Song Trackers",
					"page": 14,
					"entries": [
						"Следопыты Песни - группа орков, прославившаяся способностью своих воинов следовать за существом, даже если все, на что они могут ориентироваться, - это звуковой шепот. Они также имеют историю создания бардов, знаменитых своими голосами. Большая часть их обучения проходила за пределами города, такое мастерство требовало постоянной работы.",
						{
							"type": "entries",
							"name": "Song Trackers' Omens",
							"page": 14,
							"entries": [
								{
									"type": "list",
									"items": [
										"Если вы найдете потерянную вещь, возвращение ее владельцу принесет вам удачу.",
										"Найти на своем пути ветку оленьего рога означает неприятности (так как это что-то потерянное, что невозможно вернуть).",
										"Увидеть трех птиц, летящих в одном направлении, означает, что это хороший день для начала путешествия.",
										"Всегда двигайтесь поперек того места, где вы видели удар молнии.",
										"Опасайтесь ранней оттепели.",
										"Если вы не можете петь, тогда свистите или научитесь барабанить в такт."
									]
								},
								{
									"type": "inset",
									"name": "Musical Commands",
									"page": 15,
									"entries": [
										"Звук переносит звук, и орки воспользовались этим, создав код для общения на расстоянии с помощью звуков в основном безобидных существ, обитающих в их среде. Использовались различные щебетания и свисты певчих птиц, полагаясь на уникальные узоры, чтобы при необходимости отличить их от настоящих птиц. Песни и их смысл немного изменились со временем, отчасти из-за падения города, изменилась их территория и местность. Следопыты знают текущие коды и имеют преимущество при проверке интеллекта ({@skill History}) или харизмы ({@skill Performance}), чтобы управлять механическими учебными пособиями. Попытки определить, какой звук используют другие орки, требуют успешной проверки интеллекта ({@skill History}) DC 25."
									],
									"id": "09d"
								}
							],
							"id": "09c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 15,
							"entries": [
								"Некоторые особенности характерны для всей территории, если не указано иное:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 15,
											"entries": [
												"Район погружен в темноту."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 15,
											"entries": [
												"Высота потолков составляет 15 футов."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 15,
											"entries": [
												"Двери каменные и все имеют по два замка (практика для бардов) разной сложности, которые не заперты, кроме двери из зоны 31 в зону 33, которая имеет один замок."
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Portcullises and Cells",
											"page": 15,
											"entries": [
												"Прутья проржавели, имеют AC 17 и 15 хит-поинтов. Прутья находятся на достаточном расстоянии друг от друга, чтобы через них могли пройти крошечные существа. Если не указано иное, нет возможности поднять или опустить прутья."
											],
											"id": "0a3"
										}
									],
									"id": "09f"
								}
							],
							"id": "09e"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 15,
							"entries": [
								"Следующие места привязаны к карте 5.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/007.webp"
									},
									"title": "Map 5",
									"imageType": "map",
									"width": 579,
									"height": 664,
									"mapRegions": [
										{
											"area": "0a5",
											"points": [
												[
													535,
													103
												],
												[
													408,
													103
												],
												[
													408,
													201
												],
												[
													535,
													201
												]
											]
										},
										{
											"area": "0b2",
											"points": [
												[
													369,
													103
												],
												[
													369,
													138
												],
												[
													383,
													138
												],
												[
													383,
													165
												],
												[
													372,
													165
												],
												[
													372,
													198
												],
												[
													344,
													226
												],
												[
													344,
													171
												],
												[
													307,
													171
												],
												[
													307,
													139
												],
												[
													339,
													139
												],
												[
													339,
													103
												]
											]
										},
										{
											"area": "0c9",
											"points": [
												[
													125,
													72
												],
												[
													146,
													78
												],
												[
													174,
													91
												],
												[
													193,
													109
												],
												[
													203,
													132
												],
												[
													203,
													170
												],
												[
													193,
													194
												],
												[
													180,
													211
												],
												[
													164,
													224
												],
												[
													138,
													233
												],
												[
													105,
													231
												],
												[
													76,
													220
												],
												[
													55,
													195
												],
												[
													43,
													170
												],
												[
													48,
													135
												],
												[
													61,
													105
												],
												[
													91,
													86
												],
												[
													111,
													78
												]
											]
										},
										{
											"area": "0cf",
											"points": [
												[
													171,
													264
												],
												[
													75,
													264
												],
												[
													75,
													300
												],
												[
													171,
													300
												]
											]
										},
										{
											"area": "0d0",
											"points": [
												[
													130,
													467
												],
												[
													144,
													471
												],
												[
													167,
													480
												],
												[
													187,
													497
												],
												[
													197,
													511
												],
												[
													203,
													534
												],
												[
													203,
													563
												],
												[
													193,
													586
												],
												[
													182,
													605
												],
												[
													160,
													621
												],
												[
													124,
													629
												],
												[
													99,
													625
												],
												[
													73,
													611
												],
												[
													55,
													589
												],
												[
													42,
													560
												],
												[
													48,
													527
												],
												[
													66,
													493
												],
												[
													89,
													478
												],
												[
													114,
													471
												]
											]
										},
										{
											"area": "0c3",
											"points": [
												[
													303,
													335
												],
												[
													242,
													335
												],
												[
													242,
													595
												],
												[
													303,
													595
												]
											]
										},
										{
											"area": "0c2",
											"points": [
												[
													415,
													364
												],
												[
													305,
													364
												],
												[
													305,
													404
												],
												[
													415,
													404
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													442,
													303
												],
												[
													501,
													303
												],
												[
													533,
													335
												],
												[
													533,
													430
												],
												[
													497,
													466
												],
												[
													411,
													466
												],
												[
													411,
													438
												],
												[
													442,
													438
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													501,
													477
												],
												[
													441,
													477
												],
												[
													441,
													599
												],
												[
													501,
													599
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/007.webp"
									},
									"id": "15f"
								},
								{
									"type": "entries",
									"name": "31. Armory",
									"page": 15,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 15,
											"entries": [
												"Заглянув в комнату, персонажи видят: Коридор выходит в комнату. На стенах висит оружие, покрытое ржавчиной и паутиной, доспехи лежат в кучах пыли, а на полу возле дверного проема лежит щит с едва различимым рисунком ястреба над следами лап."
											],
											"id": "0a6"
										},
										"Отрегулируйте текст в рамке, если они входят с другого направления, и переместите щит в то место, которое они смогут сразу увидеть. Следящие за песнями распознают символы на щите как принадлежащие их группе.",
										{
											"type": "entries",
											"name": "Walls",
											"page": 15,
											"entries": [
												"Стены этой комнаты увешаны стеллажами с оружием и паутиной. За исключением двух великих топоров ({@creature flying sword||flying swords}), стоящих у дверей, чей сверкающий металл не ржавеет, оружие потускнело, стало хрупким и окутано паутиной. Великие топоры атакуют, когда персонажи входят в комнату. Следопыт или персонаж, успешно выполнивший проверку интеллекта DC 25 ({@skill History}), знает, что команда \"Отставить\" - это повторяющийся щебет чибиса, и может деактивировать оружие, успешно выполнив проверку харизмы DC 10 ({@skill Performance})."
											],
											"id": "0a7"
										},
										{
											"type": "entries",
											"name": "Webs",
											"page": 15,
											"entries": [
												"Паутина была сплетена двумя {@creature swarm of spiders||swarms of spiders}, которые живут здесь. Если кто-то снимает оружие со стеллажей или атакует великими топорами, это беспокоит рои и заставляет их атаковать ближайшее существо."
											],
											"id": "0a8"
										},
										{
											"type": "entries",
											"name": "Piles of Armor",
											"page": 15,
											"entries": [
												"В центре комнаты лежат две кучи доспехов. В конце первого раунда боя или когда персонаж подходит на расстояние 5 футов, груды доспехов поднимаются, показывая, что это два комплекта {@creature animated armor}. Следопыт знает, что команда \"Вольно\" - это крик ястреба, и он должен преуспеть в проверке Харизмы DC 10 ({@skill Performance}), чтобы деактивировать их."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 15,
											"entries": [
												"Дверь в зону 33 имеет верхний замок. Чтобы отпереть дверь, персонаж должен успешно пройти проверку ловкости DC 25 ({@item thieves' tools|PHB}). Дверь имеет AC 17, 27 хит-поинтов и иммунитет к яду и психическому урону."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"entries": [
												"Щит не магический, но на внутренней стороне выгравирована фамилия одного из персонажей группы орков (на выбор DM), и он принадлежал их удаленному на много поколений предку."
											],
											"id": "0ab"
										}
									],
									"id": "0a5"
								},
								{
									"type": "entries",
									"name": "32. Instrument Fabrication",
									"page": 15,
									"entries": [
										"Короткий коридор ведет в более просторное помещение, стены которого выложены рабочими зонами, покрытыми пылью.",
										{
											"type": "entries",
											"name": "Work Areas (Musical Instruments)",
											"page": 15,
											"entries": [
												"На рабочих поверхностях лежат: {@item lute|PHB} без колков и струн, полая кость, в которой просверлены два отверстия (начало {@item flute|PHB}), и безголовая {@item drum|PHB}. Если заглянуть в ящики и шкафы этих станций, то можно обнаружить инструменты, все еще находящиеся в отличном состоянии. Найдено по два набора каждого из следующих инструментов: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB} и {@item tinker's tools|PHB}. Успешная проверка интеллекта ({@skill Investigation}) DC 20 в этой области обнаруживает скрытую панель, за которой находится прекрасный кли {@item lyre|PHB}."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Work Areas (Leather Goods)",
											"page": 16,
											"entries": [
												"Под пылью и грязью столов лежат частично готовые браслеты, набор птичьих джезв и патронташ. В ящиках этих рабочих столов лежат два комплекта {@item leatherworker's tools|PHB}."
											],
											"id": "0ae"
										},
										{
											"type": "entries",
											"name": "Alcove",
											"page": 16,
											"entries": [
												"В алькове находятся полки с кусками дерева и высушенной кожи."
											],
											"id": "0af"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"Дверь рядом с альковом ведет в зону 34, она не имеет замочной скважины, но плавно двигается, когда ее толкают. Другая дверь не заперта и открывается в зону 35."
											],
											"id": "0b0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"Персонажи могут получить кли {@item lyre|PHB} и по два из следующих: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} и {@item leatherworker's tools|PHB}."
											],
											"id": "0b1"
										}
									],
									"id": "0ac"
								},
								{
									"type": "entries",
									"name": "33. Changing Hallway",
									"page": 16,
									"entries": [
										"Эта территория использовалась для отработки боя в ближнем бою на неровной местности, а для придания ему остроты иногда использовались ловушки. Теперь остроту придает {@creature poltergeist}.",
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"Дверь из коридора не заперта. Другая дверь заперта, как описано в области 31."
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Прямо напротив двери из зоны 31 находится ниша, на задней стене которой расположен ряд рычагов и несколько колес. Ниша справа от этого дверного проема пуста."
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"Пол состоит из неровных булыжников. Существо, которое бежит по этому коридору, должно успешно пройти проверку ловкости DC 10 или упасть {@condition prone}."
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Control Panel",
											"page": 16,
											"entries": [
												"Колеса и шестеренки валяются на полу. На стене, среди множества сломанных элементов управления, находятся два неповрежденных рычага. Они управляют следующими ловушками:"
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Grease Trap",
											"page": 16,
											"entries": [
												"Когда рычаг этой ловушки активирован, жир сочится через крошечные отверстия в полу двух смежных секций, образуя тонкий слой жира. Существо, проходящее по этим участкам, должно успешно выполнить бросок на ловкость DC 15 или упасть {@condition prone}. Если существо бежало, то при неудачном спасброске оно получает 3 ({@damage 1d6}) урона от удара. Отверстия можно обнаружить при успешной проверке на мудрость ({@skill Perception}) с DC 20."
											],
											"id": "0b7"
										},
										{
											"type": "entries",
											"name": "Pit Trap",
											"page": 16,
											"entries": [
												"Когда {@creature poltergeist} поворачивает рычаг для этого, участок пола становится ловушкой. Когда существо весом не менее 10 фунтов наступает на него, оно должно сделать бросок на ловкость DC 15, чтобы избежать падения в яму. При неудаче они падают на 10 футов и получают 3 ({@damage 1d6}) колющих и 2 ({@damage 1d4}) пронзающих урона от костей на дне ямы. Успешная проверка Мудрости DC 15 ({@skill Perception}) замечает, что следующий 5-футовый участок пола слегка вдавлен."
											],
											"id": "0b8"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"{@creature poltergeist} - это то, что осталось от неудачливого искателя приключений, чьи кости лежат на дне ямы-ловушки. Оно привязано к этой области. Оно использует свой телекинетический удар, чтобы управлять рычагами, и избегает прямой конфронтации."
											],
											"id": "0b9"
										}
									],
									"id": "0b2"
								},
								{
									"type": "entries",
									"name": "34. Clockwork Haven",
									"page": 16,
									"entries": [
										"В этой комнате находилась мастерская, где занимались искусством, которое с тех пор было утеряно для Следопытов Песни - изготовлением устройств с часовым механизмом. Они использовали эти устройства как для обучения, так и в полевых условиях.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Когда дверь открывается, глиф защиты накладывает заклинание {@spell light}, которое заливает область ярким светом."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Smell",
											"page": 16,
											"entries": [
												"Все, у кого есть пассивный показатель мудрости DC 20 ({@skill Perception}), чувствуют слабый запах разложения."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "Desk",
											"page": 16,
											"entries": [
												"В центре левой стены находится письменный стол, по обе стороны от которого стоят небольшие столики. На столе нет пыли, есть несколько зажимов, {@item leatherworker's tools|PHB} и {@item tinker's tools|PHB}, а также четыре небольших изумруда. На одном столе лежат остатки шкур животных. На другом разбросаны кусочки металла."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"Под двумя столами в углах комнаты находятся небольшие кучи обломков. Если подойти ближе, то два механических барсука ({@creature bronze scout|MTF|bronze scouts}- см. приложение A), прячущиеся там, используют свою Молниеносную вспышку, прежде чем отступить в свои туннели."
											],
											"id": "0be"
										},
										{
											"type": "entries",
											"name": "Stools",
											"page": 16,
											"entries": [
												"На боку лежат два табурета, один из которых сделан для поддержки орка, а другой предназначен для того, чтобы маленькое существо могло добраться до рабочей зоны."
											],
											"id": "0bf"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"{@creature bronze scout|MTF|bronze scouts} понимают орка, но не могут говорить. Хотя он подражает внешнему виду барсука, его глаза все равно смотрят вверх. У него нет желания сражаться. Их цель - предупредить гнома {@creature mummy} о вторжении."
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"Четыре изумруда стоят 25 gp каждый. Есть также набор из {@item leatherworker's tools|PHB} и набор из {@item tinker's tools|PHB}."
											],
											"id": "0c1"
										}
									],
									"id": "0ba"
								},
								{
									"type": "entries",
									"name": "35. Hallway",
									"page": 16,
									"entries": [
										"Истертый пол этого коридора изредка прерывается небольшими грудами камня. Это скорее выходы из туннелей, прорытых бронзовыми барсуками-разведчиками. Тусклый свет льется из области 36."
									],
									"id": "0c2"
								},
								{
									"type": "entries",
									"name": "36. Carefully Taught",
									"page": 16,
									"entries": [
										"Стены этой комнаты покрыты гобеленами, которые прерываются альковами с клетками.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Три шара, расположенные на потолке, излучают тусклый свет в радиусе десяти футов."
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Tapestries",
											"page": 16,
											"entries": [
												"Они явно были разработаны как учебные пособия. На них изображены следы и иллюстрации различных животных, за исключением двух небольших ковриков, на которых изображены следы и руны, одна для эльфов, другая для гномов. Руна для эльфов имеет значение {@creature rug of smothering}. Существа с пассивным показателем Мудрости ({@skill Perception}) 20 или выше замечают, что вешалки для этого ковра выглядят несколько иначе. При ближайшем рассмотрении он начинает атаковать."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Половину каждого алькова занимают клетки без видимых путей входа и выхода. В клетках на ветвях деревьев расположены гнезда птиц, а в стенах - дополнительные насесты. Успешная проверка интеллекта DC 10 ({@skill Nature}) определяет, что гнезда принадлежат различным певчим птицам, которые все достаточно малы, чтобы пролететь сквозь прутья. У бронзовых барсуков-разведчиков есть выходы в эту комнату в трех альковах."
											],
											"id": "0c6"
										},
										{
											"type": "entries",
											"name": "Portcullis",
											"page": 16,
											"entries": [
												"Рычаг на стене рядом с ним активирует это."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Фруг, гном {@creature mummy}, не заинтересован в сражениях. Они попросили мумифицировать их, чтобы позаботиться о существах с часовым механизмом, найденных при исследовании этого места. Фруг прячется рядом с портупеей, ведущей в зону 39 (портупея открыта), с двумя {@creature iron cobra|MTF|iron cobras} (см. приложение A) охранниками. {@creature bronze scout|MTF|bronze scouts} (см. приложение A) используют свою вспышку молнии, чтобы предупредить мумию гнома о приближении персонажей. Они применяют тактику задержки, пока {@creature iron cobra|MTF|iron cobras} двигаются вверх, а Фруг бежит к лестнице в области 39.",
												"Железные кобры имеют голосовые резонаторы, но издают только звуки флейты. Когда они приближаются, они начинают издавать песню и готовятся к атаке укусом. Если в течение 1 раунда они не услышат правильного свиста или пения в ответ, они атакуют. Персонаж, успешно выполнивший проверку интеллекта DC 10 ({@skill History}), распознает мелодию как старую колыбельную (барды имеют преимущество при этой проверке) и узнает правильные ноты припева, чтобы ответить. Персонаж, который исполняет колыбельную и делает успешную проверку харизмы DC 15 ({@skill Performance}), останавливает атаку железных кобр."
											],
											"id": "0c8"
										}
									],
									"id": "0c3"
								},
								{
									"type": "entries",
									"name": "37. Performance Circle",
									"page": 17,
									"entries": [
										"Центр комнаты кажется чистым, с обломками вдоль основания стен и странными крюками на разной высоте вдоль стен.",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Потолок куполообразный, его высота в верхней части составляет 25 футов."
											],
											"id": "0ca"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"При осмотре она выглядит сломанной мебелью, часть из которой была каменной."
											],
											"id": "0cb"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Персонаж, успешно выполнивший проверку интеллекта DC 20 ({@skill Investigation}), определяет, что эти крючки предназначались для хранения музыкальных инструментов."
											],
											"id": "0cc"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Они ведут вниз. Любой, кто спустится по ним, попадает в магическую ловушку. Когда существо достигает половины пути, оно телепортируется к лестнице в области 39, стоя перед ней так, как будто идет по этой лестнице. Если они попытаются подняться по лестнице и выйти из нее, их телепортирует обратно на вершину лестницы, с которой они начали свой путь. Этот цикл продолжается до тех пор, пока попавшее в ловушку существо не пойдет по лестнице в обратном направлении."
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"Нежить невосприимчива к лестничной ловушке, а Фруг, мумия гнома, имеет путь от подножия этой лестницы до подножия лестницы в 39."
											],
											"id": "0ce"
										}
									],
									"id": "0c9"
								},
								{
									"type": "entries",
									"name": "38. Alcoves of Quiet",
									"page": 17,
									"entries": [
										"Эти альковы находятся под действием постоянных {@spell silence} заклинаний, но заклинания не влияют на коридор."
									],
									"id": "0cf"
								},
								{
									"type": "entries",
									"name": "39. Circle of Performance",
									"page": 17,
									"entries": [
										"Эта комната очень похожа на зону 36, только в ней есть клетка, в которой находится {@creature oaken bolter|MTF} (см. приложение А), а по обе стороны клетки стоят два чучела медведей ({@creature stone defender|MTF|stone defenders}- см. приложение А).",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Потолок куполообразный, его высота в верхней части составляет 25 футов."
											],
											"id": "0d1"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"При осмотре она выглядит сломанной мебелью, часть из которой была каменной."
											],
											"id": "0d2"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Персонаж, сделавший успешную проверку интеллекта DC 10 ({@skill Investigation}), определяет, что эти крюки были предназначены для хранения оружия."
											],
											"id": "0d3"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Они ведут вниз. Любой, кто спустится по ним, попадает в магическую ловушку. Когда существо достигает половины пути, оно телепортируется к лестнице в зоне 37, стоя перед ней так, как будто идет по этой лестнице. Если они попытаются подняться по лестнице и выйти из нее, их телепортирует обратно на лестницу, с которой они начали свой путь. Этот цикл продолжается до тех пор, пока попавшее в ловушку существо не пойдет по лестнице в обратном направлении."
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Cage",
											"page": 17,
											"entries": [
												"Он был разработан для того, чтобы остановить любого, кто саботирует дубовый болтер внутри, и начинает подниматься после атаки дубового болтера. Для подъема требуется полный раунд."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"На всех существах есть пыль, но их роль заключается в том, чтобы бросить вызов, поэтому они атакуют любое существо, которое входит."
											],
											"id": "0d6"
										}
									],
									"id": "0d0"
								}
							],
							"id": "0a4"
						}
					],
					"id": "09b"
				},
				{
					"type": "section",
					"name": "Lake of the Ancestors",
					"page": 17,
					"entries": [
						"Когда-то эти пещеры были священными для Юртруса Белой Руки и его последователей. Именно здесь, на окраине города, его последователи увековечили память героев, достойных загробной жизни в орде Груумша.",
						{
							"type": "entries",
							"name": "Lake of the Ancestors Omens",
							"page": 17,
							"entries": [
								{
									"type": "list",
									"items": [
										"Череп одного из почетных мертвецов может укрепить храбрость воина, если он вымазан в крови.",
										"Женщина в синем владеет {@condition poisoned} клинком, которого вы не заметите. Остерегайтесь неожиданной атаки.",
										"Если пламя не дает тепла, это верный признак того, что рядом ходят мертвые."
									]
								}
							],
							"id": "0d8"
						},
						{
							"type": "entries",
							"name": "Manifestations of the Blue Lady",
							"page": 17,
							"entries": [
								"Присутствие Голубой Леди может повлиять на Озеро Предков и окружающие его комнаты различными способами. Подумайте о создании напряженности и использовании любого из следующих способов, связав эти проявления с предзнаменованиями, которые ищут персонажи:",
								{
									"type": "list",
									"items": [
										"Мерцающие огоньки зажигаются в единственных глазах черепов, все еще установленных на оружии, и освещают озеро.",
										"Вода в озере мгновенно окрашивается, становясь красной от крови.",
										"Слабый рокот оркских голосов разносится по ветру, восхваляя подвиги павших героев."
									]
								}
							],
							"id": "0d9"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 17,
							"entries": [
								"Следующие места привязаны к карте 6.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/008.webp"
									},
									"title": "Map 6",
									"imageType": "map",
									"width": 1127,
									"height": 555,
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													694,
													217
												],
												[
													95,
													217
												],
												[
													95,
													343
												],
												[
													694,
													343
												]
											]
										},
										{
											"area": "0ed",
											"points": [
												[
													535,
													143
												],
												[
													491,
													119
												],
												[
													473,
													100
												],
												[
													419,
													113
												],
												[
													391,
													102
												],
												[
													354,
													98
												],
												[
													317,
													116
												],
												[
													275,
													131
												],
												[
													281,
													155
												],
												[
													314,
													171
												],
												[
													355,
													166
												],
												[
													378,
													165
												],
												[
													410,
													174
												],
												[
													432,
													166
												],
												[
													445,
													148
												],
												[
													465,
													138
												],
												[
													498,
													146
												],
												[
													519,
													148
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													568,
													430
												],
												[
													580,
													452
												],
												[
													578,
													473
												],
												[
													580,
													491
												],
												[
													511,
													491
												],
												[
													499,
													473
												],
												[
													489,
													451
												],
												[
													488,
													428
												],
												[
													486,
													409
												],
												[
													508,
													393
												],
												[
													524,
													419
												],
												[
													540,
													436
												],
												[
													553,
													436
												]
											]
										},
										{
											"area": "0e4",
											"points": [
												[
													486,
													430
												],
												[
													322,
													430
												],
												[
													322,
													528
												],
												[
													486,
													528
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													286,
													443
												],
												[
													187,
													443
												],
												[
													187,
													532
												],
												[
													286,
													532
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/008.webp"
									},
									"id": "160"
								},
								{
									"type": "entries",
									"name": "40. Overlook of Skulls",
									"page": 17,
									"entries": [
										"Оверлук черепов - это почетное место, где выставлены черепа героев предков, чтобы о них помнили.",
										"Заболоченные берега спускаются к Кровавому озеру (участок 42). В толще грязи лежат ржавые орудия, увенчанные черепами, которые смотрят на воду. Укрепленная дверь ведет в хранилище героев (область 41).",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 17,
											"entries": [
												"Обе стороны смотровой площадки находятся в полной темноте."
											],
											"id": "0dc"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 17,
											"entries": [
												"Толстые железные двери, покрытые грязью и ржавчиной, ведут в хранилище героев (область 41). Каждая дверь заперта и защищена заклинанием {@spell arcane lock} (включено в значения DC ниже). Их можно открыть при успешной проверке ловкости DC 25, используя {@item thieves' tools|PHB}, или выбить при успешной проверке силы DC 30."
											],
											"id": "0dd"
										},
										{
											"type": "entries",
											"name": "Muck",
											"page": 17,
											"entries": [
												"Берег покрыт зловонной черной грязью, которая затягивает сапоги и замедляет любого, кто пытается двигаться в радиусе пяти футов от кромки воды. Успешная проверка мудрости DC 12 ({@skill Perception}), сделанная при обыске грязи, обнаруживает, что сотни оркских костей лежат прямо под поверхностью; тела многих заслуженных мертвецов. Один из черепов, череп Врограга Брокентуска, иногда все еще просыпается, если его позвать."
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Skulls",
											"page": 18,
											"entries": [
												"Десятки черепов орков лежат на сильно проржавевшем оружии, а многие другие наполовину похоронены в грязи, где оружие прогнило от старости. У каждого черепа выбита переносица. Успешная проверка DC 10 Интеллекта ({@skill Religion}) распознает, что это обычай чествования тех, кто погиб \"хорошей смертью\" в бою."
											],
											"id": "0df"
										}
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "The Skull of Vrograg Brokentusk",
									"page": 18,
									"entries": [
										"Врограг Брокентуск был членом Треста Клыков, геройски погибшим в борьбе с ненавистными эльфами. Некое его подобие осталось в его черепе, и если персонаж приносит в жертву свою кровь, он просыпается со стоном, как старик, восставший после долгого сна.",
										{
											"type": "entries",
											"name": "Curmudgeon",
											"page": 18,
											"entries": [
												"Врограг - раздражительный человек, который всегда видит только худшее. Каждое предзнаменование - плохое, а шансов на хорошую смерть мало. Он считает, что герои обречены, как и весь город, и у него нет времени на детей, играющих на пепелище утраченного величия. Только молодые орки из его собственного клана могут убедить его поделиться своими знаниями, да и то он делает это с грустью, словно просто помогает им отсрочить гибель."
											],
											"id": "0e1"
										},
										{
											"type": "entries",
											"name": "Stories of Yore",
											"page": 18,
											"entries": [
												"Врограг знает почти всю историю города примерно за 150 лет до катастрофы, но, как ни странно, не может вспомнить его название. Если персонажи его заинтересуют, он не столько отвечает на их вопросы, сколько рассказывает бессвязные эпические истории, каждая из которых длится десятки минут. Особенно он любит рассказывать о героических воинах. Врограг - удобное средство для ДМа, чтобы сообщить пропущенный кусочек истории или подбросить сюжетный крючок, ведущий в другой район города."
											],
											"id": "0e2"
										},
										{
											"type": "inset",
											"name": "The Good Death",
											"page": 18,
											"entries": [
												"Орки, умершие \"хорошей смертью\", отправляются в Груумш жрецами Юртруса. Жрецы разыскивают тела павших героев, отрубают им головы, варят или коптят их, чтобы избавиться от большей части плоти, а затем с помощью ритуального удара выламывают переносицу, оставляя череп с единственным глазом. Орки, которые ценят силу и свирепость врага, могут решить почтить этого врага таким же обращением. Тела орков, погибших в неудачной битве, оставляют; они были слабы и не заслуживают того, чтобы присоединиться к Груумшу. Тех, кто умирает от старости, обычно принимают в лоно Юртруса, а их кости используют для строительства мебели и сооружений в местах, посвященных поклонению Юртрусу."
											],
											"id": "0e3"
										}
									],
									"id": "0e0"
								},
								{
									"type": "entries",
									"name": "41. The Heroes' Vault",
									"page": 18,
									"entries": [
										"Эта комната - последнее пристанище величайших героев города. В отличие от Оверлука, хранилище оставалось относительно сухим на протяжении веков. Любой, кто окажется настолько глуп, что украдет у своих предков, будет страдать {@trap death fog trap|RtG}. Стены этой камеры покрыты нишами, заполненными костями и трофеями прошлого.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"Внутри хранилища нет света."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Burial Niches",
											"page": 18,
											"entries": [
												"Здесь десятки ниш, в каждой из которых лежит несколько костей и какой-нибудь трофей или безделушка. Безделушки не имеют денежной ценности, скорее культурной. Большинство из них уступили времени и представляют собой не более чем фрагменты или пыль, но кусочки кости, камня или металла всегда присутствуют. В нескольких нишах под ними написаны имена, в том числе: Иши - слушатель, Лейлия - призрачный ходок, Аллох - целитель, Гаталах - следопыт песен и Ромдар - мальчик, говорящий с молнией."
											],
											"id": "0e6"
										},
										{
											"type": "entries",
											"name": "Magic-Dampening Field",
											"page": 18,
											"entries": [
												"Вся комната покрыта полем, похожим на эффект ложной ауры магической ауры Нистула. Все заклинания и магические предметы кажутся немагическими для эффектов, обнаруживающих магию."
											],
											"id": "0e7"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"В нише, принадлежащей Оверлоксу Кургейну Брызги Крови, череп, ритуально разбитый, чтобы у него был один \"глаз\", сидит на пернатом копье, увенчанном широким лезвием из черного металла с рунами, объявляющими его Гелдаком, Глотателем. Гелдак - это злобное копье, которое нагревается, когда эльф находится на расстоянии 120 футов от него.",
												"Помимо Гелдака, из могил можно извлечь украшения стоимостью 20 gp."
											],
											"id": "0e8"
										}
									],
									"id": "0e4"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/009.webp"
									},
									"width": 1242,
									"height": 593
								},
								{
									"type": "entries",
									"name": "42. Lake of Blood",
									"page": 18,
									"entries": [
										"Озеро крови - последнее пристанище орков города. Четыре {@creature water weird||water weirds} охраняют озеро, призванные давным-давно, чтобы никто не потревожил останки мертвых. Они нападают на всех, кто плавает в озере, а также в течение двух раундов отвечают на призыв Синей Леди, если она мысленно призовет их.",
										"Несмотря на свое название, Кровавое озеро наполнено лишь водой, вытекающей из подземного источника. Постоянное движение воды перемешивает грязь, в результате чего вода мутнеет, даже если есть свет, чтобы видеть.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"В пещере полная темнота."
											],
											"id": "0ea"
										},
										{
											"type": "entries",
											"name": "Lake",
											"page": 18,
											"entries": [
												"Дно озера неровное, опускающееся на глубину от 40 до 60 футов. Дно озера покрыто той же черной грязью, что и берег, и так же усеяно костями многовековых мертвецов-орков. Вода мутная, что делает ее слегка мутной в радиусе 10 футов и сильно мутной дальше."
											],
											"id": "0eb"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"Дно озера покрыто костями мертвецов, некоторые из которых забрали с собой ценные вещи. Персонаж, потративший десять минут на поиски на дне озера и успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), находит водонепроницаемый серебряный сундук стоимостью 50 gp, в котором лежит ожерелье из волчьих зубов и кусочков кварца стоимостью 10 gp, а также {@item potion of greater healing}."
											],
											"id": "0ec"
										}
									],
									"id": "0e9"
								},
								{
									"type": "entries",
									"name": "43. Final Rest of the Blue Lady",
									"page": 18,
									"entries": [
										"Последний из верных Юртруса наблюдает за почетными мертвецами из этого холодного лагеря. Ее имя забыто, Синяя Леди ({@creature ghost}), наблюдает из Тонкого плана. Если герои просто отдают дань уважения мертвым, она оставляет их в покое. Если же они попытаются ограбить хранилище героев или иным образом осквернить мертвых, она явится в виде женщины-орка с печальным лицом в синих одеждах, сидящей у костра. Она зовет героев присоединиться к ней, но не говорит.",
										"Если персонажи нападают на нее или продолжают богохульствовать, она взмахивает рукой, и из грязи вокруг нее поднимаются три {@creature flying sword||flying swords} и два {@creature earth elemental||earth elementals}, сделанные из черной грязи и костей мертвых. Те, кто оскверняет мертвых, не получат от нее пощады.",
										"При ближайшем рассмотрении грязный кемпинг оказывается заваленным выброшенным оружием и костями орков. Сгнившая подстилка лежит рядом с кострищем, наполненным дровами, и ждет, когда ее разожгут.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"По желанию Голубой Леди может быть зажжен костер, излучающий свет, но не тепло. В противном случае здесь темно."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 18,
											"entries": [
												"Потайную дверь на северо-западе можно найти, успешно выполнив проверку мудрости DC 15 ({@skill Perception}). Она не заперта и ведет в зону 60."
											],
											"id": "0ef"
										}
									],
									"id": "0ed"
								}
							],
							"id": "0da"
						}
					],
					"id": "0d7"
				},
				{
					"type": "section",
					"name": "Rotting Root",
					"page": 20,
					"entries": [
						"Незадолго до падения {@creature Dirt-Under-Nails|RtG}, гном-друид, объявил эту местность своим домом. Во время экскурсии в Подземную тьму он наткнулся на странный разумный гриб, который сделал ему предложение, от которого он не смог отказаться. Друид заразился его спорами, вернулся домой и с тех пор живет здесь. Единственная его компания - это зараженные останки случайных залетных рысаков.",
						{
							"type": "entries",
							"name": "Rotting Root Clan Omens",
							"page": 20,
							"entries": [
								"Клан Rotting Root уничтожает коррупцию и нечестие, когда они появляются в природе. Аберрации и чудовища, которые портили бы окружающую среду, - главные их враги.",
								{
									"type": "list",
									"items": [
										"Только очищающее пламя может выжечь язвенное сердце.",
										"Дерево, посаженное в кровавую почву, гниет изнутри.",
										"Если на вас смотрит тысяча глаз, то тысячу глаз нужно вырвать, чтобы пройти незамеченным."
									]
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 20,
							"entries": [
								"Если не указано иное, территория имеет эти характеристики:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 20,
											"entries": [
												"Стены и полы ровные, из тесаного каменного кирпича, потолки на высоте 10 футов. Под ногами растет густой мицелий. По всей территории растут большие кучи высоких грибов. Стены покрыты замысловатыми, необычными символами, спиралевидными кругами, зубчатыми углами и, казалось бы, бессмысленными изображениями - все они были нарисованы непонятной коричневой субстанцией."
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 20,
											"entries": [
												"В комнате абсолютно темно, если не считать случайных пятен биолюминесцентного гриба, который излучает тусклый свет в радиусе 5 футов."
											],
											"id": "0f5"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 20,
											"entries": [
												"Дыхание, шарканье ног. Гниль, пыль и свежевывернутая земля."
											],
											"id": "0f6"
										},
										{
											"type": "entries",
											"name": "Mycelium",
											"page": 20,
											"entries": [
												"Хотя в большинстве мест он достаточно густой, чтобы по нему можно было ходить, иногда встречаются участки подлеска длиной 5 футов, которые являются рыхлыми и составляют {@quickref difficult terrain||3}."
											],
											"id": "0f7"
										},
										{
											"type": "entries",
											"name": "Mushrooms",
											"page": 20,
											"entries": [
												"Размер грибов варьируется от нескольких дюймов до 5 футов в высоту, и их можно найти в десятках ярких оттенков красного, синего, зеленого и желтого. Любой из обитателей этой местности ({@creature Dirt-Under-Nails|RtG} или гнилушки) может слиться с глыбой грибов и переместиться к другой в радиусе 100 футов, как если бы использовал способность Tree Stride. Глыба грибов занимает площадь в 5 футов (AC 11, 28 хит-поинтов и иммунитет к урону ядом)."
											],
											"id": "0f8"
										}
									],
									"id": "0f3"
								}
							],
							"id": "0f2"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 20,
							"entries": [
								"Следующие места привязаны к карте 7.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/010.webp"
									},
									"title": "Map 7",
									"imageType": "map",
									"width": 564,
									"height": 797,
									"mapRegions": [
										{
											"area": "103",
											"points": [
												[
													443,
													48
												],
												[
													366,
													48
												],
												[
													366,
													155
												],
												[
													443,
													155
												]
											]
										},
										{
											"area": "101",
											"points": [
												[
													481,
													162
												],
												[
													345,
													162
												],
												[
													345,
													385
												],
												[
													481,
													385
												]
											]
										},
										{
											"area": "0fa",
											"points": [
												[
													167,
													102
												],
												[
													47,
													102
												],
												[
													47,
													316
												],
												[
													167,
													316
												]
											]
										},
										{
											"area": "0fb",
											"points": [
												[
													224,
													320
												],
												[
													47,
													320
												],
												[
													47,
													465
												],
												[
													224,
													465
												]
											]
										},
										{
											"area": "0ff",
											"points": [
												[
													522,
													563
												],
												[
													267,
													563
												],
												[
													267,
													694
												],
												[
													522,
													694
												]
											]
										},
										{
											"area": "0fe",
											"points": [
												[
													243,
													489
												],
												[
													124,
													489
												],
												[
													124,
													699
												],
												[
													243,
													699
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/010.webp"
									},
									"id": "161"
								},
								{
									"type": "entries",
									"name": "44. A Warning",
									"page": 20,
									"entries": [
										"Мицелий растет здесь лишь тонкими пятнами, оставляя видимой большую часть каменного пола. В юго-восточном углу стоит роща грибов. Единственная особенность - скелет орка в лохмотьях и с небольшим ранцем - все это покрыто легким налетом того, что похоже на споры.",
										"Персонажи, осматривающие скелет или ранец, который он несет, рискуют потревожить грибок, покрывающий его тело. При открытии ранца споры заполняют область в 5 футов вокруг скелета. Любое живое существо в этой области должно успешно выполнить бросок спасброска на конституцию DC 15 или стать {@condition poisoned} на 1 час. Пока {@condition poisoned} находится в таком состоянии, существо уязвимо к некротическим и ядовитым повреждениям и имеет недостаток при бросках спасбросков против яда. В ранце находятся три потускневшие серебряные монеты и пустой пузырек."
									],
									"id": "0fa"
								},
								{
									"type": "entries",
									"name": "45. Storeroom",
									"page": 20,
									"entries": [
										"Повсюду разбросаны загнивающие остатки ящиков, бочек и других контейнеров, содержимое которых испорчено до неузнаваемости. {@creature rotter|RtG} (см. приложение A) находится здесь, гниет.",
										{
											"type": "entries",
											"name": "Locked Door",
											"page": 20,
											"entries": [
												"Деревянная дверь на восточной стене заперта. Колония грибов не понимает, что такое ключ, но отпирать ее все равно не нужно. Дверь можно отпереть с помощью успешной проверки ловкости DC 17, используя {@item thieves' tools|PHB}. Однако дверь настолько разбухла от влаги, что для ее открытия требуется успешная проверка силы DC 17 ({@skill Athletics})."
											],
											"id": "0fc"
										}
									],
									"id": "0fb"
								},
								{
									"type": "entries",
									"name": "46. Hallway",
									"page": 20,
									"entries": [
										"В этом коротком коридоре находится другой вход в зону. Мицелий здесь разросся по двери и стенам, фактически блокируя выход. Существо, пытающееся открыть дверь, должно успешно пройти проверку силы ({@skill Athletics}) DC 25, чтобы смахнуть нарост в сторону. Однако при этом весь коридор наполняется спорами (см. область 44, выше)."
									],
									"id": "0fd"
								},
								{
									"type": "entries",
									"name": "47. Laboratory",
									"page": 21,
									"entries": [
										"Когда-то эта территория была местом исследований и экспериментов для {@creature Dirt-Under-Nails|RtG}. Сейчас она переживает лучшие времена. Здесь обычно можно найти двух {@creature rotter|RtG|rotters} (см. приложение A), хотя есть вероятность, что они забрели в зону 48, ниже. В нише в северной стене находится широкая, неглубокая купель, из которой течет свежая вода. К востоку от купели растет роща грибов."
									],
									"id": "0fe"
								},
								{
									"type": "entries",
									"name": "48. Grim Nutriment",
									"page": 21,
									"entries": [
										"С широкой квадратной колонны в восточной части комнаты свисает собранная масса скелетов - судя по всему, скелетов циркового происхождения, удерживаемых на месте густой порослью губчатых щупалец, оплетающих их кости. При ближайшем рассмотрении выясняется, что кости покрыты символами, похожими на те, что нарисованы на стенах.",
										"В скелетах и вокруг них растет горстка стройных розовых грибов. Три кучи грибов разбросаны по комнате.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"Со столба можно собрать в общей сложности три розовых гриба, каждый из которых работает как {@item potion of greater healing}, а также дает достаточно питания, чтобы прокормить существо в течение одного дня. Однако грибы очень хрупкие, и для сбора каждого из них требуется успешная проверка ловкости ({@skill Sleight of Hand}) DC 13."
											],
											"id": "100"
										}
									],
									"id": "0ff"
								},
								{
									"type": "entries",
									"name": "49. Fetid Oracle",
									"page": 21,
									"entries": [
										"Эта комната представляет собой настоящие джунгли из высоких грибов различных цветов и форм. Несмотря на то, что она скрыта зарослями, можно увидеть отблески костра, отражающиеся от стен и потолка к северу от входа. Три кучи грибов разбросаны по всей комнате. Грибы в северной части комнаты были убраны. Вокруг центрального костра стоят две скамьи, сделанные из алхимически обработанных грибов. {@creature Dirt-Under-Nails|RtG} (см. приложение А) сидит на скамье, глядя в пламя.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"{@creature Dirt-Under-Nails|RtG} несет монеты разной чеканки на 50 gp, а также жезл хранителя договора +2."
											],
											"id": "102"
										}
									],
									"id": "101"
								},
								{
									"type": "entries",
									"name": "49a. Reliquary",
									"page": 21,
									"entries": [
										"Дверь в эту комнату сделана из точно обтесанного камня. Она заперта и запечатана защитным глифом 5-го уровня, который срабатывает при попытке любого нерастительного существа открыть дверь. Для обнаружения почти {@condition invisible} глифа требуется успешная проверка интеллекта ({@skill Investigation}) DC 15. Однако проверка выполняется с недостатком из-за роста мицелия на стене. Если глиф срабатывает, он накладывает заклинание {@spell cloudkill} (спасбросок DC 15).",
										{
											"type": "inset",
											"name": "Dirt-Under-Nails",
											"page": 21,
											"entries": [
												"Возможно, когда-то он и был гномом, но сейчас {@creature Dirt-Under-Nails|RtG} уже не тот. Очевидно, что он попал под власть грибка: его пестрая кожа имеет различные оттенки коричневого, фиолетового и белого, а борода представляет собой сеть бледных, извивающихся корней. Трио грибов-скоб растет вдоль его шеи и закручивается к затылку. Его глаза мутные, а когда он говорит, его голос хриплый. Он называет себя \"мы\" и \"нас\", вероятно, имея в виду споры, которые укоренились в его теле.",
												"{@creature Dirt-Under-Nails|RtG} вечно терпелив, единственное, что может вызвать его гнев, - это угроза ему самому или тем, с кем он общается. Он вполне доволен тем, что его вечно оставляют смотреть в огонь."
											],
											"id": "104"
										}
									],
									"id": "103"
								}
							],
							"id": "0f9"
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Red Wardens",
					"page": 21,
					"entries": [
						"Эта пещерная область когда-то была подземным садом, который служил купелью для флоры, используемой как в лечебных, так и в диетических целях. Здесь также проводились церемонии чествования или празднования важных событий, происходящих между племенами, таких как продвижение города или победы, одержанные вождями племен. Надзор за этой территорией осуществляли Красные надзиратели.",
						"Красный водопад получил свое название от ручья, протекающего через эту местность. Каменистые отложения на дне ручья в сочетании со светом сверху придают воде красноватый оттенок.",
						{
							"type": "entries",
							"name": "Red Wardens Omens",
							"page": 21,
							"entries": [
								"Традиции этого подплемени тесно связаны с традициями Лютик, Пещерной Матери. Они способствовали единению народа, поддерживая традиции и ритуалы, сосредоточенные вокруг круга жизни и смерти. Они часто были шаманами-воинами и целителями.",
								"У красных варденов есть свои уникальные обычаи, руководствующиеся особыми предзнаменованиями и пророчествами:",
								{
									"type": "list",
									"items": [
										"Общая кровь орков приносит жизнь в очаг и смерть врагам.",
										"Испытывать страх при взгляде на собственное отражение - значит пригласить смерть в свою душу.",
										"Вы должны отбрасывать тень хотя бы раз в день, чтобы изгнать из себя коррупцию."
									]
								}
							],
							"id": "106"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 21,
							"entries": [
								"Каждый раздел в этой области имеет следующие общие черты:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Terrain",
											"page": 21,
											"entries": [
												"Земля покрыта смесью грязи и густых мшистых зарослей."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Lighting",
											"page": 21,
											"entries": [
												"Три расщелины в потолке, шириной не более двух футов, дают возможность периодически проникать сюда солнечному и лунному свету. Остальная часть потолка покрыта биолюминесцентным мхом, который излучает мягкое красновато-оранжевое свечение. Даже вместе они дают лишь слабый источник света."
											],
											"id": "10a"
										},
										{
											"type": "entries",
											"name": "Underground Stream",
											"page": 21,
											"entries": [
												"Вода течет с юга в ручей, разделяющий территорию, а затем через ворота портупеи на северо-востоке спускается в Озеро предков. Глубина воды на южной стороне камеры составляет четыре фута, а на северной - шесть футов после падения в небольшой бассейн (область 50). Биолюминесцентный мох, растущий на потолке, растет и на земле под поверхностью ручья, придавая воде отчетливый красноватый оттенок."
											],
											"id": "10b"
										}
									],
									"id": "108"
								}
							],
							"id": "107"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 21,
							"entries": [
								"Следующие места привязаны к карте 8.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/011.webp"
									},
									"title": "Map 8",
									"imageType": "map",
									"width": 707,
									"height": 861,
									"mapRegions": [
										{
											"area": "116",
											"points": [
												[
													661,
													202
												],
												[
													545,
													202
												],
												[
													545,
													308
												],
												[
													661,
													308
												]
											]
										},
										{
											"area": "110",
											"points": [
												[
													625,
													83
												],
												[
													430,
													83
												],
												[
													430,
													170
												],
												[
													625,
													170
												]
											]
										},
										{
											"area": "10d",
											"points": [
												[
													467,
													323
												],
												[
													322,
													323
												],
												[
													322,
													433
												],
												[
													467,
													433
												]
											]
										},
										{
											"area": "113",
											"points": [
												[
													321,
													159
												],
												[
													230,
													159
												],
												[
													230,
													352
												],
												[
													321,
													352
												]
											]
										},
										{
											"area": "119",
											"points": [
												[
													585,
													485
												],
												[
													222,
													485
												],
												[
													222,
													773
												],
												[
													585,
													773
												]
											]
										},
										{
											"area": "11d",
											"points": [
												[
													203,
													474
												],
												[
													144,
													474
												],
												[
													144,
													665
												],
												[
													203,
													665
												]
											]
										},
										{
											"area": "11f",
											"points": [
												[
													109,
													429
												],
												[
													33,
													429
												],
												[
													33,
													526
												],
												[
													109,
													526
												]
											]
										},
										{
											"area": "11e",
											"points": [
												[
													107,
													529
												],
												[
													32,
													529
												],
												[
													32,
													644
												],
												[
													107,
													644
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/011.webp"
									},
									"id": "162"
								},
								{
									"type": "entries",
									"name": "50. Chamber of the Mother",
									"page": 21,
									"entries": [
										"Когда-то эта камера была местом проведения многочисленных племенных собраний и почетных процессий. Она также служила местом сбора флоры для еды и лекарств.",
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"Стремительный поток низвергается с крутого уступа в небольшой бассейн на северной стороне камеры. Из трещины в потолке над ним на воду падает свет."
											],
											"id": "10e"
										},
										"Водопад падает на десять футов в небольшой бассейн со светящейся красной водой. Глубина бассейна составляет семь футов.",
										{
											"type": "entries",
											"name": "The Last Warden",
											"page": 22,
											"entries": [
												"Здесь обитает дух Ахти Гринклауса, последнего из Красных Надзирателей, который появляется только во время проведения ритуала на Мосту Героев (область 51)."
											],
											"id": "10f"
										}
									],
									"id": "10d"
								},
								{
									"type": "entries",
									"name": "50a. Warden's Gate",
									"page": 22,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"Проход на северо-восток преграждает ржавый железный порткуллис. Вдоль прохода за воротами течет вода из ручья, прорезающего территорию. Ручей имеет отчетливый красноватый оттенок, который неуклонно исчезает, как только он достигает портупеи."
											],
											"id": "111"
										},
										"Сами ворота ржавые и изношенные. Есть несколько вариантов, как пройти через них.",
										{
											"type": "entries",
											"name": "Using the Crank",
											"page": 22,
											"entries": [
												"Чтобы открыть ворота, можно воспользоваться ключом на соседней стене по обе стороны от ворот, для чего нужно успешно выполнить проверку силы DC 14 ({@skill Athletics}). Этот способ требует некоторой ловкости. Ворота открываются только наполовину (около 4 футов), и их нужно удерживать, но слишком большое усилие приводит к поломке ржавого подъемного механизма. Каждый раунд персонаж, удерживающий портключ открытым, должен делать бросок на спасение по Мудрости DC 13. При неудачном спасброске цепи защелкиваются, и портупея захлопывается. Каждый персонаж, проходящий под портупеей, должен успешно выполнить бросок спасброска на ловкость DC 15 или получить 18 ({@damage 4d8}) колющих повреждений.",
												"Заставить открыть. Персонаж может согнуть прутья при успешной проверке силы DC 19 ({@skill Athletics}), создав щель, достаточно широкую, чтобы в нее могло пролезть существо среднего или меньшего размера. Если ничего не получится, можно сделать отверстие такого же размера, повредив ржавые балки. Слабая часть портупеи имеет AC 13, 45 хит-поинтов и устойчивость к пронзающему урону."
											],
											"id": "112"
										}
									],
									"id": "110"
								},
								{
									"type": "entries",
									"name": "50b. Statue and Grounds",
									"page": 22,
									"entries": [
										"В этом углу камеры есть лестница, ведущая на юг, и дверь, ведущая на север. Рядом с лестницей на большой круглой платформе стоит каменная статуя пещерного медведя.",
										{
											"type": "entries",
											"name": "Statue of the Mother",
											"page": 23,
											"entries": [
												"У статуи пещерного медведя аномально длинные острые когти, что позволяет определить ее как изображение богини Лютик. При успешной проверке интеллекта DC 15 ({@skill Investigation}) выясняется, что руки статуи можно поднять вверх. При этом вся платформа сдвигается к северу, открывая под собой 10-футовый провал в скрытый проход в зону 66."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Poisonous Patch",
											"page": 23,
											"entries": [
												"Гриб рядом с ручьем ядовит, если его потревожить. Его можно заметить и идентифицировать при успешной проверке мудрости DC 15 ({@skill Survival}). Когда существо приближается к этому месту на расстояние не менее 5 футов, оно выпускает облако ядовитых спор. Существо и каждое существо в радиусе 5 футов от него должны успешно выполнить бросок спасброска на конституцию DC 14 или стать {@condition poisoned}. Персонаж {@condition poisoned} может повторять этот бросок спасброска раз в час, снимая эффект при успехе."
											],
											"id": "115"
										}
									],
									"id": "113"
								},
								{
									"type": "entries",
									"name": "50c. Overgrown Flora",
									"page": 23,
									"entries": [
										"В этом углу палаты выращивали и собирали большинство лекарственных трав. На потолке этой зоны поселился {@creature cloaker}, а также четыре {@creature giant bat||giant bats}. Маскировщик атакует всех персонажей, которые войдут в эту часть камеры.",
										{
											"type": "entries",
											"name": "Entangling Vines",
											"page": 23,
											"entries": [
												"Растительность в этой области была испорчена нечистой магией, она извивается по земле и обвивает ноги проходящих по ней существ. Земля здесь считается {@quickref difficult terrain||3}. Персонажи, проходящие через эту область, должны успешно выполнить бросок на ловкость DC 13 или упасть на {@condition prone} в конце своего хода. Персонажи, которые бегут или выполняют действие {@action Dash}, имеют недостаток при броске."
											],
											"id": "117"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"entries": [
												"Персонаж, успешно выполнивший проверку мудрости DC 13 ({@skill Survival}), определяет особые мхи и травы с целебными свойствами. Если их собрать и обработать с помощью {@item herbalism kit|PHB} в течение часа, то их хватит на изготовление двух антитоксинов и двух зелий исцеления."
											],
											"id": "118"
										}
									],
									"id": "116"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/012.webp"
									},
									"width": 1242,
									"height": 769
								},
								{
									"type": "entries",
									"name": "51. Warden's Terrace",
									"page": 23,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 23,
											"entries": [
												"Из покрытого мхом пола вырастают огромные грибы, достигающие почти до самого потолка. Каменный мост обеспечивает проход через ручей."
											],
											"id": "11a"
										},
										"{@creature rot troll|MTF} (см. приложение А) устроил здесь свое логово. Он обитает на платформе на вершине западной лестницы и нападает на группу при виде ее. Лестницы по обе стороны камеры заканчиваются стенами из обвалившихся обломков. Этот тролль может сделать одну дополнительную атаку когтями, используя действие \"Мультиатака\".",
										{
											"type": "entries",
											"name": "Rushing Current",
											"page": 23,
											"entries": [
												"Течение в этой части камеры сильное, оно врывается из отверстия на юге. Глубина воды здесь достигает семи футов. Персонажи, упавшие в воду, должны сделать спасбросок на силу DC 15 или их понесет течением со скоростью 20 футов в раунд. Персонажи, которых толкает на камни, получают 18 ({@damage 4d8}) повреждений от удара."
											],
											"id": "11b"
										},
										{
											"type": "entries",
											"name": "Heroes' Bridge",
											"page": 23,
											"entries": [
												"Мост украшен высеченными именами героев и лидеров, которых чествовали в этой камере. Персонажи, которые проводят здесь ритуал кровных уз (см. область 54), получают 1 урон от косой черты. Ритуал вызывает дух Ахти Гринклауса.",
												"Дух поднимается из небольшого бассейна в области 50 и очищает эту область. После очищения ядовитый пластырь в области 50b и опутывающие лианы в области 50c будут уничтожены. Если вместо этого в бассейн намеренно пролить кровь любого другого существа, Ahthi Greenclaws превращается в элементаля с силой {@creature water elemental}. Элементаль может совершить одну дополнительную атаку слэмом, используя действие \"Мультиатака\"."
											],
											"id": "11c"
										}
									],
									"id": "119"
								},
								{
									"type": "entries",
									"name": "52. Workshops",
									"page": 24,
									"entries": [
										"В каждой из этих комнат находятся различные материалы для ремесел. Большинство инструментов испорчено. Если группа потратит не менее пяти минут на поиски и успешно выполнит проверку интеллекта DC 14 ({@skill Investigation}), они найдут {@item herbalism kit|PHB}, набор {@item mason's tools|PHB} и набор {@item alchemist's supplies|PHB}."
									],
									"id": "11d"
								},
								{
									"type": "entries",
									"name": "53. Painted Hall",
									"page": 24,
									"entries": [
										"Стены этой комнаты покрыты картинами и резьбой по камню, на которых изображены и описаны несколько важных событий, ознаменовавших развитие и рост города и его племенного общества. Персонажи, успешно выполнившие проверку мудрости DC 14 ({@skill Insight}), могут получить некоторую историческую информацию (например, название города и то, как его народы возвысились под руководством своих божеств)."
									],
									"id": "11e"
								},
								{
									"type": "entries",
									"name": "54. Ritual Chamber",
									"page": 24,
									"entries": [
										"Эта небольшая комната украшена выцветшими расписными знаменами, на которых изображены различные ритуалы, практикуемые племенем для таких важных событий, как чествование героев войны, заключение договоров и смена руководства племени.",
										{
											"type": "entries",
											"name": "Blood Bond Ritual",
											"page": 24,
											"entries": [
												"Успешная проверка мудрости DC 13 ({@skill Perception}) определяет Мост Героев в области 51, а также ритуал, проводимый между выдающимися членами племени. В нем один или несколько орков разрезают себе ладони и выжимают свою кровь одновременно в текущие воды."
											],
											"id": "120"
										},
										{
											"type": "entries",
											"name": "Water Font",
											"page": 24,
											"entries": [
												"У северной стены стоит цилиндрическая емкость высотой четыре фута, наполненная грязной, вязкой водой. Если очистить ее с помощью очищающих еды и питья или провести ритуал кровных уз на мосту в зоне 51, вода становится прозрачной. Раз в день, если персонаж смотрит в прозрачные воды купели и делает успешную проверку интеллекта DC 16 ({@skill Arcana}), он получает заклинание {@spell scrying}."
											],
											"id": "121"
										}
									],
									"id": "11f"
								}
							],
							"id": "10c"
						}
					],
					"id": "105"
				},
				{
					"type": "section",
					"name": "Luthic's Zealots",
					"page": 24,
					"entries": [
						{
							"type": "entries",
							"name": "Luthic's Zealots Omens",
							"page": 24,
							"entries": [
								{
									"type": "list",
									"items": [
										"При обращении с почетными мертвецами проявляйте уважение, ослепляя себя, иначе ваше бесчестие запятнает их дух.",
										"Предлагая другому выпить, докажите свои благородные намерения, сделав первый глоток.",
										"Привлечение крови со злым умыслом в месте исцеления навсегда проклянет вас и ваш род.",
										"Если вы отказываетесь от пострадавшего орка, вы обрекаете себя на получение его травм.",
										"Воды родного дома - самое сильное лекарство для любого больного орка."
									]
								}
							],
							"id": "123"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 24,
							"entries": [
								"Следующие места привязаны к карте 9.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/013.webp"
									},
									"title": "Map 9",
									"imageType": "map",
									"width": 995,
									"height": 774,
									"mapRegions": [
										{
											"area": "12d",
											"points": [
												[
													892,
													322
												],
												[
													713,
													322
												],
												[
													713,
													427
												],
												[
													892,
													427
												]
											]
										},
										{
											"area": "12f",
											"points": [
												[
													747,
													31
												],
												[
													634,
													31
												],
												[
													634,
													146
												],
												[
													747,
													146
												]
											]
										},
										{
											"area": "12c",
											"points": [
												[
													710,
													466
												],
												[
													565,
													466
												],
												[
													565,
													606
												],
												[
													710,
													606
												]
											]
										},
										{
											"area": "131",
											"points": [
												[
													521,
													38
												],
												[
													330,
													38
												],
												[
													330,
													197
												],
												[
													521,
													197
												]
											]
										},
										{
											"area": "12a",
											"points": [
												[
													281,
													70
												],
												[
													165,
													70
												],
												[
													165,
													197
												],
												[
													281,
													197
												]
											]
										},
										{
											"area": "126",
											"points": [
												[
													642,
													257
												],
												[
													127,
													257
												],
												[
													127,
													463
												],
												[
													642,
													463
												]
											]
										},
										{
											"area": "125",
											"points": [
												[
													316,
													468
												],
												[
													206,
													468
												],
												[
													206,
													574
												],
												[
													316,
													574
												]
											]
										},
										{
											"area": "136",
											"points": [
												[
													531,
													568
												],
												[
													419,
													568
												],
												[
													419,
													720
												],
												[
													531,
													720
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													386,
													603
												],
												[
													309,
													603
												],
												[
													309,
													726
												],
												[
													386,
													726
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													821,
													607
												],
												[
													717,
													607
												],
												[
													717,
													751
												],
												[
													821,
													751
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/013.webp"
									},
									"id": "163"
								},
								{
									"type": "entries",
									"name": "55. Shrine to Luthic",
									"page": 24,
									"entries": [
										"Небольшое святилище Лутич, богини медицины орков, все еще стоит, хотя ткань или другие мягкие материалы уже давно сгнили с его камня. На высокой плите стоит резная статуя, изображающая женщину-орка, обвешанную друидическими талисманами и стоящую над несколькими ранеными воинами-орками с распростертыми руками. Надпись, потускневшая от пыли и возраста, гласит: \"С обновленной жизнью преследуй свою добычу\".",
										"Святилище такое же старое, как и его окрестности, но в него все еще проникает магия. Если орк молится в святилище, то он получает преимущество при следующих трех бросках на спасение конституции. Это преимущество длится до следующего раза, когда они закончат длительный отдых."
									],
									"id": "125"
								},
								{
									"type": "entries",
									"name": "56. Healing Floor",
									"page": 24,
									"entries": [
										"В этой длинной прямоугольной комнате разбросаны обломки сгнившей мебели и кучи истлевшей ткани. Среди мусора сохранилось несколько каменных плит, каждая размером и высотой с кровать для орков. На одной плите все еще лежат останки орка; теперь это только кости и обрывки металлических доспехов.",
										{
											"type": "insetReadaloud",
											"page": 24,
											"entries": [
												"В северной и южной стенах находятся глубокие ниши, по три с каждой стороны. В северо-восточном алькове вы видите движение, хотя оно проплывает лишь на краю вашего зрения."
											],
											"id": "127"
										},
										"В северо-восточном алькове находится Хинша, орк {@creature ghost}. При жизни Хинша была главным целителем этой местности, и после своей безвременной смерти она продолжает преследовать ее. Когда игроки впервые подходят к ней, она пугается и, кажется, вот-вот набросится на них. Когда она видит, что это орки, она успокаивается и благодарит Лютика за то, что они здесь. Она может сообщить следующую информацию:",
										{
											"type": "list",
											"items": [
												"Много лет назад члены правящего клана внезапно отказались от своего поста, ввергнув город в хаос.",
												"В городе началась страшная гражданская война, в которой представители разных семейных племен боролись за власть.",
												"Палата Хинша была местом, где не было боевых действий, где любой орк мог найти убежище и исцеление.",
												"В конце концов, клан Костяного щита стал нетерпеливым из-за отказа Хинши выдать раненых врагов.",
												"Костяные щиты начали атаку на отделение, и персонал Хинши был плохо подготовлен, чтобы справиться с полным боевым составом. Она и ее персонал были убиты вместе с пациентами.",
												"Выжившие после войны поняли, что город больше не безопасен, и, клан за кланом, они ушли, чтобы основать новые дома."
											]
										},
										"Когда игроки сообщают Хинше о своем намерении воссоединить кланы и восстановить обитель, она проявляет осторожный оптимизм. \"Это было бьющееся сердце нашего народа, - объясняет она, - и вам нужно очистить его\".",
										"Хинша говорит, что может провести ритуал, который отгонит недоброжелательность и предательство, омрачающие это место. Однако для этого ей понадобятся три ритуальных компонента:",
										{
											"type": "list",
											"items": [
												"Все еще бьющееся сердце трижды убитого врага (найдено в области 57).",
												"Чистейшие воды, добываемые из нашего дома (находится в районе 60).",
												"Припарка из костей почетных мертвецов (найдена в области 59)."
											]
										},
										{
											"type": "entries",
											"name": "The Ritual",
											"page": 25,
											"entries": [
												"Когда игроки вернутся к Хинше с предметами для ритуала, она попросит их помочь ей упокоить последних духов.",
												"Пока она проводит церемонию, на игроков нападают три волны духов. Следующая волна прибывает, как только предыдущая уничтожена:",
												{
													"type": "list",
													"items": [
														"{@creature Poltergeist||Poltergeists} (по одному для каждого игрока)",
														"{@creature Ghost||Ghosts} (по одному на каждые два игрока) и два спектра",
														"Two {@creature wraith||wraiths}"
													]
												}
											],
											"id": "128"
										},
										"Полтергейсты обычно избегают приближаться к игрокам, вместо этого они используют свой телекинетический удар, чтобы швырять в участников различные обломки. Однако из-за потолков высотой 12 футов они никогда не могут подняться достаточно высоко, чтобы оказаться вне зоны ближнего боя.",
										"Как только последний враг будет повержен, читайте:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"С внезапным увеличением громкости Хинша произносит последнее заклинание, и реагенты перед ней вспыхивают ярко-зеленым цветом. Они тают, зависая в воздухе, и сливаются в гладкую сферу, которая меняет несколько цветов, пока не становится ярко-красной. Теплый свет пульсирует из нее в том же ровном ритме, что и ужасное сердце.",
												"Темп ускоряется, и свет, кажется, покрывает все в комнате. \"Спасибо\", - торжественно говорит Хинша из-за сферы. \"Возможно, вы и есть те перемены, которые необходимы в этом темном месте. Вы должны пообещать, что никогда больше не позволите жадности поглотить всех нас\"."
											],
											"id": "129"
										},
										"Когда игроки соглашаются с этим, Хинша и сфера исчезают в небытие. Область чувствует себя лучше, как будто нематериальное зло наконец-то рассеялось."
									],
									"id": "126"
								},
								{
									"type": "entries",
									"name": "57. Quarantine",
									"page": 25,
									"entries": [
										"Дверь в эту комнату украшена защитными рунами и четкими, ясно сформулированными предупреждениями на оркском языке. Они гласят: \"Содержится зло; смерть тем, кто войдет\" и \"Дважды убитый, сердце все еще бьется\". Хотя магия со временем ослабла, руны все еще тускло светятся.",
										"Открыть дверь снаружи несложно, и как только игрок это сделает, читайте:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Когда между дверью и косяком образуется малейшая трещина, дверь распахивается, и порыв невероятно сильного ветра выталкивает всех вас обратно в главную лечебную комнату.",
												"Поднявшись на ноги, вы видите в комнате новую фигуру, и вид у нее явно расстроенный. Он примерно гуманоид, хотя его рост не превышает девяти футов. Когда-то у него была пара впечатляющих рогов и крыльев, но все, что осталось, - это рваные останки, где они были жестоко оторваны от него. В его груди, покрытой глубокими шрамами, раздается медленное, ровное биение сердца."
											],
											"id": "12b"
										},
										"Это {@creature horned devil}, который немедленно нападает. После поражения его тело быстро распадается на пепел, оставляя после себя бьющееся сердце."
									],
									"id": "12a"
								},
								{
									"type": "entries",
									"name": "58. Intake",
									"page": 25,
									"entries": [
										"В этой комнате доминирует длинная каменная плита, которая явно была каким-то письменным столом или столом. На северной стене - резной рельеф богини Лютик, которая смотрит на комнату с мужественным взглядом.",
										"Надпись под рельефом гласит: \"Нет слишком большой травмы, нет слишком сильной нужды\".",
										"В комнате есть несколько разбросанных обломков сломанной мебели, а дверь на северо-запад закрыта, но не заперта. Если игроки исследуют комнату, они найдут под столом сгнивший ящик, в котором лежат {@item potion of greater healing} и {@item potion of healing}.",
										"Взятие зелий разозлило двух {@creature ghost||ghosts} невидимок, скрывающихся в комнате. Они нападают на незваных гостей."
									],
									"id": "12c"
								},
								{
									"type": "entries",
									"name": "59. Staff Sleeping Quarters",
									"page": 25,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"В этой комнате находятся разбросанные останки нескольких двухъярусных кроватей и другой мебели. Когда вы входите, в куче мусора происходит движение, и кости дюжины скелетов орков поднимаются, чтобы посмотреть вам в лицо."
											],
											"id": "12e"
										},
										"Здесь двенадцать {@creature skeleton||skeletons} со следующими модификациями:",
										{
											"type": "list",
											"items": [
												"Они обладают свойствами \"Агрессивность\" и \"Стойкость нежити\".",
												"Они имеют показатель прочности 16.",
												"Они носят большие топоры с +5 к попаданию, которые наносят 9 ({@damage 1d12 + 3}) колющего урона."
											]
										},
										"Эти скелеты - останки персонала лечебной палаты, хотя теперь это бездумная нежить. Победив их, игроки могут перемолоть несколько костей в пригодную для использования припарку. Однако из-за суеверия племени это нужно делать с завязанными глазами, иначе припарка не будет эффективным реагентом. Хинша может объяснить это игрокам, если потребуется."
									],
									"id": "12d"
								},
								{
									"type": "entries",
									"name": "60. Storage",
									"page": 25,
									"entries": [
										"В этой комнате из гниющих ящиков высыпаются медицинские принадлежности. В одном углу содержимое разбитой пробирки проело небольшой кратер в каменном полу.",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Когда вы входите, один из неповрежденных флаконов из ящика шатается, а затем летит по воздуху и разбивается о стену рядом с вами."
											],
											"id": "130"
										},
										"Четверо {@creature poltergeist||poltergeists} в комнате пытаются бросить в игроков пузырьки с кислотой. В коробке двенадцать пузырьков, и кислота разъедает пол в месте броска, даже если попадает в существо.",
										"Если пузырек попадает на клетку или на существо в клетке над потайной дверью, выясняется, что это бывший колодец, который был искусно спрятан, чтобы выглядеть как часть пола. Лестница спускается в зону 43 в пещерах внизу.",
										"Как только игроки победят полтергейстов, они смогут забрать все оставшиеся склянки. Кроме того, есть {@item potion of greater healing} и {@item potion of diminution}, ни одна из которых не помечена.",
										"Здесь же находится большая колба с чистой водой, закупоренная воском. Это реагент для церемонии Хинши. Как и подобает благородному орку, игрок должен откупорить и попробовать воду, прежде чем дать ей (древний обычай, чтобы доказать, что ему не предлагают {@condition poisoned} напиток)."
									],
									"id": "12f"
								},
								{
									"type": "entries",
									"name": "61. Cavern",
									"page": 27,
									"entries": [
										"При входе в пещеру течение ручья расширяется до струйки в мелком бассейне, а затем снова сужается на другой стороне. Несколько валунов разбросаны по камере, хотя пол между ними выглядит удивительно гладким и голым.",
										"Двое {@creature galeb duhr} прячутся среди валунов, максимально используя свой ложный облик и {@sense tremorsense|MM}. Как только группа полностью окажется в камере, они нападают. Галеб дур нельзя определить иначе, как с помощью магии, поэтому игроки, скорее всего, будут {@quickref Surprise|PHB|3|0|surprised} во время первого раунда боя."
									],
									"id": "131"
								}
							],
							"id": "124"
						}
					],
					"id": "122"
				},
				{
					"type": "section",
					"name": "Fang Trust",
					"page": 27,
					"entries": [
						"Сообщество орков, известное как Клыкастый трест, заботилось о городских червях. Персонаж, принадлежащий к Тресту Клыков, знает, что эта группа считает, что предложить червю еду при первой встрече - самый быстрый способ сблизиться с существом."
					],
					"id": "132"
				},
				{
					"type": "entries",
					"name": "Dungeon Features",
					"page": 27,
					"entries": [
						"В этой части города орки обучали червяков и заботились о них. Ворги были стражами, маунтами, следопытами и друзьями орков. Все участки земли червей имеют следующие особенности:",
						{
							"type": "list",
							"items": [
								"Высота потолков составляет 15 футов.",
								"Источники света отсутствуют.",
								"Стены и двери сделаны из камня. Двери не имеют ручек и ручек, но сделаны так, чтобы их можно было легко открыть с любой стороны."
							]
						}
					],
					"id": "133"
				},
				{
					"type": "entries",
					"name": "Dungeon Locations",
					"page": 27,
					"entries": [
						"Следующие места привязаны к карте 10.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/014.webp"
							},
							"title": "Map 10",
							"imageType": "map",
							"width": 571,
							"height": 957,
							"mapRegions": [
								{
									"area": "136",
									"points": [
										[
											231,
											7
										],
										[
											127,
											7
										],
										[
											127,
											149
										],
										[
											231,
											149
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											96,
											40
										],
										[
											25,
											40
										],
										[
											25,
											155
										],
										[
											96,
											155
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											96,
											245
										],
										[
											61,
											245
										],
										[
											61,
											334
										],
										[
											96,
											334
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											196,
											347
										],
										[
											48,
											347
										],
										[
											48,
											517
										],
										[
											196,
											517
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											303,
											445
										],
										[
											200,
											445
										],
										[
											200,
											523
										],
										[
											303,
											523
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											265,
											215
										],
										[
											265,
											376
										],
										[
											199,
											376
										],
										[
											199,
											341
										],
										[
											136,
											341
										],
										[
											136,
											215
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											501,
											44
										],
										[
											405,
											44
										],
										[
											405,
											179
										],
										[
											501,
											179
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											472,
											243
										],
										[
											367,
											243
										],
										[
											367,
											423
										],
										[
											472,
											423
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											500,
											682
										],
										[
											396,
											682
										],
										[
											396,
											858
										],
										[
											500,
											858
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											368,
											628
										],
										[
											230,
											628
										],
										[
											230,
											925
										],
										[
											368,
											925
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											213,
											782
										],
										[
											58,
											782
										],
										[
											58,
											890
										],
										[
											213,
											890
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/014.webp"
							},
							"id": "164"
						},
						{
							"type": "entries",
							"name": "62. Monument Chamber",
							"page": 27,
							"entries": [
								"В этой пыльной каменной палате на стенах от пола до потолка высечены орки; большинство из них выцвели до неразборчивости. Немногие слова можно прочитать - это имена червей, погибших на службе городу. В переводе с оркского эти имена - Слюнявый щенок, Большой коготь, Ревун, Тихий шаг и Снуф.",
								"Заклинание {@spell detect magic} показывает, что читаемые имена излучают ауры иллюзорной магии. Если существо коснется одного из этих имен, на мгновение камеру заполнит уникальный вой умершего червя, после чего он исчезнет."
							],
							"id": "135"
						},
						{
							"type": "entries",
							"name": "63. Trainers' Chambers",
							"page": 27,
							"entries": [
								"В стены этой пыльной камеры встроены четыре каменные койки, а на полу вырезан символ треста Фанг - круг из шести клыков.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 27,
									"entries": [
										"Коготь {@creature crawling claw}, сделанный из руки орка, прячется в одной из коек. Коготь старается оставаться незаметным, убегая, если на него нападают или явно замечают, скачет по городу, чтобы уйти от потенциальных агрессоров. Существо с пассивным показателем Мудрости ({@skill Perception}) 14 или выше замечает коготь."
									],
									"id": "137"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 27,
									"entries": [
										"Ползучая клешня носит кольцо дружбы животных."
									],
									"id": "138"
								}
							],
							"id": "136"
						},
						{
							"type": "entries",
							"name": "64. Funeral Room",
							"page": 27,
							"entries": [
								"Пол этой камеры, в потолке которой имеется отверстие диаметром 3 фута, покрыт древней копотью и черными следами ожогов. В этой комнате сжигали трупы умерших червей.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 28,
									"entries": [
										"Если существо пересекает центр этой комнаты, появляется призрак червя по имени Великий Коготь. Она имеет статистику {@creature ghost} со следующими поправками:",
										{
											"type": "list",
											"items": [
												"Большой коготь имеет большой размер и 55 ({@dice 10d10}) хит-поинтов.",
												"Великий Коготь говорит на общем и оркском языках."
											]
										},
										"Когда она появляется впервые, Великий Коготь рычит на персонажей, предупреждая их уйти. Успешная проверка харизмы DC 14 ({@skill Persuasion}) убеждает Великого Когтя, что персонажи не причиняют ему вреда. Персонаж, который подносит Великому Когтю пищу, получает преимущество при этой проверке, так как, даже если он не может съесть пищу, он ценит этот жест. Если персонажи отказываются уходить и не проходят эту проверку, она нападает и сражается до тех пор, пока не будет уничтожена.",
										"Если персонажи успешно справляются с проверкой, Великий Коготь радуется тому, что орки вернулись, чтобы восстановить город. Она делится с персонажами следующей информацией:",
										{
											"type": "list",
											"items": [
												"Великий Коготь был лидером червей, когда город пал.",
												"Великий Коготь и два других червяка, Ревун и Снуф, погибли в последние дни существования города. Поскольку они поклялись защищать это место, их духи не смогли отправиться дальше.",
												"Много лет назад некромант, искавший в городе трупы, обратил духи Ревуна и Снуфа в зло {@creature wraith||wraiths}. Они убили некроманта и теперь преследуют свои старые загоны (область 66).",
												"Если персонажи уничтожат Ревуна и Снуфа, духи червяков будут упокоены, а Великий Коготь вознаградит их. Если персонажи уже сделали это, Великий Коготь почувствует, что ее друзья ушли из жизни, и вознаградит персонажей."
											]
										}
									],
									"id": "13a"
								},
								{
									"type": "entries",
									"name": "Great Claw's Reward",
									"page": 28,
									"entries": [
										"Если персонажи убьют {@creature wraith||wraiths} в области 66, Великий Коготь коснется их одного за другим. Каждый персонаж получает амулет героизма (см. \"Амулеты\" в главе 7 Руководства мастера подземелья)."
									],
									"id": "13b"
								}
							],
							"id": "139"
						},
						{
							"type": "entries",
							"name": "65. Training Room",
							"page": 28,
							"entries": [
								"Пол этой камеры усеян останками трех ржавых железных манекенов. Персонаж, исследующий манекены, обнаруживает проколы в металле. Успешная проверка интеллекта DC 13 ({@skill Nature}) показывает, что эти проколы были сделаны укусом червя."
							],
							"id": "13c"
						},
						{
							"type": "entries",
							"name": "66. Worg Pens",
							"page": 28,
							"entries": [
								{
									"type": "insetReadaloud",
									"page": 28,
									"entries": [
										"Холодная прохлада пронизывает эту камеру, в которой слабо пахнет потом и пушистым зверем. В центре пола лежит скелет в черном плаще. Шесть уютных загонов, заваленных костями древних кур, встроены в северную, южную и восточную стены камеры."
									],
									"id": "13e"
								},
								"Когда персонажи входят в эту комнату, появляются два ворг-рейфа и нападают, сражаясь до тех пор, пока не будут уничтожены. Они имеют статистику {@creature wraith||wraiths} со следующими поправками:",
								{
									"type": "list",
									"items": [
										"Они крупные и имеют 76 ({@dice 9d10 + 27}) хит-поинтов каждый.",
										"Они говорят на общем и оркском языках."
									]
								},
								"В первый раз, когда персонаж использует действие, чтобы предложить рейфам еду, рейфы используют свое следующее действие, пытаясь съесть еду. После одной попытки они вспоминают, что не могут ничего есть, поскольку они нежить, и возобновляют атаку.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 28,
									"entries": [
										"Скелет носит на поясе мешочек с рубиновой пылью стоимостью 750 gp."
									],
									"id": "13f"
								}
							],
							"id": "13d"
						}
					],
					"id": "134"
				},
				{
					"type": "section",
					"name": "Quill Keepers",
					"page": 29,
					"entries": [
						"Хранители пера были учеными города, которые записывали историю и учили молодых горожан читать и писать. Хранитель пера знает, что группа помещает тома, содержащие самые опасные знания, на верхушки книжных полок, храня эти книги дальше всего от злых сил Нижних Планов.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 29,
							"entries": [
								"Орки создали место, где они могли учиться, писать, преподавать и читать. Этот район города был назван просто Консерваторией. Все помещения Консерватории имеют следующие особенности:",
								{
									"type": "list",
									"items": [
										"Высота потолков составляет 10 футов.",
										"Источники света отсутствуют.",
										"Стены и двери сделаны из камня."
									]
								}
							],
							"id": "141"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 29,
							"entries": [
								"Следующие места привязаны к карте 10.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/014.webp"
									},
									"title": "Map 10",
									"imageType": "map",
									"width": 571,
									"height": 957,
									"mapRegions": [
										{
											"area": "136",
											"points": [
												[
													231,
													7
												],
												[
													127,
													7
												],
												[
													127,
													149
												],
												[
													231,
													149
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													96,
													40
												],
												[
													25,
													40
												],
												[
													25,
													155
												],
												[
													96,
													155
												]
											]
										},
										{
											"area": "144",
											"points": [
												[
													96,
													245
												],
												[
													61,
													245
												],
												[
													61,
													334
												],
												[
													96,
													334
												]
											]
										},
										{
											"area": "143",
											"points": [
												[
													196,
													347
												],
												[
													48,
													347
												],
												[
													48,
													517
												],
												[
													196,
													517
												]
											]
										},
										{
											"area": "145",
											"points": [
												[
													303,
													445
												],
												[
													200,
													445
												],
												[
													200,
													523
												],
												[
													303,
													523
												]
											]
										},
										{
											"area": "13c",
											"points": [
												[
													265,
													215
												],
												[
													265,
													376
												],
												[
													199,
													376
												],
												[
													199,
													341
												],
												[
													136,
													341
												],
												[
													136,
													215
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													501,
													44
												],
												[
													405,
													44
												],
												[
													405,
													179
												],
												[
													501,
													179
												]
											]
										},
										{
											"area": "13d",
											"points": [
												[
													472,
													243
												],
												[
													367,
													243
												],
												[
													367,
													423
												],
												[
													472,
													423
												]
											]
										},
										{
											"area": "14b",
											"points": [
												[
													500,
													682
												],
												[
													396,
													682
												],
												[
													396,
													858
												],
												[
													500,
													858
												]
											]
										},
										{
											"area": "14a",
											"points": [
												[
													368,
													628
												],
												[
													230,
													628
												],
												[
													230,
													925
												],
												[
													368,
													925
												]
											]
										},
										{
											"area": "147",
											"points": [
												[
													213,
													782
												],
												[
													58,
													782
												],
												[
													58,
													890
												],
												[
													213,
													890
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/014.webp"
									},
									"id": "165"
								},
								{
									"type": "entries",
									"name": "67. Study",
									"page": 29,
									"entries": [
										"Эта комната захламлена гниющими останками сломанных деревянных столов и мягких стульев. В стены встроены пустые книжные полки. Персонаж, обыскавший верхнюю часть полок и успешно выполнивший проверку интеллекта DC 14 ({@skill Investigation}), находит кнопку, отпирающую дверь в зону 69."
									],
									"id": "143"
								},
								{
									"type": "entries",
									"name": "68. Closet",
									"page": 29,
									"entries": [
										"В этой камере хранится дюжина изъеденных молью халатов, расшитых символом Хранителей пера - парой скрещенных перьев."
									],
									"id": "144"
								},
								{
									"type": "entries",
									"name": "69. Scroll Vault",
									"page": 29,
									"entries": [
										"Дверь в эту комнату заперта, хотя замочная скважина не видна. Кнопка в области 67 отпирает дверь, или успешная проверка силы DC 22 ({@skill Athletics}) заставляет дверь открыться. Дверь имеет AC 17, 27 хит-поинтов и иммунитет к яду и психическому урону.",
										"Футляр со свитками лежит в центре ковра с символом Хранителей пера - парой скрещенных перьев. Он {@creature rug of smothering} атакует, если персонажи сломали или заставили открыть дверь, но в противном случае он остается бездействующим.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 29,
											"entries": [
												"В корпусе свитка находится {@item spell scroll} из {@spell modify memory}."
											],
											"id": "146"
										}
									],
									"id": "145"
								},
								{
									"type": "entries",
									"name": "70. Librarian's Office",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Этот пыльный кабинет до сих пор цел. Огромный каменный стол доминирует над западной стеной, за ним гниет плюшевое кресло Вдоль северной стены, от пола до потолка, стоит книжная полка с заплесневелыми томами."
											],
											"id": "148"
										},
										"Большинство книг на полках испорчены из-за возраста, но персонаж, потративший 10 минут на обыск верхней полки, находит неповрежденный дневник, автором которого является Скалора Ученый. В журнале содержится вся информация об истории города, найденная в разделе \"Предыстория\" введения.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 29,
											"entries": [
												"Очертания потайной двери, соединяющей эту область с областью 71, можно обнаружить при успешной проверке интеллекта DC 14 ({@skill Investigation})."
											],
											"id": "149"
										}
									],
									"id": "147"
								},
								{
									"type": "entries",
									"name": "71. Library",
									"page": 29,
									"entries": [
										"Вдоль стен этой комнаты стоят книжные полки с разрушенными томами. Торин Двендейл (хаотически злой мужчина, тетирийский человек {@creature mage}) ищет в библиотеке со своими {@creature shield guardian} полезные книги заклинаний, но пока ничего не нашел. Увидев персонажей, он представился с пышным шиком и сказал им, что ищет в руинах заклинания, чтобы пополнить свою коллекцию.",
										"Если у кого-нибудь из персонажей есть книга заклинаний, книга теней или {@item spell scroll}, он нападает, надеясь украсть предмет. Торин сражается до тех пор, пока его хит-пойнты не уменьшатся до половины, он не получит нужный ему предмет или его щит-хранитель не будет уничтожен, после чего убегает. В противном случае он пытается заставить персонажей сразиться с големами в зоне 72, соблазняя их рассказами о сокровищах в лаборатории големов. Он надеется, что персонажи убьют големов или наоборот, тогда он сможет убить ослабленного победителя и забрать сокровища в комнате.",
										"Торин накладывает на свое заклинание {@item shield guardian amulet|IDRotF} защиту, которая заставляет его рассыпаться в прах, если оно будет снято с его тела. Его книга заклинаний содержит все заготовленные им заклинания."
									],
									"id": "14a"
								},
								{
									"type": "entries",
									"name": "72. Golem Laboratory",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Два существа, состоящие из сшитой плоти, бьются в комнате, покрытой сломанной мебелью и стеклом. Все, что осталось нетронутым, - это единственная книжная полка с одним фолиантом на самом высоком уровне."
											],
											"id": "14c"
										},
										"Двое {@creature flesh golem||flesh golems} в этой камере вышли из-под контроля после многовекового заточения. Они нападают на любых других существ, которых замечают, и сражаются до тех пор, пока не будут уничтожены. После уничтожения големов Торин и его страж щита (см. область 71) воспользуются моментом, чтобы напасть на персонажей или украсть книгу заклинаний в этой комнате.",
										{
											"type": "entries",
											"name": "Spellbook",
											"page": 29,
											"entries": [
												"Единственная книга на полке - это книга заклинаний со следующими заклинаниями: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop} и {@spell wall of force}."
											],
											"id": "14d"
										}
									],
									"id": "14b"
								}
							],
							"id": "142"
						}
					],
					"id": "140"
				},
				{
					"type": "section",
					"name": "False Hope, Dark Promises",
					"page": 30,
					"entries": [
						"Когда персонажи попадают в эту последнюю область, они сразу же оказываются под пристальным вниманием {@creature balhannoth|MTF} (см. приложение A), который устроил здесь свое логово. Родом из Сумеречного колодца, злобный и хищный балханнот изменяет реальность в своем логове, чтобы это место казалось привлекательным для путешественников. Как только орки входят внутрь, балханнот начинает плести ловушку.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 30,
							"entries": [
								"Логово балханнота имеет следующие особенности:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 30,
											"entries": [
												"Здесь нет света, за исключением тех мест, где отмечено."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 30,
											"entries": [
												"Высота потолков составляет двадцать футов."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 30,
											"entries": [
												"Двери каменные и довольно тяжелые; за многие годы они застряли в своих рамах и требуют успешной проверки силы DC 16 ({@skill Athletics}), чтобы открыть их. Они не заперты."
											],
											"id": "153"
										}
									],
									"id": "150"
								}
							],
							"id": "14f"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 30,
							"entries": [
								"Эта область подземелья связана с картой 11.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/015.webp"
									},
									"title": "Map 11",
									"imageType": "map",
									"width": 520,
									"height": 1293,
									"mapRegions": [
										{
											"area": "155",
											"points": [
												[
													213,
													42
												],
												[
													56,
													42
												],
												[
													56,
													1206
												],
												[
													213,
													1206
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/015.webp"
									},
									"id": "166"
								},
								{
									"type": "entries",
									"name": "73. Balhannoth Lair",
									"page": 30,
									"entries": [
										"Все палаты на территории, показанной на карте 11, являются частью логова балханнота. Благодаря ограниченной форме телепатии это существо может чувствовать желания других людей и определять образы мест, где они ожидают исполнения этих желаний. Затем балханнот искажает реальность вокруг себя, переделывая окружающую среду так, чтобы она соответствовала облику места, к которому стремится существо.",
										"Балханнот живет на страхе и отчаянии, получая удовольствие от ужаса, который испытывают его жертвы. Он наводит ужас на свою жертву, используя свои способности по искажению реальности, чтобы скрыть свое присутствие, пока не сможет схватить цель. Затем он телепортируется, чтобы полакомиться своими жертвами.",
										{
											"type": "entries",
											"name": "Preparatory Note",
											"page": 30,
											"entries": [
												"Готовясь к разыгрыванию этого приключения, вы захотите спросить каждого из игроков о надеждах и мечтах их персонажей, связанных с этой экспедицией. Это также подходящее время, чтобы спросить игроков о линиях и завесах. Важно избежать личных триггеров в подобном приключении. Если им неудобно говорить о таких вещах в присутствии группы, предоставьте им карточку с записками или другое личное средство, чтобы они могли сообщить об этом вам. Это должно произойти еще до того, как они начнут бродить по подземелью, и может быть частью ритуала \"проводов\", проводимого старейшинами, которые поручили им это задание.",
												"Как только персонажи войдут, вам придется импровизировать с описанием мест, пока балханнот выслеживает их и пытается уничтожить одного за другим. Если этого недостаточно, по коридорам бродит трио студенистых кубов, пользуясь замешательством, вызванным балханнотом, чтобы подкрепиться."
											],
											"id": "156"
										}
									],
									"id": "155"
								}
							],
							"id": "154"
						}
					],
					"id": "14e"
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 30,
					"entries": [
						"Как только орки очистят все подземелье и уничтожат балханнот, их объединенные племена прославят их как героев. Новый Оверлокс пригласит их в группу для участия в специальном совете по восстановлению и защите их дома. Новый Оверлокс попросит персонажей пожертвовать все немагические сокровища, которые они нашли, за исключением 20%, чтобы помочь пополнить запасы, но разрешит им оставить себе все найденные магические предметы."
					],
					"id": "157"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Balhannoth|MTF}",
						"{@creature Bronze Scout|MTF}",
						"{@creature Dirt-Under-Nails|RtG}",
						"{@creature Iron Cobra|MTF}",
						"{@creature Oaken Bolter|MTF}",
						"{@creature Rot Troll|MTF}",
						"{@creature Rotter|RtG}",
						"{@creature Stone Defender|MTF}"
					]
				}
			],
			"id": "158"
		},
		{
			"type": "section",
			"name": "Appendix B: Maps",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/016.webp"
							},
							"width": 1632,
							"height": 1238,
							"mapRegions": [
								{
									"area": "01c",
									"points": [
										[
											1556,
											526
										],
										[
											1519,
											526
										],
										[
											1519,
											734
										],
										[
											1556,
											734
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											1514,
											523
										],
										[
											1482,
											523
										],
										[
											1482,
											550
										],
										[
											1514,
											550
										]
									]
								},
								{
									"area": "023",
									"points": [
										[
											1388,
											541
										],
										[
											1392,
											551
										],
										[
											1504,
											551
										],
										[
											1504,
											710
										],
										[
											1387,
											710
										],
										[
											1387,
											719
										],
										[
											1368,
											719
										],
										[
											1368,
											710
										],
										[
											1346,
											688
										],
										[
											1346,
											665
										],
										[
											1276,
											665
										],
										[
											1276,
											598
										],
										[
											1345,
											598
										],
										[
											1345,
											572
										],
										[
											1368,
											549
										],
										[
											1368,
											541
										]
									]
								},
								{
									"area": "028",
									"points": [
										[
											1433,
											458
										],
										[
											1251,
											458
										],
										[
											1251,
											528
										],
										[
											1433,
											528
										]
									]
								},
								{
									"area": "02d",
									"points": [
										[
											1412,
											733
										],
										[
											1298,
											733
										],
										[
											1298,
											780
										],
										[
											1412,
											780
										]
									]
								},
								{
									"area": "038",
									"points": [
										[
											1504,
											855
										],
										[
											1503,
											917
										],
										[
											1415,
											916
										],
										[
											1416,
											875
										],
										[
											1432,
											871
										],
										[
											1482,
											872
										],
										[
											1485,
											855
										]
									]
								},
								{
									"area": "037",
									"points": [
										[
											1069,
											805
										],
										[
											1599,
											805
										],
										[
											1599,
											849
										],
										[
											1069,
											849
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1057,
											370
										],
										[
											749,
											370
										],
										[
											749,
											432
										],
										[
											1057,
											432
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1181,
											417
										],
										[
											1071,
											417
										],
										[
											1071,
											435
										],
										[
											1181,
											435
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											1235,
											399
										],
										[
											1148,
											399
										],
										[
											1148,
											366
										],
										[
											1235,
											366
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1505,
											365
										],
										[
											1239,
											365
										],
										[
											1239,
											431
										],
										[
											1505,
											431
										]
									]
								},
								{
									"area": "049",
									"points": [
										[
											1274,
											273
										],
										[
											1213,
											273
										],
										[
											1213,
											320
										],
										[
											1274,
											320
										]
									]
								},
								{
									"area": "04b",
									"points": [
										[
											1092,
											180
										],
										[
											1128,
											179
										],
										[
											1142,
											206
										],
										[
											1124,
											225
										],
										[
											1102,
											245
										],
										[
											1067,
											245
										],
										[
											1051,
											233
										],
										[
											1025,
											237
										],
										[
											1007,
											260
										],
										[
											966,
											268
										],
										[
											944,
											240
										],
										[
											964,
											233
										],
										[
											979,
											205
										],
										[
											1015,
											181
										],
										[
											1045,
											186
										],
										[
											1060,
											196
										],
										[
											1086,
											189
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											1070,
											340
										],
										[
											1018,
											340
										],
										[
											1018,
											366
										],
										[
											1070,
											366
										]
									]
								},
								{
									"area": "04d",
									"points": [
										[
											666,
											191
										],
										[
											684,
											180
										],
										[
											695,
											185
										],
										[
											715,
											183
										],
										[
											725,
											176
										],
										[
											741,
											180
										],
										[
											743,
											195
										],
										[
											737,
											205
										],
										[
											747,
											225
										],
										[
											745,
											244
										],
										[
											723,
											245
										],
										[
											696,
											228
										],
										[
											682,
											219
										],
										[
											668,
											211
										],
										[
											664,
											203
										]
									]
								},
								{
									"area": "086",
									"points": [
										[
											607,
											458
										],
										[
											476,
											458
										],
										[
											476,
											662
										],
										[
											607,
											662
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											630,
											673
										],
										[
											473,
											673
										],
										[
											473,
											730
										],
										[
											630,
											730
										]
									]
								},
								{
									"area": "0a5",
									"points": [
										[
											422,
											182
										],
										[
											334,
											182
										],
										[
											334,
											250
										],
										[
											422,
											250
										]
									]
								},
								{
									"area": "0b2",
									"points": [
										[
											307,
											182
										],
										[
											307,
											206
										],
										[
											317,
											206
										],
										[
											317,
											225
										],
										[
											309,
											225
										],
										[
											309,
											248
										],
										[
											290,
											267
										],
										[
											290,
											229
										],
										[
											264,
											229
										],
										[
											264,
											207
										],
										[
											286,
											207
										],
										[
											286,
											182
										]
									]
								},
								{
									"area": "0c9",
									"points": [
										[
											138,
											160
										],
										[
											152,
											164
										],
										[
											172,
											173
										],
										[
											185,
											186
										],
										[
											192,
											202
										],
										[
											192,
											228
										],
										[
											185,
											245
										],
										[
											176,
											257
										],
										[
											165,
											266
										],
										[
											147,
											272
										],
										[
											124,
											271
										],
										[
											104,
											263
										],
										[
											89,
											246
										],
										[
											81,
											228
										],
										[
											84,
											204
										],
										[
											93,
											183
										],
										[
											114,
											170
										],
										[
											128,
											164
										]
									]
								},
								{
									"area": "0cf",
									"points": [
										[
											170,
											294
										],
										[
											103,
											294
										],
										[
											103,
											319
										],
										[
											170,
											319
										]
									]
								},
								{
									"area": "0d0",
									"points": [
										[
											141,
											435
										],
										[
											151,
											438
										],
										[
											167,
											444
										],
										[
											181,
											456
										],
										[
											188,
											466
										],
										[
											192,
											482
										],
										[
											192,
											502
										],
										[
											185,
											518
										],
										[
											177,
											531
										],
										[
											162,
											542
										],
										[
											137,
											548
										],
										[
											120,
											545
										],
										[
											102,
											535
										],
										[
											89,
											520
										],
										[
											80,
											500
										],
										[
											84,
											477
										],
										[
											97,
											453
										],
										[
											113,
											443
										],
										[
											130,
											438
										]
									]
								},
								{
									"area": "0c3",
									"points": [
										[
											261,
											343
										],
										[
											219,
											343
										],
										[
											219,
											524
										],
										[
											261,
											524
										]
									]
								},
								{
									"area": "0c2",
									"points": [
										[
											339,
											363
										],
										[
											263,
											363
										],
										[
											263,
											391
										],
										[
											339,
											391
										]
									]
								},
								{
									"area": "0ac",
									"points": [
										[
											358,
											321
										],
										[
											399,
											321
										],
										[
											421,
											343
										],
										[
											421,
											409
										],
										[
											396,
											434
										],
										[
											336,
											434
										],
										[
											336,
											415
										],
										[
											358,
											415
										]
									]
								},
								{
									"area": "0ba",
									"points": [
										[
											399,
											442
										],
										[
											357,
											442
										],
										[
											357,
											527
										],
										[
											399,
											527
										]
									]
								},
								{
									"area": "098",
									"points": [
										[
											418,
											804
										],
										[
											372,
											804
										],
										[
											358,
											788
										],
										[
											337,
											779
										],
										[
											314,
											785
										],
										[
											300,
											799
										],
										[
											293,
											803
										],
										[
											280,
											805
										],
										[
											280,
											847
										],
										[
											292,
											847
										],
										[
											302,
											857
										],
										[
											317,
											867
										],
										[
											339,
											869
										],
										[
											353,
											865
										],
										[
											365,
											858
										],
										[
											370,
											847
										],
										[
											418,
											847
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											356,
											917
										],
										[
											310,
											917
										],
										[
											310,
											1010
										],
										[
											356,
											1010
										]
									]
								},
								{
									"area": "094",
									"points": [
										[
											493,
											964
										],
										[
											425,
											964
										],
										[
											425,
											1008
										],
										[
											493,
											1008
										]
									]
								},
								{
									"area": "095",
									"points": [
										[
											497,
											937
										],
										[
											465,
											937
										],
										[
											465,
											962
										],
										[
											497,
											962
										]
									]
								},
								{
									"area": "093",
									"points": [
										[
											515,
											804
										],
										[
											472,
											804
										],
										[
											472,
											849
										],
										[
											515,
											849
										]
									]
								},
								{
									"area": "05b",
									"points": [
										[
											819,
											503
										],
										[
											860,
											503
										],
										[
											883,
											526
										],
										[
											883,
											573
										],
										[
											861,
											595
										],
										[
											815,
											595
										],
										[
											795,
											575
										],
										[
											795,
											528
										]
									]
								},
								{
									"area": "056",
									"points": [
										[
											792,
											460
										],
										[
											792,
											503
										],
										[
											766,
											529
										],
										[
											725,
											529
										],
										[
											725,
											460
										]
									]
								},
								{
									"area": "05e",
									"points": [
										[
											787,
											550
										],
										[
											723,
											550
										],
										[
											723,
											594
										],
										[
											787,
											594
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											767,
											620
										],
										[
											677,
											620
										],
										[
											677,
											687
										],
										[
											767,
											687
										]
									]
								},
								{
									"area": "064",
									"points": [
										[
											907,
											712
										],
										[
											840,
											712
										],
										[
											840,
											779
										],
										[
											907,
											779
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											997,
											710
										],
										[
											930,
											710
										],
										[
											930,
											779
										],
										[
											997,
											779
										]
									]
								},
								{
									"area": "06c",
									"points": [
										[
											1042,
											622
										],
										[
											977,
											622
										],
										[
											977,
											663
										],
										[
											1042,
											663
										]
									]
								},
								{
									"area": "070",
									"points": [
										[
											1022,
											460
										],
										[
											956,
											460
										],
										[
											956,
											526
										],
										[
											1022,
											526
										]
									]
								},
								{
									"area": "07d",
									"points": [
										[
											1178,
											597
										],
										[
											1050,
											597
										],
										[
											1050,
											685
										],
										[
											1178,
											685
										]
									]
								},
								{
									"area": "074",
									"points": [
										[
											1112,
											505
										],
										[
											1227,
											505
										],
										[
											1227,
											571
										],
										[
											1112,
											571
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											1206,
											711
										],
										[
											1092,
											711
										],
										[
											1092,
											779
										],
										[
											1206,
											779
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/016.webp"
							},
							"id": "167"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/017.webp"
							},
							"width": 1615,
							"height": 1221,
							"mapRegions": [
								{
									"area": "103",
									"points": [
										[
											1505,
											510
										],
										[
											1460,
											510
										],
										[
											1460,
											572
										],
										[
											1505,
											572
										]
									]
								},
								{
									"area": "101",
									"points": [
										[
											1527,
											576
										],
										[
											1448,
											576
										],
										[
											1448,
											705
										],
										[
											1527,
											705
										]
									]
								},
								{
									"area": "0e9",
									"points": [
										[
											1282,
											252
										],
										[
											866,
											252
										],
										[
											866,
											340
										],
										[
											1282,
											340
										]
									]
								},
								{
									"area": "0ed",
									"points": [
										[
											1172,
											201
										],
										[
											1141,
											184
										],
										[
											1129,
											171
										],
										[
											1091,
											180
										],
										[
											1072,
											172
										],
										[
											1046,
											169
										],
										[
											1020,
											182
										],
										[
											991,
											192
										],
										[
											995,
											209
										],
										[
											1018,
											220
										],
										[
											1047,
											217
										],
										[
											1063,
											216
										],
										[
											1085,
											222
										],
										[
											1100,
											217
										],
										[
											1109,
											204
										],
										[
											1123,
											197
										],
										[
											1146,
											203
										],
										[
											1161,
											204
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											1195,
											401
										],
										[
											1203,
											416
										],
										[
											1202,
											431
										],
										[
											1203,
											443
										],
										[
											1155,
											443
										],
										[
											1147,
											431
										],
										[
											1140,
											415
										],
										[
											1139,
											399
										],
										[
											1138,
											386
										],
										[
											1153,
											375
										],
										[
											1164,
											393
										],
										[
											1175,
											405
										],
										[
											1184,
											405
										]
									]
								},
								{
									"area": "0e4",
									"points": [
										[
											1138,
											401
										],
										[
											1024,
											401
										],
										[
											1024,
											469
										],
										[
											1138,
											469
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											999,
											410
										],
										[
											930,
											410
										],
										[
											930,
											472
										],
										[
											999,
											472
										]
									]
								},
								{
									"area": "12d",
									"points": [
										[
											839,
											309
										],
										[
											725,
											309
										],
										[
											725,
											376
										],
										[
											839,
											376
										]
									]
								},
								{
									"area": "12f",
									"points": [
										[
											747,
											123
										],
										[
											675,
											123
										],
										[
											675,
											196
										],
										[
											747,
											196
										]
									]
								},
								{
									"area": "12c",
									"points": [
										[
											723,
											401
										],
										[
											631,
											401
										],
										[
											631,
											490
										],
										[
											723,
											490
										]
									]
								},
								{
									"area": "131",
									"points": [
										[
											603,
											127
										],
										[
											481,
											127
										],
										[
											481,
											229
										],
										[
											603,
											229
										]
									]
								},
								{
									"area": "12a",
									"points": [
										[
											450,
											148
										],
										[
											376,
											148
										],
										[
											376,
											229
										],
										[
											450,
											229
										]
									]
								},
								{
									"area": "126",
									"points": [
										[
											680,
											267
										],
										[
											352,
											267
										],
										[
											352,
											399
										],
										[
											680,
											399
										]
									]
								},
								{
									"area": "125",
									"points": [
										[
											472,
											402
										],
										[
											402,
											402
										],
										[
											402,
											470
										],
										[
											472,
											470
										]
									]
								},
								{
									"area": "136",
									"points": [
										[
											609,
											466
										],
										[
											538,
											466
										],
										[
											538,
											563
										],
										[
											609,
											563
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											517,
											488
										],
										[
											468,
											488
										],
										[
											468,
											567
										],
										[
											517,
											567
										]
									]
								},
								{
									"area": "155",
									"points": [
										[
											195,
											167
										],
										[
											77,
											167
										],
										[
											77,
											1020
										],
										[
											195,
											1020
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											517,
											628
										],
										[
											493,
											628
										],
										[
											493,
											689
										],
										[
											517,
											689
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											585,
											698
										],
										[
											484,
											698
										],
										[
											484,
											814
										],
										[
											585,
											814
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											658,
											765
										],
										[
											588,
											765
										],
										[
											588,
											818
										],
										[
											658,
											818
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											632,
											608
										],
										[
											632,
											718
										],
										[
											587,
											718
										],
										[
											587,
											694
										],
										[
											544,
											694
										],
										[
											544,
											608
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											794,
											491
										],
										[
											728,
											491
										],
										[
											728,
											583
										],
										[
											794,
											583
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											774,
											627
										],
										[
											702,
											627
										],
										[
											702,
											750
										],
										[
											774,
											750
										]
									]
								},
								{
									"area": "0fa",
									"points": [
										[
											1345,
											541
										],
										[
											1275,
											541
										],
										[
											1275,
											665
										],
										[
											1345,
											665
										]
									]
								},
								{
									"area": "0fb",
									"points": [
										[
											1378,
											667
										],
										[
											1275,
											667
										],
										[
											1275,
											751
										],
										[
											1378,
											751
										]
									]
								},
								{
									"area": "0ff",
									"points": [
										[
											1551,
											808
										],
										[
											1403,
											808
										],
										[
											1403,
											884
										],
										[
											1551,
											884
										]
									]
								},
								{
									"area": "0fe",
									"points": [
										[
											1389,
											765
										],
										[
											1320,
											765
										],
										[
											1320,
											887
										],
										[
											1389,
											887
										]
									]
								},
								{
									"area": "0fd",
									"points": [
										[
											1307,
											754
										],
										[
											1209,
											754
										],
										[
											1209,
											905
										],
										[
											1307,
											905
										]
									]
								},
								{
									"area": "116",
									"points": [
										[
											1251,
											614
										],
										[
											1174,
											614
										],
										[
											1174,
											684
										],
										[
											1251,
											684
										]
									]
								},
								{
									"area": "110",
									"points": [
										[
											1227,
											536
										],
										[
											1098,
											536
										],
										[
											1098,
											593
										],
										[
											1227,
											593
										]
									]
								},
								{
									"area": "10d",
									"points": [
										[
											1123,
											694
										],
										[
											1027,
											694
										],
										[
											1027,
											767
										],
										[
											1123,
											767
										]
									]
								},
								{
									"area": "113",
									"points": [
										[
											1026,
											586
										],
										[
											966,
											586
										],
										[
											966,
											713
										],
										[
											1026,
											713
										]
									]
								},
								{
									"area": "119",
									"points": [
										[
											1201,
											801
										],
										[
											961,
											801
										],
										[
											961,
											991
										],
										[
											1201,
											991
										]
									]
								},
								{
									"area": "11d",
									"points": [
										[
											948,
											794
										],
										[
											909,
											794
										],
										[
											909,
											920
										],
										[
											948,
											920
										]
									]
								},
								{
									"area": "11f",
									"points": [
										[
											886,
											764
										],
										[
											836,
											764
										],
										[
											836,
											828
										],
										[
											886,
											828
										]
									]
								},
								{
									"area": "11e",
									"points": [
										[
											885,
											830
										],
										[
											835,
											830
										],
										[
											835,
											906
										],
										[
											885,
											906
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											793,
											927
										],
										[
											722,
											927
										],
										[
											722,
											1047
										],
										[
											793,
											1047
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											703,
											890
										],
										[
											608,
											890
										],
										[
											608,
											1093
										],
										[
											703,
											1093
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											597,
											995
										],
										[
											491,
											995
										],
										[
											491,
											1069
										],
										[
											597,
											1069
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/017.webp"
							},
							"id": "168"
						}
					]
				}
			],
			"id": "159"
		}
	]
}