{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"page": 4,
			"entries": [
				"Добро пожаловать в {@i Tales from the Yawning Portal}. В этой книге вы найдете семь самых смертоносных подземелий из истории D&D, обновленных для текущего издания игры. Некоторые из них являются классическими, в которых побывало несметное количество искателей приключений, другие - более новые творения, смело занимающие свое место в пантеоне выдающихся приключений D&D.",
				"Как эти подземелья произвели впечатление на игроков D&D, так и рассказы об их опасностях распространились по вселенной D&D. Когда в Уотердипе, Городе Великолепия, наступает глубокая ночь, а камин в пивной \"Зевающего портала\" тускнеет до глубокого малинового цвета, искатели приключений со всего Побережья Мечей и даже некоторые гости из других миров D&D рассказывают истории и слухи о потерянных сокровищах.",
				{
					"type": "list",
					"items": [
						"Странник из далекой империи Шоу рассказывает о странных, оскаленных дьявольских лицах, вырезанных на стенах подземелий, которые могут поглотить исследователя в одно мгновение, не оставив после себя ни единого следа.",
						"Лысый суровый волшебник в синих одеждах, говорящий со странным акцентом, рассказывает о маге, который забрал три могущественных оружия из города на берегу озера неизвестной глубины, унес их в дремлющий вулкан и отважился на то, чтобы искатели приключений вошли в его логово и вернули их.",
						"Одноглазый гном рассказывает истории о замке, который провалился под землю, а его руины возвышаются над подземной рощей, в которой растет дерево, порождающее зло."
					]
				},
				"Это лишь некоторые из сказаний, которые распространились по Побережью Мечей из самых дальних уголков Фаэруна и за его пределами. Мелкие детали меняются с каждым рассказом. Ужасная гробница Асерака в каждом рассказе меняет свое местоположение - от мрачного болота до знойной пустыни и других запретных мест. Ключевые элементы остаются неизменными в каждой версии сказок, придавая им нить правды.",
				"Семена этих историй теперь в ваших руках. Самые смертоносные подземелья D&D теперь в вашем арсенале приключений. Наслаждайтесь, и не забывайте держать под рукой несколько запасных листов персонажей.",
				{
					"type": "entries",
					"name": "Using This Book",
					"page": 4,
					"entries": [
						"Tales from the Yawning Portal содержит семь приключений, взятых из всей истории D&D.",
						"Во введении к каждому приключению содержатся идеи по его адаптации к различным условиям D&D. Используйте эту информацию, чтобы поместить приключение в свою кампанию или подсказать, как его адаптировать.",
						"Эти приключения - идеальный побочный квест в стороне от текущей кампании. Если вы проводите опубликованные кампании D&D, такие как {@i Storm King's Thunder}, то представленные здесь приключения более высокого уровня - идеальный способ расширить кампанию."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "About the Adventures",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"name": "The Sunless Citadel",
							"page": 4,
							"entries": [
								"{@i The Sunless Citadel,}, написанное Брюсом Р. Корделлом, было первым опубликованным приключением для третьей редакции игры D&D. Оно рассчитано на партию из четырех или пяти персонажей 1-го уровня.",
								"С момента публикации в 2000 году \"Цитадель без солнца\" широко известна как отличный способ познакомить новых игроков с игрой. Это также отличный стартовый опыт для тех, кто впервые хочет стать мастером подземелий."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Forge of Fury",
							"page": 4,
							"entries": [
								"{@i The Forge of Fury,}, написанная Ричардом Бейкером, была опубликована в 2000 году вскоре после \"Цитадели без солнца\". Персонажи, успешно справившиеся с заданием и достигшие 3-го уровня, теперь были готовы принять вызов разрушенной гномьей крепости.",
								"Как и предыдущая игра, {@i The Forge of Fury} создана для того, чтобы создавать все более сложные угрозы по мере того, как персонажи прокладывают свой путь через крепость. Те, кто выживет, могут рассчитывать на переход на 5-й уровень - опытные искатели приключений, готовые стремиться к большей славе и известности."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Hidden Shrine of Tamoachan",
							"page": 4,
							"entries": [
								"{@i The Hidden Shrine of Tamoachan,}, написанное Гарольдом Джонсоном и Джеффом Р. Лисоном, дебютировало под названием {@i Lost Tamoachan} на игровом конвенте Origins в 1979 году, где оно было использовано в официальном конкурсе D&D. Первая опубликованная версия приключения была выпущена в 1980 году.",
								"Представленная здесь обновленная версия приключения рассчитана на группу из четырех или пяти персонажей 5-го уровня."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "White Plume Mountain",
							"page": 4,
							"entries": [
								"Лоуренс Шик, автор {@i White Plume Mountain}, рассказал в сборнике 2013 года \"Подземелья ужаса\", что написал это приключение, чтобы убедить Гэри Гигакса нанять его в качестве дизайнера игр. Он не только получил эту работу, но и {@i White Plume} сразу же стала любимой игрой, когда была впервые опубликована в 1979 году.",
								"Версия приключения в этой книге рассчитана на группу персонажей 8-го уровня."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Dead in Thay",
							"page": 4,
							"entries": [
								"{@i Dead in Thay,}, написанная Скоттом Фицджеральдом Греем, была создана, когда игра D&D пятой редакции находилась на стадии тестирования. В своем первоначальном виде она использовалась в качестве сюжета сезона D&D Encounters весной 2014 года. В приключении рассказывается об огромном и смертоносном подземелье, известном как Судный свод, и оно служит данью уважения {@i Tomb of Horrors, Ruins of Undermountain} и другим \"подземельям-убийцам\" за всю историю игры.",
								"Представленная здесь версия {@i Dead in Thay} модифицирована для использования в домашних кампаниях. Она рассчитана на персонажей 9-11 уровня."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Against the Giants",
							"page": 5,
							"entries": [
								"Три связанных между собой приключения, составляющие {@i Against the Giants}, были созданы и первоначально выпущены в 1978 году, в то время, когда Гэри Гигакс еще писал {@i Player's Handbook} для оригинальной игры AD&D. Несмотря на то, что эти приключения (в некотором смысле) старше самой игры, они продолжают занимать особое место в сердцах и памяти игроков D&D всех возрастов.",
								"Компиляция из {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} и {@i Hall of the Fire Giant King} была опубликована в 1981 году под названием {@i Against the Giants}. Представленная здесь версия рассчитана на персонажей 11-го уровня."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Tomb of Horrors",
							"page": 5,
							"entries": [
								"До того, как в мире игры D&D появилось много чего другого, существовал {@i Tomb of Horrors}.",
								"Первая версия приключения была разработана для личной кампании Гэри Гайгэкса в начале 1970-х годов и затем была представлена в качестве официального события Dungeons & Dragons на оригинальной игровой конвенции Origins в 1975 году. Первая публикация {@i Tomb of Horrors}, как части игры Advanced D&D, состоялась в 1978 году.",
								"Как испытательный полигон для персонажей и игроков, созданный коварным умом соавтора игры, Гробница Ужасов не имеет себе равных в анналах величайших приключений D&D. Только у высокоуровневых персонажей есть шанс вернуться живыми, но каждый игрок, который отважится пройти Гробницу, получит опыт всей жизни."
							],
							"id": "009"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Running the Adventures",
					"page": 5,
					"entries": [
						"Чтобы провести каждое из этих приключений, вам понадобится пятое издание {@i Player's Handbook, Dungeon Master's Guide} и {@i Monster Manual}. Прежде чем сесть за стол с игроками, прочитайте текст приключения до конца и ознакомьтесь с картами, возможно, сделайте пометки о сложных участках или местах, куда обязательно отправятся персонажи, чтобы быть хорошо подготовленным перед началом действия.",
						{
							"type": "inset",
							"entries": [
								"Текст, который появляется в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые прибывают на место или при определенных обстоятельствах, как описано в тексте."
							],
							"id": "00b"
						},
						"В {@i Monster Manual} содержатся блоки статистики для большинства монстров и NPC, встречающихся в этой книге. Если имя монстра напечатано шрифтом {@b bold}, это визуальная подсказка, указывающая на блок статистики этого существа в Руководстве по монстрам. Описания и блоки характеристик новых монстров приведены в приложении B. Если статблок находится в этом приложении, текст приключения сообщает вам об этом.",
						"Заклинания и немагические предметы или оборудование, упомянутые в книге, описаны в {@i Player's Handbook}. Магические предметы описаны в {@i Dungeon Master's Guide}, если текст приключения не отсылает вас к описанию предмета в приложении A."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Creating a Campaign",
					"page": 5,
					"entries": [
						"Хотя эти приключения никогда не предназначались для объединения в полноценную кампанию - более 30 лет отделяют самое новое от самого старого - они были отобраны так, чтобы обеспечить игру на широком диапазоне уровней. Немного поработав, вы сможете провести полноценную кампанию, используя только эту книгу.",
						"Начиная с \"Цитадели без солнца\", проведите своих игроков через приключения в том порядке, в котором они представлены в этой книге. Каждое из них дает достаточно XP, чтобы по завершении приключения персонажи достигли достаточно высокого уровня для перехода к следующему.",
						"Зевающий портал\" или какая-нибудь другая таверна, придуманная вами или взятая из другого сеттинга D&D, служит идеальным обрамлением для кампании. Персонажи слышат слухи о каждом подземелье, и информации достаточно, чтобы привести их к следующему приключению. Возможно, дружелюбный NPC, взятый из предстоящего приключения, посетит таверну в поисках помощи, или какой-то элемент биографии персонажа подтолкнет группу к нужному пути. В любом случае, эти подземелья разработаны так, чтобы их можно было легко переносить в любую обстановку кампании."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Среди суеты Уотердипа, в замковом дворе, где барристеры, дворяне и эмиссары сражаются словом и договором, стоит трактир, не похожий ни на один другой. До того, как появился Замковый двор или даже то, что можно считать предком Города Великолепия, здесь было подземелье, и в этом подземелье начинается рассказ о Зевающем портале.",
						"В давние времена могущественный волшебник Халастер построил свою башню у подножия горы Уотердип и углубился в туннели, впервые построенные гномами и дроу в поисках все большей магической силы. Халастер и его ученики расширяли найденные туннели, прокладывая под поверхностью новые логова по своим собственным причинам. Со временем их раскопки переросли в огромный лабиринт, известный сегодня как Ундермаунтин - самое большое подземелье во всех Забытых Королевствах. Халастер со временем исчез, как и все его ученики, но построенный им огромный комплекс сохранился до наших дней.",
						"В течение несметного количества лет тайны Подгорной горы оставались скрытыми от поверхностного мира. Каждый, кто входил в его залы, не возвращался обратно. Его репутация смертельной ловушки выросла настолько, что преступников, приговоренных к смерти в Уотердипе, насильно приводили в подземелье и оставляли на произвол судьбы.",
						"Все изменилось с прибытием двух мужчин - воина по имени Дурнан и негодяя по имени Мирт. Эти двое были первыми искателями приключений, вернувшимися из Подгорного края, нагруженные богатствами и магическими сокровищами. В то время как Мирт использовал свое богатство для покупки особняка, у Дурнана были другие планы. Дурнан отошел от дел и купил землю, на которой находился глубокий и широкий колодец - единственный известный вход в подземелье. Вокруг этого колодца он построил таверну и постоялый двор для искателей приключений и тех, кто ищет их услуги, и назвал его \"Зевающий портал\".",
						"Часть магии, добытой Дурнаном во время его успешного похода в Подгорный мир, дала ему продолжительность жизни, превышающую даже эльфийскую. И на протяжении десятилетий Дурнан оставлял походы в Подгорный мир более молодым людям. Но однажды что-то потянуло его назад. Дни ожидания его триумфального возвращения из подземелья превратились в месяцы, а затем и в годы. Почти столетие жители Уотердипа считали его мертвым. Но однажды ночью из колодца раздался голос. Поначалу мало кто верил, что это может быть Дурнан, но такие же долгожители, как и он, подтвердили это. Зевающий портал перешел в руки его предков, но Дурнан вернулся с достаточным богатством, чтобы они могли спокойно уйти на покой. Дурнан занял свое обычное место за стойкой бара, поднял тост за собственное благополучное возвращение, а затем начал обслуживать клиентов, как будто никогда и не уходил.",
						"Искатели приключений со всего Фаэруна и даже из других уголков великой вселенной посещают Зевающий портал, чтобы обменяться знаниями о Подгорной горе и других подземельях. Большинство посетителей довольствуются обменом историями у очага, но иногда группа, движимая жадностью, амбициями или отчаянием, платит пошлину за вход и спускается в колодец. Большинство из них не выживают, но многие возвращаются с богатствами и рассказами о приключениях, чтобы склонить другие группы попытать счастья.",
						{
							"type": "inset",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Зевающий портал\" - не единственная известная таверна в истории D&D. В Вольном городе Грейхоук находится трактир \"Зеленый дракон\", с которого начинались самые успешные экспедиции в замок Грейхоук и за его пределы. Здесь многолюдно и дымно. Посетители разговаривают негромкими голосами, и любого, кто попытается завязать разговор без явного намерения заплатить, ждет холодный прием. Здесь царят паранойя и подозрительность, как и подобает свободному городу, который стоит на стыке между империей, преследуемой дьяволом, обширными владениями, запертыми в железной хватке полубога зла, и раздробленным, враждующим сонмом королевств, номинально приверженных справедливости и благу. В избитом, измученном мире Грейхока прибыль и власть превалируют над героизмом."
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Features of the Yawning Portal",
					"page": 6,
					"entries": [
						"Тап-рум The Yawning Portal занимает весь первый этаж здания. Колодец диаметром 40 футов, обеспечивающий доступ в Ундермаунтин, доминирует над всем помещением. Колодец\" - это все, что осталось от башни Халастера, и теперь, лишенный лестниц и этажей, которые формировали подземные уровни, он опускается в виде открытой шахты на 140 футов. Известно, что снизу в Зевающий портал вторгались стирги, пауки и прочие гады.",
						"Балконы на втором и третьем этажах таверны выходят на колодец; на эти этажи можно подняться по деревянной лестнице, ведущей из зала. Гости, сидящие за столиками на балконах, имеют прекрасный вид на колодец и происходящее внизу.",
						{
							"type": "entries",
							"name": "Entering the Well",
							"page": 6,
							"entries": [
								"Те, кто хочет попасть в Подгорную гору за приключениями (или смелые туристы, которые просто хотят \"покататься на канате\"), должны заплатить золотой за спуск вниз. Обратный путь также стоит кусок золота, который заранее отправляется в ведро. После того, как первоначальный взнос сделан, по нескольким ступенькам можно подняться на вершину колодца, расположенную на уровне пояса. Веревка, висящая в центре колодца, подтягивается к губе с помощью балки в стропилах, и когда те, кто заплатил, готовы, они спускаются по веревке и совершают долгий путь вниз."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Oddities on Display",
							"page": 6,
							"entries": [
								"Тап-рум украшает ошеломляющее разнообразие диковинок и странностей. Традиционно искатели приключений, которые находят странную реликвию в Подгорье, преподносят ее Дурнану в качестве трофея за свой успех. Другие искатели приключений оставляют такие диковинки в память о своих визитах в таверну или отказываются от них после проигрыша в пари с Дурнаном, который любит заключать пари на судьбу групп искателей приключений, зашедших в подземелье. Иногда что-то, пришедшееся Дурнану по вкусу, может быть использовано для оплаты счета в баре."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Yawning Portal Taproom Curios",
							"colLabels": [
								"d20",
								"Item"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ключ, вырезанный из кости"
								],
								[
									"2",
									"Маленькая коробка без видимого способа открыть ее"
								],
								[
									"3",
									"Мумифицированная рука троглодита"
								],
								[
									"4",
									"Половина железного символа Бейна"
								],
								[
									"5",
									"Небольшой рогожный мешочек, наполненный различными зубами"
								],
								[
									"6",
									"Обгоревшие фрагменты свитка"
								],
								[
									"7",
									"Лютня без струн"
								],
								[
									"8",
									"Окровавленная карта"
								],
								[
									"9",
									"Железная рукавица, горячая на ощупь."
								],
								[
									"10",
									"Золотая монета с червленым гербом в виде шлема с ястребиными крыльями"
								],
								[
									"11",
									"Палец тролля, все еще извивающийся"
								],
								[
									"12",
									"Серебряная монета, которая не издает шума при падении"
								],
								[
									"13",
									"Пустая банка"
								],
								[
									"14",
									"Сова с часовым механизмом"
								],
								[
									"15",
									"Голубой, светящийся осколок кристалла"
								],
								[
									"16",
									"Статуэтка пантеры, деревянная и окрашенная в черный цвет"
								],
								[
									"17",
									"Кусок пергамента, на котором перечислены четырнадцать магических бассейнов и их эффекты при прикосновении к ним"
								],
								[
									"18",
									"Флакон, наполненный темной шипучей жидкостью, который запечатан и не может быть открыт"
								],
								[
									"19",
									"Щуп, взятый у убитого ржавого монстра."
								],
								[
									"20",
									"Деревянная трубка, отмеченная знаком Эльминстера"
								]
							]
						},
						"(См. также Шаблон в следующем рассказе)",
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"В тихие ночи гости \"Зевающего портала\" собираются у большого камина в тап-руме и обмениваются историями о далеких местах, странных чудовищах и ценных сокровищах. В более оживленные вечера здесь шумно и многолюдно. Балконы переполнены купцами и дворянами, а столы на первом этаже - искателями приключений и их помощниками. Неизменно сочетание нескольких напитков и подбадривания толпы побуждает некоторых людей заплатить за короткую поездку в Подгорную гору. Большинство людей платят заранее, чтобы спуститься и тут же подняться обратно, хотя несколько амбициозных душ могут начать импровизированные экспедиции в подземелье. Немногие из таких плохо подготовленных людей возвращаются обратно.",
								"Группы, стремящиеся попасть в Подгорную гору по определенной причине, обычно приходят в таверну в тихие часы. Но даже в такое время в таверне все равно есть несколько любопытных глаз, затаившихся, которые разносят новости о приходах и уходах из Подгорного района Жентариму, темным культам, преступным группировкам и другим заинтересованным лицам."
							],
							"id": "012"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Starting the Story",
					"page": 7,
					"entries": [
						"Начало приключения в подземелье может быть простым: таинственный незнакомец предлагает персонажам квест, пока они находятся в \"Зевающем портале\" (или другой таверне). Этот подход - клише, но он эффективен. Используйте следующие две таблицы для создания пары деталей, а затем подберите детали квеста и квестодателя в соответствии с тем приключением, которое вы планируете провести.",
						{
							"type": "table",
							"caption": "Mysterious Stranger Quest",
							"colLabels": [
								"d8",
								"Objective"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Восстановить определенный элемент"
								],
								[
									"2",
									"Найти и вернуться с NPC или монстром"
								],
								[
									"3",
									"Убить ужасного монстра или NPC"
								],
								[
									"4",
									"Охранять человека во время проведения ритуала"
								],
								[
									"5",
									"Создайте точную карту части подземелья"
								],
								[
									"6",
									"Откройте для себя тайную историю, спрятанную в подземелье"
								],
								[
									"7",
									"Уничтожить объект"
								],
								[
									"8",
									"Освятить часть подземелья богу добра"
								]
							]
						},
						{
							"type": "table",
							"caption": "Mysterious Stranger Secret",
							"colLabels": [
								"d8",
								"Secret"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Намерен предать партию"
								],
								[
									"2",
									"Невольно предоставляет ложную информацию"
								],
								[
									"3",
									"Имеет тайные намерения (выполнить другой квест)"
								],
								[
									"4",
									"Это замаскированный {@filter devil|bestiary|tag=devil}"
								],
								[
									"5",
									"Привел другие партии к гибели"
								],
								[
									"6",
									"Очарованный очарованием {@creature mind flayer}"
								],
								[
									"7",
									"Обладает {@creature ghost}"
								],
								[
									"8",
									"Это замаскированный {@creature solar}"
								]
							]
						},
						"(См. также Шаблон ниже)",
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Владелец \"Зевающего портала\" - это нечто загадочное. Наделенный, казалось бы, безграничным сроком жизни благодаря сокровищам, которые он привез из своей экспедиции почти два века назад, он является такой же достопримечательностью водопроводной комнаты, как и колодца.",
								"Дурнан - человек немногословный. Он ожидает, что ему заплатят за его время, и будет предлагать свои соображения и слухи только в обмен на твердые деньги. \"Мы знаем шансы и рискуем\", - говорит он, прерывая жестокую карточную игру или отвергая мольбы авантюристов, застрявших на дне колодца и не способных заплатить за подъем. Несмотря на свое черствое сердце, он является прекрасным источником информации о Подгорной горе и других подземельях, если только вы сможете заплатить его цену.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.jpg"
									},
									"title": "Durnan",
									"width": 452,
									"height": 600
								},
								{
									"type": "entries",
									"name": "Personality Trait: Isolation",
									"page": 7,
									"entries": [
										"Это жестокий мир. Все люди должны сами заботиться о себе. Самодостаточность - единственный путь к успеху."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Ideal: Independence",
									"page": 7,
									"entries": [
										"Тот, кто может стоять один, может противостоять чему угодно."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Bond: The Yawning Portal",
									"page": 7,
									"entries": [
										"Это место - мой единственный дом. Мои друзья и семья давно уехали. Я люблю это место, но стараюсь не привязываться к людям. Я переживу их всех. Мне повезло."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Flaw: Heartless",
									"page": 7,
									"entries": [
										"Если вам нужно сочувствие, храм Ильматера находится в Морском отделении. Как бы плохо ни обстояли дела, вы исчезнете в мгновение ока."
									],
									"id": "018"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Портал Зевак принимает множество постоянных посетителей, большинство из которых предлагают услуги искателям приключений. В главе 4 {@i Dungeon Master's Guide} содержится множество ресурсов для создания неигровых персонажей. В следующей таблице приведены некоторые возможности того, почему человек посещает Портал зевак.",
								{
									"type": "table",
									"caption": "Denizens",
									"colLabels": [
										"d10",
										"Denizen"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Почитательница Тиморы, поощряет поиски приключений, может благословлять."
										],
										[
											"2",
											"Скучающий, отставной искатель приключений, утверждает, что исследовал примечательное подземелье и может описать первые несколько областей ({@chance 20|20 percent} шанс точного описания)"
										],
										[
											"3",
											"Хеклер, высмеивающий трусов и делающий ставки на то, что искатели приключений не вернутся из экспедиции"
										],
										[
											"4",
											"Мошенник, продающий поддельные карты сокровищ (но вероятность того, что карта настоящая, составляет {@chance 10|10 percent})"
										],
										[
											"5",
											"Ученица волшебника, тщательно делающая точные зарисовки различных диковинок по приказу своего хозяина"
										],
										[
											"6",
											"Супруга убитого искателя приключений, которая платит пошлину за каждого, кто хочет выйти из Подгорной горы, и строит заговоры против Дурнана"
										],
										[
											"7",
											"Агент Жентарима, ищет слухи о сокровищах, следит за всеми, кто возвращается из Подгорного района, и отмечает их домашнюю базу для будущего ограбления."
										],
										[
											"8",
											"Агент Ксанатара, которому приказано \"украсть шляпу, надетую на восьмого человека, вошедшего в водочный зал этой ночью\"."
										],
										[
											"9",
											"Магически сохраненный труп в гробу, прислоненный к барной стойке; если Дурнан спрашивает о нем, он отвечает: \"Он кого-то ждет\", и ничего больше"
										],
										[
											"10",
											"Эльминстер, инкогнито; {@chance 10|10 percent} вероятность того, что он выполняет поручение космической важности; в противном случае, он выпытывает у Дурнана сплетни"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Sunless Citadel",
			"page": 9,
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Здесь все прокатывает: ужасы полуночи,",
						"Кампании потерянного года,",
						"Беспокойные подземелья и рощи огней;",
						"Эхо на этих берегах, по-прежнему ясное,",
						"Мертвые экстазы квестовых рыцарей...",
						"И все же, как ветер оживляет нас здесь!"
					],
					"by": "Arthur Rimbaud"
				},
				"Это приключение рассказывает о некогда великой крепости, провалившейся под землю в давно минувшую эпоху. Теперь она известна как Цитадель без солнца, и в ее гулких, разрушенных залах обитают злобные существа. Зло пустило корни в сердце цитадели, которое находится глубоко в подземном саду с пожухлой листвой. Здесь страшное дерево и его темный пастырь замышляют тьму.",
				"Дерево, называемое Древом Гултиаса, пасет скрюченный друид {@creature Belak the Outcast|TftYP}. Двенадцать лет назад его привлекли к погребенной цитадели рассказы о странных заколдованных плодах. Друид нашел старую крепость, которая была поглощена землей в результате какого-то магически вызванного разрушения. Поскольку прежние обитатели давно рассеялись, подземные руины заполонили мерзкие и беспринципные существа, обычные для беспросветных подземелий. В сердцевине старой крепости Белак наткнулся на Сумеречную рощу. В сердце рощи он обнаружил дерево Гултиас, выросшее из деревянного кола, которым был убит древний вампир.",
				"В день летнего солнцестояния на дереве Гултиас созревает идеальное рубиново-красное яблоко, а в день зимнего солнцестояния дерево приносит одно яблоко-альбинос. Летний плод дарит бодрость, здоровье и жизнь, а зимний плод отнимает то же самое. За годы, прошедшие после прибытия Белака, зачарованные плоды широко разошлись по окрестным землям, способствуя добру и злу. Семена обоих плодов, если им дать прорасти, вырастают в небольших растительных монстров, известных как веточные мокрицы.",
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 9,
					"entries": [
						"Во время путешествия по Бессолнечной Цитадели персонажи сталкиваются с чудовищными угрозами и древними ловушками, а также с враждующими племенами кобольдов и гоблинов. Приключение рассчитано на четырех персонажей 1-го уровня. Перед финалом они должны продвинуться от 2-го уровня до 3-го. Приключение состоит из четырех основных частей:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Oakhurst.",
									"entry": "Хотя это не является частью приключения как такового, деревня Окхерст может предоставить персонажам ценную информацию о цитадели. Они также могут использовать Окхерст как место для восстановления сил и пополнения запасов."
								},
								{
									"type": "item",
									"name": "2. Kobold Den.",
									"entry": "Проникновение персонажей в цитадель начинается с вторжения в самые доступные места крепости, где поселилось племя кобольдов. Персонажи могут избежать разборок с кобольдами, согласившись вернуть вождю кобольдов потерянное животное, и, возможно, им удастся склонить кобольдов на свою сторону."
								},
								{
									"type": "item",
									"name": "3. Goblin Lair.",
									"entry": "Гоблины, живущие в глубине цитадели, считают себя хозяевами этого места. Они агрессивно защищаются от вторжения, поэтому избежать боя с ними сложно."
								},
								{
									"type": "item",
									"name": "4. Hidden Grove.",
									"entry": "В конце концов, герои обнаруживают нижний уровень цитадели и Сумеречную рощу, которая находится внутри. Там они узнают правду о заколдованном фрукте и должны противостоять {@creature Belak the Outcast|TftYP} и дереву Гултиас."
								}
							]
						},
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 9,
							"entries": [
								"{@i The Sunless Citadel} предназначен для того, чтобы его можно было легко найти в любой обстановке, которую предпочитает ДМ. Вот несколько примеров.",
								{
									"type": "entries",
									"name": "Dragonlance",
									"page": 9,
									"entries": [
										"На Кринне цитадель когда-то была частью Ксак Царота, и в ней жили поклоняющиеся Такхизис. Когда этот город был разрушен во время катаклизма, он упал в разлом, открывшийся в земле. В этой обстановке подумайте о замене кобольдов в приключении на гномов оврага."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "Eberron",
									"page": 9,
									"entries": [
										"Цитадель, расположенная у западного края Морнленда, была древней руиной даже во времена Последней войны. Агенты Сайра использовали ее как перевалочный пункт для ведения шпионажа против соседних королевств. В День скорби земля разверзлась и поглотила это место. Траурная страна находится в пределах видимости разлома."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "Forgotten Realms",
									"page": 9,
									"entries": [
										"На Фаэруне Цитадель без солнца когда-то была тайным оплотом Культа Дракона, расположенным в предгорьях к северо-западу от Тандертри. Она погрузилась в землю, когда произошло извержение горы Хотеноу, повергшее Невервинтер в хаос."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Greyhawk",
									"page": 9,
									"entries": [
										"Цитадель без солнца - это разрушенная баклунская твердыня, которая была низвергнута в недра земли, когда Империум Суэль развязал Вызванное опустошение. Она расположена на северо-западе Биссела, в предгорьях к западу от Торнварда."
									],
									"id": "020"
								}
							],
							"id": "01c"
						}
					],
					"id": "01b"
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 9,
					"entries": [
						"Чтобы улучшить впечатления игроков и помочь вам наилучшим образом выполнить свою работу в качестве Мастера подземелья, примите во внимание следующие советы и информацию.",
						{
							"type": "entries",
							"name": "Mapping",
							"page": 9,
							"entries": [
								"Уследить за всеми коридорами, поворотами, зонами и другими особенностями подземелья может быть непросто, а без карты персонажи могут быстро заплутать. Попросите добровольца стать картографом партии. В обязанности картографа входит внимательно слушать ваше описание каждой зоны, отмечая ее размеры и выходы, и записывать эту информацию, делая наброски на листе бумаги."
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Time of Year",
							"page": 10,
							"entries": [
								"Если вы хотите, чтобы у персонажей была возможность найти фрукт, начните приключение за несколько недель до летнего или зимнего солнцестояния. Помимо того, что на дереве Гултиас можно найти плод, выбор времени года дает вам дополнительные детали для создания обстановки, что улучшает приключение.",
								"Если вы выберете лето, на холмах буйно растет растительность, хотя жара иногда становится угнетающей. Если персонажи отправляются в путешествие зимой, температура днем держится чуть выше нуля, а ночью опускается ниже нуля.",
								{
									"type": "inset",
									"name": "About the Original",
									"page": 10,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-TSC/000-totyp-01-book.webp"
											},
											"width": 200,
											"height": 257
										},
										"{@i The Sunless Citadel}, написанное Брюсом Р. Корделлом, было первоначально опубликовано в 2000 году как начальное приключение для третьей редакции игры D&D. Это приключение широко рассматривается как отличный способ познакомить игроков с D&D. Оно также является отличным стартовым опытом для нового DM."
									],
									"id": "024"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"page": 10,
							"entries": [
								"Искатели приключений могут найти Цитадель без солнца в отдаленном и одиноком овраге. Персонажи могут попасть в подземелье по любой из следующих причин. При необходимости расскажите игрокам приведенную ниже информацию, чтобы заинтересовать их в путешествии к месту подземелья.",
								{
									"type": "entries",
									"name": "Going for Glory",
									"page": 10,
									"entries": [
										"Вы жаждете сделать себе имя. Легенда о Цитадели без солнца хорошо известна в округе, и, судя по рассказам, это место обещает быть интересным для тех, кто жаждет открытий, славы и сокровищ!"
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Rescue Mission",
									"page": 10,
									"entries": [
										"Еще одна группа искателей приключений, местная, погрузилась в Цитадель без солнца месяц назад. Их больше не видели. Два человека из той злополучной партии были братом и сестрой, Талген Хукрел (боец) и {@creature Sharwyn Hucrele|TftYP} (волшебник). Они принадлежали к важной купеческой семье, проживавшей в близлежащей деревне Окхерст. Керовин Хукрел, матриарх семьи, предлагает вам и вашей команде право на спасение, если вы сможете найти и вернуть двух потерянных членов ее семьи или, по крайней мере, вернуть золотые кольца, которые носили пропавшие брат и сестра. Она также предлагает награду в 125 gp за перстень, за каждого персонажа. Если персонажи вернут Хукрелов в хорошей форме (в здравом уме и теле), она предлагает удвоить награду."
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Solving a Mystery",
									"page": 10,
									"entries": [
										"Племя гоблинов, населяющее близлежащие руины, называемые Цитаделью Без Солнца, хотя никто не знает, почему) продает единственный кусочек волшебного фрукта тому, кто предложит самую высокую цену в Окхерсте, раз в середине лета. Они делают это на протяжении последних двенадцати лет. Обычно фрукты продаются примерно за 50 пенсов - это все, что горожане могут заставить себя заплатить гоблину. Фрукт, очевидно, яблоко идеального оттенка, исцеляет тех, кто страдает от любой болезни или другого недуга. Иногда они сажают семена в центр каждого плода, надеясь, что из них вырастет заколдованная яблоня. Когда семена прорастают в положенное время, из них вырастает масса скрученных саженцев. Вскоре после того, как саженцы достигают двух футов в высоту, их каждый раз крадут. Горожане полагают, что гоблины подсылают воров, чтобы обеспечить свою монополию на зачарованные фрукты. Вам интересно разгадать тайну, как жалкие гоблины смогли завладеть таким чудом и как они крадут каждый саженец, выращенный из семени зачарованного фрукта. Кроме того, вы хотите найти это дерево исцеления, о котором ходят слухи, в надежде исцелить больного друга или родственника."
									],
									"id": "028"
								}
							],
							"id": "025"
						}
					],
					"id": "021"
				},
				{
					"type": "section",
					"name": "Oakhurst",
					"page": 10,
					"entries": [
						"Ближайший к Цитадели без солнца населенный пункт - деревня под названием Окхерст. Большинство из 900 ее жителей (включая отдаленные фермы) - люди, значительное меньшинство - халфлинги и несколько представителей других рас.",
						"Значимые места в Окхерсте и люди, которые в них проживают, включают следующее:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Village Hall",
									"page": 10,
									"entries": [
										"Центр управления в Окхерсте включает в себя офис мэра Вурнора Ленга, мужчины-человека {@creature noble}."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "General Store",
									"page": 10,
									"entries": [
										"Главный источник снабжения и товаров в деревне - общий магазин, которым владеет и управляет Керовин Хукрел, женщина-человек {@creature noble}."
									],
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "Shrine",
									"page": 10,
									"entries": [
										"В святилище деревни можно получить совет, информацию и исцеление. Его содержит Дем \"Корки\" Нэкл, женщина-гном {@creature priest} из Пелора."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Jail",
									"page": 10,
									"entries": [
										"Рядом с деревенской ратушей находится крепкое здание, где отбывают наказание преступники. Констебль Окхерста - Фелосиаль, женщина-полуэльф {@creature veteran}. Она командует отрядом из шестнадцати {@creature Guard||guards} и четырех {@creature Scout||scouts} человек, которые обеспечивают безопасность деревни."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Blacksmith",
									"page": 11,
									"entries": [
										"Ремонтом и ковкой оружия и доспехов занимается деревенский кузнец Рюрик Лутгер, мужчина-гном {@creature commoner}."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Ol' Boar Inn",
									"page": 11,
									"entries": [
										"Гарон, мужчина-человек {@creature commoner}, является владельцем и барменом трактира \"У кабана\". Он подает еду и напитки, а в заведении есть несколько комнат, которые посетители могут снять."
									],
									"id": "030"
								}
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "Rumors Heard in Oakhurst",
							"page": 11,
							"entries": [
								"Персонажи игроков могут узнать следующую дополнительную информацию, проводя время в местной таверне или задавая правильные вопросы местным жителям.",
								{
									"type": "list",
									"items": [
										"Никто точно не знает, чем когда-то была Бессолнечная цитадель, но легенды намекают, что она служила пристанищем древнего культа драконов.",
										"Старая дорога проходит по Пепельной равнине, безжизненной местности. Персонаж, успешно прошедший проверку интеллекта DC 15 ({@skill History}), знает, что запустение здесь объясняется давним буйством дракона по имени Ашардалон. Несколько местных жителей также знают этот факт.",
										"В наши дни скотоводы не пасут свое поголовье слишком далеко. Их пугают рассказы о новых чудовищах, которые промышляют по ночам. Время от времени скот и людей, которые выходили ночью одни, на следующий день находили мертвыми, с десятками ран, похожих на иглы. Никто не видел существ, которые устраивают этот беспредел, и они не оставляют заметных следов.",
										"Среди пропавших искателей приключений - боец (Талген Хукрел), волшебник ({@creature Sharwyn Hucrele|TftYP}), паладин Пелора ({@creature Sir Braford|TftYP}) и рейнджер (Каракас). {@creature Sir Braford|TftYP} не был местным жителем, и у него был волшебный меч под названием {@item Shatterspike|TftYP}.",
										"Иногда в середине зимы гоблины предлагают другое яблоко. Это яблоко трупно-белое и ядовитое даже на ощупь. Ни одно из этих яблок нельзя пробовать.",
										"Гарон, бармен трактира \"Старый кабан\", помнит, когда в последний раз кто-то, кроме Талгена и Шарвина, задавал вопросы о Цитадели без солнца. Около тринадцати лет назад сюда заглянул мрачный человек по имени Белак, и у него была очень большая домашняя лягушка."
									]
								}
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Wilderness Encounters",
							"page": 11,
							"entries": [
								"Если персонажи находятся ночью между Окхерстом и Цитаделью без солнца, четыре {@creature Twig Blight||twig blights} нападают на них. Блайты нападают исподтишка из ближайшей листвы.",
								{
									"type": "inset",
									"name": "Sunless Citadel Overview",
									"page": 11,
									"entries": [
										"Культ драконов, ценивший уединение и защиту, давным-давно построил на поверхности Цитадель без солнца. Все записи о названии культа исчезли, хотя различные источники считают, что он был связан с драконом Ашардалоном. Катаклизм, погубивший членов культа, одновременно потопил и крепость. Благодаря остаточным чарам большая часть строения уцелела, погрузившись под землю. Когда культисты погибли, гоблины и другие существа поселились здесь и выживали на протяжении сотен лет.",
										"Гоблины, принадлежащие к племени дурбулук (\"господин\" по-гоблински), когда-то патрулировали территорию вокруг оврага, чтобы грабить прохожих. Но теперь, когда Старая дорога вышла из употребления, гоблины редко обращают внимание на этот вход. Кроме того, недавно сюда перебралось племя кобольдов, чтобы оспорить право гоблинов на владение крепостью. Обе группы ведут перестрелки, борясь за контроль, и их не слишком беспокоит возможность появления незваных гостей. Таким образом, расщелина предоставляет персонажам хорошую возможность проникнуть в подземелье, не привлекая внимания. (Пропавший отряд, который приходил сюда раньше, сделал то же самое; веревка, оставленная привязанной к столбу у оврага, принадлежит им).",
										"Хотя кобольды ({@adventure areas 13|TftYP-TSC|1|13. Empty Room}-{@adventure 24|TftYP-TSC|1|24. Trapped Access}) и гоблины ({@adventure areas 31|TftYP-TSC|1|31. Caltrop Hall}-{@adventure 41|TftYP-TSC|1|41. Hall of the Goblin Chief}) считают Цитадель без солнца своей собственностью, они никогда не посещали все ее покои. Они избегают заходить в самые укромные уголки на уровне рощи. В прошлом они боялись, что в скрытой роще обитают привидения. С появлением {@creature Belak the Outcast|TftYP} двенадцать лет назад это убеждение подтвердилось. Он приказывает гоблинам каждый год раздавать плоды в середине лета, и гоблины подчиняются ему из страха.",
										{
											"type": "entries",
											"name": "Monsters on Alert",
											"page": 11,
											"entries": [
												"Кобольды и гоблины одинаково реагируют на нападение. Вторженцы, которые отступают, чтобы отдохнуть, прежде чем разбираться с лидерами атакованного сообщества, дают существам время на подготовку. Предупрежденные монстры усиливают очищенные комнаты силами, ранее размещенными в других комнатах. Например, три кобольда из одной {@adventure area 16|TftYP-TSC|1|16. Kobold Guardroom} могут быть размещены в {@adventure area 15|TftYP-TSC|1|15. Dragon Cell} с приказом устроить засаду для возвращающихся захватчиков. Или четыре гоблина из одного {@adventure area 36|TftYP-TSC|1|36. Goblin Bandits} могут быть переведены в {@adventure area 32|TftYP-TSC|1|32. Goblin Gate} для защиты от нового вторжения. Следите за такими изменениями, чтобы персонажи не столкнулись с одними и теми же кобольдами или гоблинами дважды."
											],
											"id": "034"
										},
										{
											"type": "entries",
											"name": "Random Treasure",
											"page": 11,
											"entries": [
												"Каждый обычный кобольд и гоблин, скорее всего, имеет {@dice 2d10} sp, возможно, в виде различных монет и грубых украшений."
											],
											"id": "035"
										}
									],
									"id": "033"
								}
							],
							"id": "032"
						}
					],
					"id": "029"
				},
				{
					"type": "section",
					"name": "The Citadel",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Увидеть старого Дракона с его трона",
								"Раковина с огромными руинами внизу!",
								"-Гимн"
							],
							"id": "037"
						},
						"Когда герои готовы покинуть Окхерст, начинается настоящее приключение. Заросшая Старая дорога вьется по каменистым спускам, рядом со старовозрастными дубами и мимо заброшенных ферм. От Окхерста до Бессолнечной цитадели 7 миль.",
						{
							"type": "entries",
							"name": "Ravine",
							"page": 11,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Старая дорога проходит к востоку от узкого оврага. При ближайшем подходе дороги к расщелине из земли в месте расширения оврага торчат несколько сломанных столбов. Два из них стоят прямо, но большинство опираются на наклонную землю. Другие сломаны, а некоторые, очевидно, упали в темные глубины. Несколько таких же столбов видны на противоположной стороне оврага.",
										"К одному из наклонившихся столбов на этой стороне оврага привязана прочная веревка с узлами."
									],
									"id": "039"
								},
								"Овраг тянется на несколько миль в каждую сторону, его средняя глубина и ширина составляет 30 футов. В месте, где он наиболее близко пересекается со Старой дорогой, он расширяется до 40 футов.",
								{
									"type": "entries",
									"name": "Investigating",
									"page": 12,
									"entries": [
										"Столбы изношены и сломаны, и большинство из них покрыты граффити на гномьем алфавите. Персонажи, знающие гоблинский язык (после перевода букв с дварфийского), распознают надписи как предупреждения и угрозы в адрес потенциальных нарушителей.",
										"Успешная проверка интеллекта ({@skill Investigation}) или мудрости ({@skill Survival}) на DC 10 показывает, что в районе столбов и вокруг них было много небольших костров, некоторые из которых были разведены всего месяц назад. Кто-то приложил немало усилий, чтобы скрыть следы лагеря от случайного взгляда."
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Descending",
									"page": 12,
									"entries": [
										"Веревка, привязанная к одному из покосившихся столбов, свисает вниз, в темноту оврага. Судя по ее хорошему состоянию, веревка была привязана к ней не более двух-трех недель назад. С края оврага видны старые и обветренные поручни и опоры, вырезанные в скале. Они высечены гоблинами.",
										"Искатели приключений могут легко спуститься по узловатой веревке, используя стену для опоры. По вырезанным углублениям спускаться медленнее, но лишь немного труднее. Спуск составляет 50 футов до уступа ({@adventure area 1|TftYP-TSC|1|1. Ledge}).",
										{
											"type": "inset",
											"name": "General Features",
											"page": 12,
											"entries": [
												"Следующие факты об окружающей среде соответствуют действительности, если в описании конкретной местности не указано иное.",
												{
													"type": "entries",
													"name": "Doors",
													"page": 12,
													"entries": [
														"Двери деревянные или каменные."
													],
													"id": "03d"
												},
												{
													"type": "entries",
													"name": "Light",
													"page": 12,
													"entries": [
														"За пределами {@adventure area 2|TftYP-TSC|1|2. Switchback Stairs} многие комнаты в подземном подземелье лишены света. Описания предполагают, что у персонажей есть подходящий источник света и они могут видеть окружающую обстановку."
													],
													"id": "03e"
												},
												{
													"type": "entries",
													"name": "Ventilation",
													"page": 12,
													"entries": [
														"Во всех помещениях с ключами имеется достаточный запас воздуха. Воздух обновляется из бесчисленных трещин, ведущих в верхнюю открытую пещеру и на поверхность. Эти трещины слишком малы, чтобы в них могли пролезть любые существа, кроме гигантских крыс."
													],
													"id": "03f"
												}
											],
											"id": "03c"
										}
									],
									"id": "03b"
								}
							],
							"id": "038"
						}
					],
					"id": "036"
				},
				{
					"type": "section",
					"name": "Fortress Level Locations",
					"page": 12,
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/001-totyp-01-02.webp"
									},
									"title": "Map 1.1: Fortress Level",
									"width": 2008,
									"height": 4160,
									"imageType": "map",
									"id": "146",
									"mapRegions": [
										{
											"area": "041",
											"points": [
												[
													1025,
													411
												],
												[
													998,
													406
												],
												[
													985,
													414
												],
												[
													963,
													397
												],
												[
													955,
													383
												],
												[
													949,
													365
												],
												[
													970,
													338
												],
												[
													979,
													321
												],
												[
													986,
													291
												],
												[
													1000,
													277
												],
												[
													1005,
													246
												],
												[
													1004,
													231
												],
												[
													1017,
													204
												],
												[
													1020,
													173
												],
												[
													1022,
													152
												],
												[
													1042,
													135
												],
												[
													1065,
													120
												],
												[
													1106,
													110
												],
												[
													1127,
													120
												],
												[
													1165,
													125
												],
												[
													1188,
													126
												],
												[
													1201,
													121
												],
												[
													1248,
													118
												],
												[
													1300,
													105
												],
												[
													1369,
													111
												],
												[
													1407,
													122
												],
												[
													1423,
													115
												],
												[
													1468,
													117
												],
												[
													1492,
													141
												],
												[
													1504,
													154
												],
												[
													1507,
													188
												],
												[
													1512,
													211
												],
												[
													1506,
													256
												],
												[
													1499,
													262
												],
												[
													1500,
													283
												],
												[
													1499,
													301
												],
												[
													1506,
													320
												],
												[
													1518,
													340
												],
												[
													1515,
													363
												],
												[
													1525,
													384
												],
												[
													1536,
													395
												],
												[
													1536,
													413
												],
												[
													1519,
													418
												],
												[
													1513,
													432
												],
												[
													1502,
													454
												],
												[
													1495,
													475
												],
												[
													1468,
													482
												],
												[
													1456,
													500
												],
												[
													1394,
													499
												],
												[
													1371,
													509
												],
												[
													1328,
													494
												],
												[
													1297,
													490
												],
												[
													1279,
													495
												],
												[
													1253,
													501
												],
												[
													1208,
													483
												],
												[
													1200,
													475
												],
												[
													1177,
													480
												],
												[
													1151,
													473
												],
												[
													1145,
													518
												],
												[
													1126,
													513
												],
												[
													1093,
													510
												],
												[
													1070,
													500
												],
												[
													1048,
													496
												],
												[
													1036,
													478
												],
												[
													1023,
													451
												],
												[
													1025,
													431
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													690,
													862
												],
												[
													699,
													840
												],
												[
													695,
													824
												],
												[
													709,
													794
												],
												[
													726,
													786
												],
												[
													734,
													759
												],
												[
													724,
													746
												],
												[
													740,
													723
												],
												[
													748,
													707
												],
												[
													780,
													698
												],
												[
													798,
													690
												],
												[
													827,
													699
												],
												[
													861,
													697
												],
												[
													900,
													700
												],
												[
													946,
													706
												],
												[
													952,
													732
												],
												[
													970,
													733
												],
												[
													986,
													748
												],
												[
													1010,
													764
												],
												[
													1023,
													778
												],
												[
													1019,
													848
												],
												[
													1002,
													869
												],
												[
													970,
													894
												],
												[
													943,
													896
												],
												[
													926,
													900
												],
												[
													902,
													894
												],
												[
													879,
													894
												],
												[
													851,
													905
												],
												[
													818,
													899
												],
												[
													759,
													899
												],
												[
													727,
													885
												],
												[
													706,
													872
												]
											]
										},
										{
											"area": "0ed",
											"points": [
												[
													175,
													2338
												],
												[
													180,
													2306
												],
												[
													192,
													2278
												],
												[
													211,
													2252
												],
												[
													240,
													2233
												],
												[
													267,
													2223
												],
												[
													290,
													2219
												],
												[
													317,
													2220
												],
												[
													339,
													2228
												],
												[
													361,
													2238
												],
												[
													382,
													2254
												],
												[
													402,
													2274
												],
												[
													411,
													2294
												],
												[
													415,
													2317
												],
												[
													416,
													2340
												],
												[
													412,
													2370
												],
												[
													402,
													2392
												],
												[
													388,
													2412
												],
												[
													372,
													2429
												],
												[
													352,
													2443
												],
												[
													332,
													2452
												],
												[
													302,
													2457
												],
												[
													276,
													2456
												],
												[
													255,
													2451
												],
												[
													236,
													2442
												],
												[
													218,
													2433
												],
												[
													202,
													2412
												],
												[
													190,
													2398
												],
												[
													180,
													2369
												],
												[
													178,
													2353
												]
											]
										},
										{
											"area": "0da",
											"points": [
												[
													134,
													2612
												],
												[
													134,
													2756
												],
												[
													271,
													2756
												],
												[
													271,
													2612
												]
											]
										},
										{
											"area": "0e7",
											"points": [
												[
													286,
													2474
												],
												[
													321,
													2470
												],
												[
													354,
													2457
												],
												[
													384,
													2435
												],
												[
													407,
													2410
												],
												[
													420,
													2386
												],
												[
													429,
													2357
												],
												[
													430,
													2327
												],
												[
													636,
													2327
												],
												[
													636,
													2756
												],
												[
													286,
													2756
												]
											]
										},
										{
											"area": "09d",
											"points": [
												[
													354,
													2830
												],
												[
													354,
													2967
												],
												[
													488,
													2967
												],
												[
													488,
													2830
												]
											]
										},
										{
											"area": "09b",
											"points": [
												[
													507,
													2831
												],
												[
													507,
													2967
												],
												[
													704,
													2967
												],
												[
													704,
													2831
												]
											]
										},
										{
											"area": "0da",
											"points": [
												[
													649,
													2617
												],
												[
													649,
													2757
												],
												[
													778,
													2757
												],
												[
													778,
													2617
												]
											]
										},
										{
											"area": "078",
											"points": [
												[
													722,
													2830
												],
												[
													722,
													2965
												],
												[
													850,
													2965
												],
												[
													850,
													2830
												]
											]
										},
										{
											"area": "085",
											"points": [
												[
													505,
													3126
												],
												[
													505,
													3258
												],
												[
													637,
													3258
												],
												[
													637,
													3126
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													648,
													3126
												],
												[
													648,
													3258
												],
												[
													854,
													3258
												],
												[
													854,
													3126
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													281,
													2983
												],
												[
													281,
													3116
												],
												[
													419,
													3116
												],
												[
													419,
													2983
												]
											]
										},
										{
											"area": "08f",
											"points": [
												[
													431,
													2983
												],
												[
													431,
													3111
												],
												[
													995,
													3111
												],
												[
													995,
													2983
												]
											]
										},
										{
											"area": "085",
											"points": [
												[
													939,
													3126
												],
												[
													939,
													3260
												],
												[
													1075,
													3260
												],
												[
													1075,
													3126
												]
											]
										},
										{
											"area": "0a0",
											"points": [
												[
													866,
													2837
												],
												[
													866,
													2964
												],
												[
													930,
													2964
												],
												[
													930,
													2837
												]
											]
										},
										{
											"area": "0e5",
											"points": [
												[
													648,
													2474
												],
												[
													648,
													2603
												],
												[
													1032,
													2603
												],
												[
													1032,
													2474
												]
											]
										},
										{
											"area": "0e3",
											"points": [
												[
													1050,
													2474
												],
												[
													1050,
													2604
												],
												[
													1215,
													2604
												],
												[
													1215,
													2474
												]
											]
										},
										{
											"area": "0da",
											"points": [
												[
													1116,
													2250
												],
												[
													1116,
													2384
												],
												[
													1260,
													2384
												],
												[
													1260,
													2250
												]
											]
										},
										{
											"area": "0d6",
											"points": [
												[
													1085,
													2399
												],
												[
													1085,
													2459
												],
												[
													1332,
													2459
												],
												[
													1332,
													2399
												]
											]
										},
										{
											"area": "0df",
											"points": [
												[
													934,
													2457
												],
												[
													934,
													2341
												],
												[
													944,
													2315
												],
												[
													962,
													2293
												],
												[
													986,
													2286
												],
												[
													1014,
													2285
												],
												[
													1042,
													2292
												],
												[
													1060,
													2317
												],
												[
													1069,
													2344
												],
												[
													1069,
													2457
												]
											]
										},
										{
											"area": "0bc",
											"points": [
												[
													1367,
													2325
												],
												[
													1367,
													2464
												],
												[
													1540,
													2464
												],
												[
													1540,
													2325
												]
											]
										},
										{
											"area": "0c6",
											"points": [
												[
													1368,
													2502
												],
												[
													1368,
													2604
												],
												[
													1476,
													2604
												],
												[
													1476,
													2502
												]
											]
										},
										{
											"area": "0c1",
											"points": [
												[
													1413,
													2616
												],
												[
													1413,
													2745
												],
												[
													1474,
													2745
												],
												[
													1474,
													2616
												]
											]
										},
										{
											"area": "0cb",
											"points": [
												[
													1329,
													2473
												],
												[
													1329,
													2683
												],
												[
													1367,
													2683
												],
												[
													1367,
													2616
												],
												[
													1399,
													2616
												],
												[
													1399,
													2749
												],
												[
													1229,
													2749
												],
												[
													1229,
													2473
												]
											]
										},
										{
											"area": "0d0",
											"points": [
												[
													1003,
													2616
												],
												[
													1003,
													2748
												],
												[
													1214,
													2748
												],
												[
													1214,
													2616
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													1331,
													3112
												],
												[
													1331,
													2939
												],
												[
													1325,
													2911
												],
												[
													1320,
													2888
												],
												[
													1312,
													2871
												],
												[
													1298,
													2850
												],
												[
													1283,
													2833
												],
												[
													1263,
													2815
												],
												[
													1243,
													2802
												],
												[
													1220,
													2795
												],
												[
													1194,
													2790
												],
												[
													1168,
													2787
												],
												[
													1141,
													2790
												],
												[
													1113,
													2796
												],
												[
													1086,
													2809
												],
												[
													1066,
													2826
												],
												[
													1050,
													2844
												],
												[
													1031,
													2868
												],
												[
													1022,
													2886
												],
												[
													1015,
													2909
												],
												[
													1009,
													2929
												],
												[
													1009,
													3112
												]
											]
										},
										{
											"area": "078",
											"points": [
												[
													1229,
													3199
												],
												[
													1229,
													3329
												],
												[
													1363,
													3329
												],
												[
													1363,
													3199
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1367,
													2973
												],
												[
													1367,
													3113
												],
												[
													1578,
													3113
												],
												[
													1578,
													2973
												]
											]
										},
										{
											"area": "0a3",
											"points": [
												[
													1591,
													3128
												],
												[
													1591,
													3258
												],
												[
													1767,
													3258
												],
												[
													1767,
													3128
												]
											]
										},
										{
											"area": "0a7",
											"points": [
												[
													1688,
													2976
												],
												[
													1688,
													3110
												],
												[
													1768,
													3110
												],
												[
													1768,
													2976
												]
											]
										},
										{
											"area": "0b1",
											"points": [
												[
													1553,
													2544
												],
												[
													1553,
													2751
												],
												[
													1763,
													2751
												],
												[
													1763,
													2544
												]
											]
										},
										{
											"area": "0b6",
											"points": [
												[
													1555,
													2320
												],
												[
													1555,
													2531
												],
												[
													1767,
													2531
												],
												[
													1767,
													2320
												]
											]
										},
										{
											"area": "085",
											"points": [
												[
													569,
													3345
												],
												[
													569,
													3480
												],
												[
													707,
													3480
												],
												[
													707,
													3345
												]
											]
										},
										{
											"area": "078",
											"points": [
												[
													721,
													3344
												],
												[
													721,
													3481
												],
												[
													852,
													3481
												],
												[
													852,
													3344
												]
											]
										},
										{
											"area": "078",
											"points": [
												[
													866,
													3344
												],
												[
													866,
													3482
												],
												[
													997,
													3482
												],
												[
													997,
													3344
												]
											]
										},
										{
											"area": "089",
											"points": [
												[
													1004,
													3492
												],
												[
													1004,
													3589
												],
												[
													1041,
													3589
												],
												[
													1041,
													3492
												]
											]
										},
										{
											"area": "07f",
											"points": [
												[
													1215,
													3478
												],
												[
													1215,
													3125
												],
												[
													1085,
													3125
												],
												[
													1085,
													3270
												],
												[
													1012,
													3270
												],
												[
													1012,
													3478
												]
											]
										},
										{
											"area": "07a",
											"points": [
												[
													1296,
													3416
												],
												[
													1296,
													3483
												],
												[
													1368,
													3483
												],
												[
													1368,
													3416
												]
											]
										},
										{
											"area": "047",
											"points": [
												[
													1768,
													3421
												],
												[
													1903,
													3421
												],
												[
													1903,
													3621
												],
												[
													1731,
													3621
												],
												[
													1731,
													3592
												],
												[
													1747,
													3564
												],
												[
													1762,
													3534
												],
												[
													1772,
													3499
												],
												[
													1774,
													3468
												],
												[
													1767,
													3443
												]
											]
										},
										{
											"area": "053",
											"points": [
												[
													1623,
													3636
												],
												[
													1652,
													3632
												],
												[
													1675,
													3623
												],
												[
													1696,
													3618
												],
												[
													1696,
													3699
												],
												[
													1623,
													3699
												]
											]
										},
										{
											"area": "04e",
											"points": [
												[
													1484,
													3484
												],
												[
													1487,
													3454
												],
												[
													1494,
													3432
												],
												[
													1506,
													3409
												],
												[
													1522,
													3390
												],
												[
													1541,
													3372
												],
												[
													1563,
													3358
												],
												[
													1588,
													3350
												],
												[
													1611,
													3345
												],
												[
													1638,
													3344
												],
												[
													1665,
													3350
												],
												[
													1687,
													3363
												],
												[
													1706,
													3375
												],
												[
													1726,
													3395
												],
												[
													1744,
													3419
												],
												[
													1751,
													3445
												],
												[
													1756,
													3471
												],
												[
													1756,
													3502
												],
												[
													1752,
													3522
												],
												[
													1741,
													3545
												],
												[
													1727,
													3568
												],
												[
													1712,
													3581
												],
												[
													1693,
													3601
												],
												[
													1673,
													3609
												],
												[
													1654,
													3616
												],
												[
													1631,
													3618
												],
												[
													1603,
													3615
												],
												[
													1580,
													3612
												],
												[
													1557,
													3601
												],
												[
													1535,
													3584
												],
												[
													1519,
													3571
												],
												[
													1503,
													3545
												],
												[
													1490,
													3523
												],
												[
													1484,
													3502
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													1489,
													3556
												],
												[
													1505,
													3577
												],
												[
													1522,
													3596
												],
												[
													1549,
													3614
												],
												[
													1549,
													3849
												],
												[
													1410,
													3849
												],
												[
													1410,
													3556
												]
											]
										},
										{
											"area": "05a",
											"points": [
												[
													1157,
													3627
												],
												[
													1185,
													3627
												],
												[
													1185,
													3593
												],
												[
													1224,
													3593
												],
												[
													1224,
													3628
												],
												[
													1257,
													3628
												],
												[
													1257,
													3593
												],
												[
													1294,
													3593
												],
												[
													1294,
													3627
												],
												[
													1331,
													3627
												],
												[
													1331,
													3592
												],
												[
													1365,
													3592
												],
												[
													1365,
													3628
												],
												[
													1397,
													3628
												],
												[
													1397,
													3845
												],
												[
													1295,
													3845
												],
												[
													1295,
													3883
												],
												[
													1257,
													3883
												],
												[
													1257,
													3846
												],
												[
													1157,
													3846
												]
											]
										},
										{
											"area": "05c",
											"points": [
												[
													1013,
													3697
												],
												[
													1013,
													3772
												],
												[
													1142,
													3772
												],
												[
													1142,
													3697
												]
											]
										},
										{
											"area": "05f",
											"points": [
												[
													867,
													3846
												],
												[
													867,
													3602
												],
												[
													877,
													3584
												],
												[
													890,
													3570
												],
												[
													909,
													3557
												],
												[
													928,
													3556
												],
												[
													947,
													3559
												],
												[
													967,
													3567
												],
												[
													982,
													3577
												],
												[
													992,
													3587
												],
												[
													996,
													3603
												],
												[
													996,
													3846
												]
											]
										},
										{
											"area": "064",
											"points": [
												[
													507,
													3629
												],
												[
													569,
													3629
												],
												[
													569,
													3591
												],
												[
													604,
													3591
												],
												[
													604,
													3625
												],
												[
													641,
													3625
												],
												[
													641,
													3590
												],
												[
													679,
													3590
												],
												[
													679,
													3628
												],
												[
													714,
													3628
												],
												[
													714,
													3590
												],
												[
													750,
													3590
												],
												[
													750,
													3629
												],
												[
													851,
													3629
												],
												[
													851,
													3773
												],
												[
													749,
													3773
												],
												[
													749,
													3812
												],
												[
													713,
													3812
												],
												[
													713,
													3777
												],
												[
													677,
													3777
												],
												[
													677,
													3817
												],
												[
													642,
													3817
												],
												[
													642,
													3775
												],
												[
													604,
													3775
												],
												[
													604,
													3808
												],
												[
													567,
													3808
												],
												[
													567,
													3774
												],
												[
													507,
													3774
												]
											]
										},
										{
											"area": "06b",
											"points": [
												[
													642,
													3820
												],
												[
													642,
													3919
												],
												[
													714,
													3919
												],
												[
													714,
													3820
												]
											]
										},
										{
											"area": "06f",
											"points": [
												[
													279,
													3556
												],
												[
													279,
													3843
												],
												[
													487,
													3843
												],
												[
													487,
													3556
												]
											]
										},
										{
											"area": "0a3",
											"points": [
												[
													1411,
													2765
												],
												[
													1411,
													2900
												],
												[
													1540,
													2900
												],
												[
													1540,
													2765
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/thumbnail/001-totyp-01-02.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/002-tsc01.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "146",
										"autoScale": true
									},
									"width": 2008,
									"height": 4160
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Ledge",
							"page": 12,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"С песчаного уступа открывается вид на подземную пропасть тьмы на западе. Уступ широкий, но неровный. Его покрывают песок, обломки скал и кости мелких животных. Грубо сколоченная лестница зигзагами спускается по боковой стороне уступа, уходя в темноту."
									],
									"id": "042"
								},
								"Дальняя стена пропасти находится в 250 футах к западу, а дно подземного свода - на 80 футов ниже того места, где стоят герои.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 12,
									"entries": [
										"Привлеченные случайным животным, которое случайно падает в овраг, трое {@creature Giant Rat||giant rats} затаились в развалинах. Они пытаются спрятаться, если узнают о появлении персонажей, и устраивают засаду на первого персонажа, который появится на карнизе без лишнего шума."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 12,
									"entries": [
										"Успешная проверка мудрости DC 10 ({@skill Survival}) обнаруживает следы гуманоидов, а также крысиные следы необычно большого размера. Следы ведут вниз по лестнице.",
										"Среди обломков лежит старое кольцо из камней, в котором содержится (и покрыто) золой, накопившейся от сотен костров, хотя огонь здесь не разжигали уже несколько лет. Внутри кучи пепла лежат несколько грубо обточенных наконечников копий гоблинского производства и кости мелких животных."
									],
									"id": "044"
								}
							],
							"id": "041"
						},
						{
							"type": "entries",
							"name": "2. Switchback Stairs",
							"page": 12,
							"entries": [
								"Лестница шириной 5 футов, спускающаяся из зоны 1, грубо вырезана. Однако они не опасны для прохождения, разве что бой на узкой дорожке может быть рискованным. Вдоль маршрута расположены три небольшие площадки: первая на высоте 60 футов над полом в зоне 3, вторая - 40 футов, а третья - 20 футов.",
								"Персонажи могут увидеть зону 3 во время спуска.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Из темноты появляется крепость. Подземная цитадель, хотя и впечатляющая, кажется давно забытой, если судить по беспросветным окнам, потрескавшимся кренелям и покосившимся башням. Все тихо, хотя снизу дует холодный ветер, принося с собой запах пыли и слабый след гнили."
									],
									"id": "046"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "3. Crumbled Courtyard",
							"page": 12,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Узкая лестница спускается в небольшой внутренний дворик, очевидно, на вершине того, что когда-то было крепостной стеной. Погребенная цитадель так глубоко погрузилась в землю, что крепость теперь находится на одном уровне с окружающим полом. Этот пол простирается на север и юг, состоящий из слоя предательской, осыпавшейся каменной кладки, который уходит на неизвестную глубину. На западе возвышается уцелевшая структура того, что должно быть Цитаделью Без Солнца. На западной стороне двора возвышается башня."
									],
									"id": "048"
								},
								"Каменный двор, окруженный осыпавшейся кладкой, содержит ловушку и деревянную дверь.",
								{
									"type": "entries",
									"name": "Masonry Debris",
									"page": 12,
									"entries": [
										"Пространство из осыпавшейся каменной кладки окружает всю цитадель. Те, кто пытается пересечь ее, сразу же отмечают ее неустойчивость. Обломки составляют {@quickref difficult terrain||3}. Любой, кто движется по обломкам, должен сделать проверку ловкости ({@skill Acrobatics}) DC 10 за каждые 10 пройденных футов. Если проверка провалена, персонаж не может двигаться. Если проверка проваливается на 5 или более баллов, плита кладки под персонажем сдвигается, выбрасывая персонажа в заваленную обломками полость. Чтобы выбраться обратно, требуется успешная проверка силы ({@skill Athletics}) DC 10; при неудачной проверке жертва падает обратно в полость."
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 12,
									"entries": [
										"Каждый раз, когда существо падает в полость, шум с вероятностью 10% привлекает {@dice 1d4} {@creature Giant Rat||giant rats} из десятков, населяющих поле обломков. Привлеченные крысы осторожно и скрытно перемещаются по завалам, чтобы напасть."
									],
									"id": "04a"
								},
								{
									"type": "entries",
									"name": "Hidden Pit",
									"page": 13,
									"entries": [
										"На карте показано расположение скрытого люка, который закрывает яму площадью 10 футов и глубиной 10 футов. Подиум шириной 2 фута на западном краю позволяет добраться до двери, ведущей в зону 4. Успешная проверка мудрости DC 15 ({@skill Perception}) позволяет заметить неповрежденный край люка. Затем, успешная проверка интеллекта DC 10 ({@skill Investigation}) позволяет персонажу определить расположение подиума и принцип работы ямы.",
										"Если существо наступает на люк, крышка открывается, выбрасывая существо в яму. При успешной проверке ловкости DC 15 существо может использовать воровские инструменты, чтобы захлопнуть крышку. Механизм сбрасывает ловушку через 1 минуту после открытия двери, возвращая ее в закрытое положение. Механизм находится в стене ямы под подиумом. Существо может заклинить его в открытом положении при успешной проверке ловкости DC 15, используя воровские инструменты. При успехе проверки на 5 или более баллов механизм может быть навсегда отключен по желанию."
									],
									"id": "04b"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 13,
									"entries": [
										"В яме находятся два скелета гоблинов, один гоблин, который мертв уже около суток, и один живой {@creature giant rat}. Крыса, которая проскользнула в яму, чтобы полакомиться свежим гоблином, но была поймана, когда ловушка сбросилась, нападает на существ внутри ямы или вылезает наружу, чтобы напасть на тех, кто находится рядом."
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 13,
									"entries": [
										"Труп гоблина имеет {@item scimitar|PHB} и {@item shield|PHB}, а также 23 sp и 4 gp в поясной сумке."
									],
									"id": "04d"
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "4. Tower Shell",
							"page": 13,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта круглая площадка вымощена потрескавшимся гранитом, на котором валяются тела четырех гоблинов, очевидно, убитых в бою. Один труп стоит спиной к западной стене, копье, которым его убили, все еще перекошено и держит его вертикально. Из этой зоны ведут три деревянные двери. Полая башня из рыхлой каменной кладки возвышается на тридцать футов в воздух, но промежуточные этажи и лестницы исчезли, за исключением пары обвалившихся выступов."
									],
									"id": "04f"
								},
								{
									"type": "entries",
									"name": "Bodies",
									"page": 13,
									"entries": [
										"В ходе расследования выясняется, что четыре гоблина были мертвы уже довольно долгое время, и крысы изгрызли их. Тела были разграблены. Если кто-то уберет копье, пригвоздившее гоблина к стене, тело упадет, и на стене позади него появятся драконьи руны. Те, кто знает драконий язык, могут прочитать руны как \"Ашардалон\"."
									],
									"id": "050"
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 13,
									"entries": [
										"Запертая потайная дверь ведет в зону 5. Для обнаружения двери требуется успешная проверка мудрости DC 20 ({@skill Perception}). Дверь открывается с помощью каменного блока, который также служит рычагом, который можно задвинуть с левой стороны или выдернуть справа."
									],
									"id": "051"
								},
								{
									"type": "entries",
									"name": "Needle Trap",
									"page": 13,
									"entries": [
										"Если потянуть за рычаг, это движение приводит в действие игольчатую ловушку. Игла выходит из отверстия на 3 дюйма и наносит 1 колющий урон тому, кто потянул за рычаг. Тот, кто осторожно и медленно потянет рычаг, сможет легко увидеть иглу до того, как она ударит. Для отключения иглы требуются инструменты вора и успешная проверка ловкости DC 15. Если проверка проваливается на 5 или более баллов, ловушка срабатывает, нанося персонажу укол, если только персонажу не удастся сделать спасбросок на ловкость DC 15."
									],
									"id": "052"
								}
							],
							"id": "04e"
						},
						{
							"type": "entries",
							"name": "5. Secret Pocket",
							"page": 13,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой карманной камере сыро и холодно. Скелеты трех давно умерших лучников прислонены к засыпанным щебнем щелям для стрел вдоль восточной и южной стены."
									],
									"id": "054"
								},
								"Скелеты относятся к тому времени, когда цитадель погрузилась в землю. Это бедствие убило всех трех лучников, одновременно наложив на них проклятие смерти. Если кто-нибудь входит в эту комнату, трое {@creature Skeleton||skeletons} оживают, в их глазницах вспыхивают красные огненные точки.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 14,
									"entries": [
										"У каждого скелета есть двадцать стрел, {@dice 2d10} sp, {@dice 1d10} gp и одна {@item +1 arrow} в специальном гнезде на колчане. Поскольку скелеты лишены разума, они не используют магические стрелы."
									],
									"id": "055"
								}
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "6. Old Approach",
							"page": 14,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Каменные стены этого зала шириной в двадцать футов находятся в плохом состоянии. Дальний конец обрушился, завалив южную часть обломками. Западная стена в гораздо лучшем состоянии, чем другие стены, и в ней находится каменная дверь с рельефно вырезанным на ней драконом. Дверь имеет единственную замочную скважину, расположенную в открытой пасти дракона."
									],
									"id": "057"
								},
								{
									"type": "entries",
									"name": "Dragon Door",
									"page": 14,
									"entries": [
										"Дверь, вырезанная в виде дракона, имеет механический замок, а также {@spell arcane lock} наложенное на нее заклинание. Проверка силы ({@skill Athletics}) для взлома арканного замка равна DC 30, а проверка ловкости для обхода магического замка с помощью воровских инструментов равна DC 25. Наложение заклинания {@spell knock} на дверь подавляет магический замок на 10 минут, снижая в течение этого времени значения DC на 10. Механический замок остается неповрежденным, если магический замок обойден, что требует еще одного заклинания {@spell knock} или использования ключа. Ключ, который обходит как магический, так и механический замок, стоит {@adventure area 21|TftYP-TSC|1|21. Dragon Throne}."
									],
									"id": "058"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 14,
									"entries": [
										"Одна {@creature giant rat} прячется в обломках. Крыса нападает на всех, кто передвигается в пределах 5 футов от края обломков, или на всех, кто остался один в этом месте."
									],
									"id": "059"
								}
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "7. Gallery of Forlorn Notes",
							"page": 14,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Когда дверь открывается, шипящий звук и клубы пыли вокруг двери указывают на то, что камера за дверью была запечатана в течение многих веков. Пыль, долгое время остававшаяся нетронутой, покрывает каждую поверхность в этой большой галерее. Воздух здесь затхлый.",
										"Три алькова находятся на северной стене, а один - на южной. В каждом алькове находится покрытый пылью каменный постамент, на котором покоится кристаллический глобус размером с кулак. Глобусы в северных альковах потрескались и потемнели, а глобус в южном алькове светится мягким голубым светом. Из него доносятся слабые звонкие ноты."
									],
									"id": "05b"
								},
								"Если персонаж проходит в радиусе 5 футов от зажженного шара, по всей зоне начинает звучать задумчивая музыка, которая доносится до зон 6, 8 и 9, если двери в эти зоны открыты. Любое существо, которое слышит музыку, должно сделать бросок на спасение по Мудрости DC 15. При успешном спасброске существо становится невосприимчивым к музыке глобуса на 24 часа. При неудачном спасброске существо становится {@condition charmed} и, находясь в таком состоянии {@condition charmed}, может совершить только действие {@action Dash} и двигаться в направлении {@adventure area 3|TftYP-TSC|1|3. Crumbled Courtyard}.",
								"Эффект на существо заканчивается, как только оно достигнет пола за пределами ямы-ловушки в зоне 3. Если пораженное существо не может переместиться в зону 3, оно может повторить бросок на спасение в конце каждого своего хода, прекратив действие эффекта на себя при успешном спасении. Эффект заканчивается сам по себе через 1 минуту после того, как существо перестанет слышать музыку. Существо может спастись от музыки, оказавшись по другую сторону закрытой двери, ведущей в галерею, или покинув зону (включая смежные помещения), где слышна музыка.",
								"Шар имеет AC 10 и 10 хит-поинтов. Если его атакуют или с ним обращаются, музыка становится громче, слышна в {@adventure areas 4|TftYP-TSC|1|4. Tower Shell} и {@adventure 10|TftYP-TSC|1|10. Honor Guard}, если двери в эти области открыты. DC броска спасброска мудрости увеличивается до 20. Если глобус уменьшается до 0 хит-поинтов или его выносят из комнаты, он раскалывается и становится темным и беззвучным. Он больше не функционирует."
							],
							"id": "05a"
						},
						{
							"type": "entries",
							"name": "8. Pressure Plate",
							"page": 14,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этом коридоре длиной двадцать футов, который ведет к еще одной закрытой каменной двери, воздух спертый."
									],
									"id": "05d"
								},
								{
									"type": "entries",
									"name": "Arrow Trap",
									"page": 14,
									"entries": [
										"Каждый раз, когда на любую часть центрального участка коридора площадью 10 футов квадратных кладется какой-либо груз, активируется механическая нажимная плита, приводящая в действие ловушку. Сверху западной двери в существо, вызвавшее ловушку, выпускается стрела: +5 к попаданию, 5 ({@dice 1d10}) колющих повреждений.",
										"При успешной проверке интеллекта DC 15 ({@skill Investigation}) персонаж может определить наличие нажимной плиты по изменениям в растворе и камне вокруг нее по сравнению с окружающим полом. Если под нажимную плиту подложить железный шип или другой прочный предмет аналогичного размера, она не активируется."
									],
									"id": "05e"
								}
							],
							"id": "05c"
						},
						{
							"type": "entries",
							"name": "9. Dragon Riddle",
							"page": 14,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пыль заполняет этот зал, как слой серого снега. В закругленном северном конце зала стоит скульптура свернувшегося дракона высотой в десять футов, вырезанная из белого мрамора с красным отливом."
									],
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Dragon Sculpture",
									"page": 14,
									"entries": [
										"Если существо проходит в пределах 5 футов от статуи дракона, заклинание {@spell magic mouth} заставляет дракона произнести загадку на общем языке (зрителям кажется, что каменные челюсти действительно двигаются). Загадка дракона звучит следующим образом:",
										{
											"type": "inset",
											"entries": [
												"{@i We come at night without being fetched;}",
												"{@i we disappear by day without being stolen}.",
												"{@i What are we}?"
											],
											"id": "062"
										},
										"(Ответ: звезды)",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-TSC/002-totyp-01-03.webp"
											},
											"width": 794,
											"height": 1000
										}
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 14,
									"entries": [
										"Потайная дверь в западной стене ведет в зону 10. Для нахождения двери требуется успешная проверка мудрости DC 20 ({@skill Perception}). Под пристальным взглядом {@spell detect magic} дверь излучает слабую ауру абьюзивной магии. Дверь открывается, поворачиваясь в комнату, только если кто-то произнесет ответ на загадку.",
										"После открытия дверь закрывается самостоятельно через 1 минуту, хотя любое препятствие, установленное в дверном проеме, мешает этому. Дверь можно открыть с западной стороны простым толчком."
									],
									"id": "063"
								}
							],
							"id": "05f"
						},
						{
							"type": "entries",
							"name": "10. Honor Guard",
							"page": 15,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пыль покрывает содержимое этого зала шириной в двадцать футов. Вдоль стен расположены шесть альковов, три на севере и три на юге. В каждом алькове, кроме юго-западного, стоит человекоподобная фигура, вырезанная из белого мрамора с красным отливом. Фигуры напоминают высоких эльфов в пластинчатых доспехах. Каменная арка в западном конце зала открывается в широкую комнату, из которой льется зеленоватый свет. Перед аркой находится темная яма."
									],
									"id": "065"
								},
								{
									"type": "entries",
									"name": "Southwest Alcove",
									"page": 15,
									"entries": [
										"Успешная проверка DC 10 Wisdom ({@skill Perception}) показывает, что пыль в комнате потревожена следами, которые начинаются в юго-западном алькове, хотя следы достаточно заполнены, чтобы их можно было заметить десятки лет назад. Успешная проверка мудрости DC 10 ({@skill Survival}) позволяет персонажу определить, что следы были сделаны крошечными человекоподобными лапками с когтеподобными ногтями. Они начинаются в центре алькова, двигаются на запад к яме, а затем исчезают в ней. Персонаж, который вошел в яму, чтобы пройти по следам, должен сделать еще одну успешную проверку мудрости DC 10 ({@skill Survival}), чтобы снова выйти на след."
									],
									"id": "066"
								},
								{
									"type": "entries",
									"name": "Spiked Pit",
									"page": 15,
									"entries": [
										"Яма глубиной 10 футов, а ее дно усеяно шипами, которые наносят 11 ({@dice 2d10}) колющего урона существам, упавшим в нее, а также урон от падения. Стены ямы неровные, и на них можно уцепиться руками. {@adventure Area 12|TftYP-TSC|1|12. Tomb of a Failed Dragonpriest} начинается с дальней стороны."
									],
									"id": "067"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 15,
									"entries": [
										"{@creature quasit} по имени {@creature Jot|TftYP} был связан в юго-западном алькове сто лет назад, чтобы охранять содержимое саркофага в зоне 12. До нескольких десятилетий назад он находился в подвешенном состоянии, а теперь ждет по другую сторону арки, вне поля зрения в зоне 12. {@creature Jot|TftYP} получает сигнал от любого источника света, который есть у персонажей, поэтому он может подготовиться к встрече с ними. (Если у персонажей нет источника света и они скрытны, {@creature Jot|TftYP} может не заметить их). Квазит выныривает из своего укрытия и нападает на первое существо, которое вылезает из ямы с западной стороны."
									],
									"id": "068"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 15,
									"entries": [
										"{@creature Jot|TftYP} не сражается до смерти. Если он получает какой-либо урон или если его атакует более одного персонажа, {@creature Jot|TftYP} смеется и говорит: \"Ты нарушил привязку. Мое наблюдение за {@creature dragonpriest|TftYP} окончено!\". Он использует свое следующее действие, чтобы стать {@condition invisible}. Затем он превращается в летучую мышь и летит по потолку высотой 10 футов через яму.",
										"Если {@creature Jot|TftYP} сбежит, персонажи могут увидеть его снова. Оно знает, что смерть на материальном плане означает возвращение в Бездну, поэтому предпочитает изводить персонажей, пока они заняты другими делами, смеясь и издеваясь при этом."
									],
									"id": "069"
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 15,
									"entries": [
										"Для нахождения двери на южной стене требуется успешная проверка мудрости DC 20 ({@skill Perception}). Дверь открывается простым толчком внутрь."
									],
									"id": "06a"
								}
							],
							"id": "064"
						},
						{
							"type": "entries",
							"name": "11. Secret Room",
							"page": 15,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пыль покрывает содержимое этой крошечной камеры, скрывая руны, начертанные на южной стене."
									],
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "Inscription",
									"page": 15,
									"entries": [
										"Если очистить южную стену от пыли, то руны окажутся посланием на драконьем языке. Тот, кто умеет читать на этом языке, поймет его так: \"{@creature dragonpriest|TftYP}, замурованный заживо за нарушение Закона, все еще сохраняет честь своего положения\"."
									],
									"id": "06d"
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"page": 15,
									"entries": [
										"Для обнаружения секретного люка в полу требуется успешная проверка мудрости DC 20 ({@skill Perception}). Дверь открывается, если потянуть ее вверх. Она ведет в ползучее пространство размером 3 фута на 3 фута, которое соединяется с аналогичным люком в области 12."
									],
									"id": "06e"
								}
							],
							"id": "06b"
						},
						{
							"type": "entries",
							"name": "12. Tomb of a Failed Dragonpriest",
							"page": 15,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пол и стены покрыты фиолетовыми мраморными плитками, но все они потрескались или разбились, обнажая под собой грубо обработанный камень. На каждом углу к стенам прикреплены бра. Один из них держит факел, горящий зеленоватым огнем. В центре комнаты стоит мраморный саркофаг длиной около девяти футов. На гробу высечены изображения драконов, а голова саркофага напоминает голову дракона. Ржавые железные защелки надежно фиксируют крышку."
									],
									"id": "070"
								},
								{
									"type": "entries",
									"name": "Torch",
									"page": 15,
									"entries": [
										"Зеленоватый огонь - это заклинание {@spell continual flame}."
									],
									"id": "071"
								},
								{
									"type": "entries",
									"name": "Sarcophagus",
									"page": 15,
									"entries": [
										"Шесть ржавых железных засовов удерживают крышку саркофага. Для открытия одной защелки требуется успешная проверка силы DC 15. Если все шесть засовов открыты, крышка может быть снята при успешной проверке силы DC 15 или усилиями любой комбинации персонажей, чья общая сила равна 30 или выше.",
										"Внутри лежит заключенный {@creature dragonpriest|TftYP}, поддерживающий жизнь благодаря {@spell sequester} заклинанию, которое рассеивается вспышкой зеленого света, когда саркофаг открывается. Если персонажи заглянут внутрь, прочтите:",
										{
											"type": "insetReadaloud",
											"entries": [
												"В гробу лежит тролль! Он одет в сгнившие одежды, но его украшения и кольца, украшенные крошечными серебряными драконами, все еще сверкают. Тело существа сморщилось и вытянулось, а его плоть - резиновая, гнилостно-зеленая. Черные волосы длинные, густые и жухлые. Его черные глаза-бусинки открыты, и оно рычит."
											],
											"id": "073"
										},
										"Этот {@creature dragonpriest|TftYP} погрузился в магию, которую культ дракона посчитал профанирующей - он навсегда превратил себя из эльфа в тролля. За это преступление культ похоронил его заживо, хотя честь его места осталась. {@creature dragonpriest|TftYP} нападает на своих спасителей, его разум за время погребения полностью превратился в разум тролля. У него было имя, но он его забыл, хотя не забыл, как говорить на эльфийском и драконьем."
									],
									"id": "072"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 16,
									"entries": [
										"В своем нынешнем состоянии {@creature dragonpriest|TftYP} медленнее и слабее обычного тролля. Используйте статистику {@creature troll}, но {@creature dragonpriest|TftYP} начинает с 30 хит-пойнтов, восстанавливает только 5 хит-пойнтов за раунд (до нормы для тролля) и не может использовать мультиатаку. Если его победить в таком состоянии, то {@creature dragonpriest|TftYP} будет стоить 450 XP."
									],
									"id": "074"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 16,
									"entries": [
										"{@creature dragonpriest|TftYP} не преследует убегающих персонажей. Вместо этого он продолжает лежать в своей гробнице, пока голод не вытащит его на охоту пять дней спустя. К этому времени он использует обычную статистику тролля, сохраняя свои дополнительные языки."
									],
									"id": "075"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 16,
									"entries": [
										"В {@creature dragonpriest|TftYP} находится богато украшенный церемониальный кинжал (стоимостью 125 gp), два серебряных кольца (по 15 gp каждое) и серебряный амулет (15 gp). На дне саркофага разбросаны 220 sp, 50 gp и четыре {@item Spell Scroll||spell scrolls}: {@spell command}, {@spell cure wounds} (2-й уровень), {@spell inflict wounds} (2-й уровень) и {@spell guiding bolt} (2-й уровень).",
										{
											"type": "inset",
											"name": "Random Encounters",
											"page": 16,
											"entries": [
												"В зонах 13 и далее монстры перемещаются по коридорам Бессолнечной цитадели. За каждые 12 часов, проведенных персонажами в подземелье, бросьте {@dice d20} и обратитесь к следующей таблице, если персонажи в это время находятся в доступном коридоре или комнате.",
												{
													"type": "table",
													"colLabels": [
														"d20",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"{@dice 1d6} {@creature Kobold||kobolds}"
														],
														[
															"2",
															"{@dice 1d6} {@creature Giant Rat||giant rats}"
														],
														[
															"3",
															"{@dice 1d4} {@creature Goblin||goblins}"
														],
														[
															"4",
															"{@dice 1d2} {@creature Hobgoblin||hobgoblins}"
														],
														[
															"5",
															"{@dice 1d4} {@creature Skeleton||skeletons}"
														],
														[
															"6",
															"{@dice 1d6} {@creature Twig Blight||twig blights}"
														],
														[
															"7–20",
															"Нет встречи"
														]
													]
												}
											],
											"id": "077"
										}
									],
									"id": "076"
								}
							],
							"id": "06f"
						},
						{
							"type": "entries",
							"name": "13. Empty Room",
							"page": 16,
							"entries": [
								"Несколько пустых комнат в крепости имеют те же характеристики. Ни в одной из них нельзя найти ничего примечательного.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой разрушенной камере нет ничего, кроме кучи каменных обломков."
									],
									"id": "079"
								}
							],
							"id": "078"
						},
						{
							"type": "entries",
							"name": "14. Enchanted Water Cache",
							"page": 16,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Каменная дверь с рельефной резьбой, закрывающая эту камеру, изображает плывущую рыбу, похожую на дракона."
									],
									"id": "07b"
								},
								"Дверь заперта, но ее можно открыть с помощью воровских инструментов и успешной проверки ловкости DC 20.",
								"Если дверь открыта, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта камера площадью десять футов квадратных высечена из камня. В ней стоит вертикальный бочонок, сделанный из ржавого железа. Из бочки в пол ведут ржавые трубы."
									],
									"id": "07c"
								},
								"Если кто-то трясет или ударяет по бочонку, изнутри раздается звук клокочущей жидкости. Соединительные трубы удерживают бочонок на месте, не давая ему оторваться. Персонажи могут снять широкую металлическую пробку на крышке бочонка при успешной проверке силы DC 15, или кто-то может легко пробить бок бочонка.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 16,
									"entries": [
										"Если бочонок взломан, то {@creature ice mephit} и {@creature steam mephit}, заключенные в нем, высвобождаются. Существа нападают на всех, кто потревожил бочонок."
									],
									"id": "07d"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 16,
									"entries": [
										"В бочонке находятся пять крошечных сапфиров (стоимостью 10 gp каждый), использованных для создания магии, связавшей мефитов."
									],
									"id": "07e"
								}
							],
							"id": "07a"
						},
						{
							"type": "entries",
							"name": "15. Dragon Cell",
							"page": 16,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Грубо выполненные символы и глифы, начертанные ярко-зеленой краской, украшают эту большую и неправильной формы разрушающуюся камеру. Большая яма в центре свидетельствует о недавнем пожаре. Металлическая клетка в центре южной стены имеет зияющую дыру и стоит пустая. Рядом с клеткой стоит небольшая деревянная скамья, задрапированная зеленой тканью, на которой лежит несколько небольших предметов. Возле деревянной скамьи лежит подстилка, а изнутри доносятся звуки хныканья."
									],
									"id": "080"
								},
								"До недавнего времени кобольды заключали {@creature white dragon wyrmling} в клетку и держали под усиленной охраной. Эти охранники оказались недостаточно сильны, чтобы противостоять вылазке гоблинов, которые украли вирмлинга неделю назад.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/003-totyp-01-04.webp"
									},
									"width": 750,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 16,
									"entries": [
										"Меепо, {@creature kobold} который был хранителем драконов своего племени, теперь единственный обитатель палаты. Он убит горем из-за потери вирмлинга и большую часть времени теперь проводит в кошмарном сне в своей постели. С потерей своего подопечного статус Мипо упал до нуля. Он не реагирует ни на что, кроме громкого шума или прямого тычка.",
										"Если его потревожить, Мипо пугается, но охотно разговаривает. Он плаксив. Его многочисленные очевидные шрамы - сувениры, полученные во время работы хранителем драконов. Если его спрашивают о клетке или задают вопросы, в которых упоминается дракон, он отвечает: \"Дракон клана... мы его потеряли. Жалкие гоблины украли {@creature Calcryx|TftYP}, нашего дракона!\".",
										"На все остальные вопросы Мипо отвечает так: \"Мипо не знает, но {@creature Yusdrayl|TftYP} знает. Мипо отведет вас на встречу с {@creature Yusdrayl|TftYP}, нашим вождем, если вы будете хорошо себя вести. Ты получишь безопасный проход, если пообещаешь быть хорошим. Может быть, если ты пообещаешь спасти дракона, {@creature Yusdrayl|TftYP} будет с тобой любезен, отвечать на вопросы\".",
										"Мипо оживляется, когда чувствует возможность вернуть дракона. Верный своему слову, он направляет героев к {@adventure area 21|TftYP-TSC|1|21. Dragon Throne}. По пути он выкрикивает \"Щекотун!\" (на драконьем языке), объясняя, что это пароль, который говорит другим кобольдам, что персонажи дружелюбны. Если персонажи оставят Мипо позади или будут враждовать с ним, персонажи не узнают пароль, и все остальные кобольды будут враждебно относиться к партии."
									],
									"id": "081"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 17,
									"entries": [
										"Если в этой камере происходит бой, кобольды в соседней зоне 16 настораживаются и выбегают навстречу врагам."
									],
									"id": "082"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 17,
									"entries": [
										"На стенах грубо начертаны символы на драконьем языке и надпись: \"Здесь водятся драконы\". Металлическая клетка почти разрушена и не может быть использована для удержания пленников. При обыске в клетке обнаруживается белая чешуя, которую тот, кто владеет навыками {@skill Nature} или {@skill Survival}, может определить, что она принадлежит не природному животному. При успешной проверке DC 15 с помощью любого из этих навыков чешуя будет идентифицирована как чешуя белого дракона-вирмлинга. В кострище, если просеять пепел, можно обнаружить обугленные куски костей и доспехов кобольда."
									],
									"id": "083"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 17,
									"entries": [
										"Скамейка служит чем-то вроде маленького алтаря. На ней лежат емкости с зеленым красителем, кисточка из щетины гоблина и четыре крошечные нефритовые фигурки драконов (стоимостью 15 gp каждая). При тщательном обыске кострища и успешной проверке мудрости DC 15 ({@skill Perception}) обнаруживается еще одна нефритовая фигурка."
									],
									"id": "084"
								}
							],
							"id": "07f"
						},
						{
							"type": "entries",
							"name": "16. Kobold Guardroom",
							"page": 17,
							"entries": [
								"Три комнаты в крепости служат сторожевыми постами кобольдов. Все они имеют одинаковые характеристики.",
								{
									"type": "entries",
									"name": "Door Trap",
									"page": 17,
									"entries": [
										"Дверь, ведущая в комнату, заперта с помощью триппера, который кобольды подключают после закрытия двери. Если задеть эту проволоку, расположенную в 2 дюймах от земли, натянутую между противоположными дверными рамами и идущую вверх по раме, ловушка срабатывает. Персонаж, успешно выполнивший проверку мудрости DC 10 ({@skill Perception}), замечает проволоку. Если персонаж затем успешно выполнит проверку ловкости DC 10, используя воровские инструменты, проволока будет перерезана без срабатывания ловушки. Персонаж может попытаться выполнить эту проверку, используя вместо воровских инструментов любое остроконечное оружие или остроконечный инструмент, но делает это с недостатком.",
										"При неудачной проверке ловкости ловушка срабатывает, опрокидывая глиняный горшок с отбросами, отбросами и драконьим пометом, который падает на любое существо в дверном проеме и разлетается в радиусе 5 футов. Существо, пораженное этим веществом, должно успешно выполнить бросок спасброска на конституцию DC 10 или быть {@condition poisoned} в течение 1 минуты. Пораженное существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успешном спасброске.",
										"При выходе кобольды ослабляют натяжение триппера, что означает, что в любое освобожденное караульное помещение можно спокойно войти.",
										{
											"type": "insetReadaloud",
											"entries": [
												"В центре этой камеры тлеет небольшая яма с углями, сложенная из разрушенной кладки и частей разбитых каменных скульптур. Вокруг ямы лежит несколько небольших ковров, сотканных из шерсти и мертвых грибов."
											],
											"id": "087"
										}
									],
									"id": "086"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 17,
									"entries": [
										"Это помещение служит казармой и постом охраны для воинов племени кобольдов. Трое {@creature Kobold||kobolds} стоят на страже внутри, если только они уже не вышли на подмогу другим кобольдам.",
										"Если персонажи попытаются поговорить и взаимодействие будет успешным, кобольды направят персонажей к \"{@creature Yusdrayl|TftYP} на ее драконьем троне\", дав им простые указания, как добраться до {@adventure area 21|TftYP-TSC|1|21. Dragon Throne} и предупредив, чтобы они не вызывали гнев элитных стражников {@creature Yusdrayl|TftYP}."
									],
									"id": "088"
								}
							],
							"id": "085"
						},
						{
							"type": "entries",
							"name": "17. Dragon Chow",
							"page": 17,
							"entries": [
								"Персонаж, который подходит к двери, может почувствовать зловоние того, что находится за ней. Если дверь открыта, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Крысы заполняют комнату, застряв среди собственных отходов. Небольшой полубарьер не позволяет крысам легко выбраться, когда дверь открыта."
									],
									"id": "08a"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 17,
									"entries": [
										"Крысы используются в качестве пищи для дракона-вирмлинга, который когда-то содержался в {@adventure area 15|TftYP-TSC|1|15. Dragon Cell}. После похищения дракона кобольды не обращали внимания на крыс, а грызуны тем временем прогрызли крепления барьера. Через один раунд после того, как кто-то откроет дверь, крысы опрокидывают барьер и выбегают наружу, атакуя как {@creature swarm of rats} в течение 1 раунда, после чего рассеиваются в подземелье."
									],
									"id": "08b"
								}
							],
							"id": "089"
						},
						{
							"type": "entries",
							"name": "18. Prison",
							"page": 18,
							"entries": [
								"Каждая дверь, ведущая в тюремную камеру, заперта и требует проверки ловкости DC 15 с использованием воровских инструментов, а также заперта снаружи железным прутом. Если персонаж попытается открыть любую из дверей в присутствии кобольдов, кобольды предупредят, что этого делать нельзя. Если открыть дверь, несмотря на это предупреждение, кобольды становятся враждебными.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Четыре маленьких гуманоида скованы толстыми ржавыми цепями, прикрепленными к большому железному шипу, вбитому в пол. В одном углу валяется несколько сломанных орудий и разбитых щитов."
									],
									"id": "08d"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 18,
									"entries": [
										"Здесь прикованы четыре {@creature Goblin||goblins} гоблина, взятые в плен в ходе нескольких стычек. Время от времени кобольды выносят из комнаты гоблина и выкупают его обратно к гоблинам (за цену в {@dice 2d10} sp). Тех, кого не удается выкупить, кобольды отправляют в котел для варки. Гоблины жалобно скулят и трусят, если в комнату входят персонажи. Персонаж, успешно выполнивший проверку ловкости DC 15, используя воровские инструменты, может открыть замок на цепях, либо цепи могут быть сломаны (сила DC 20) или разрушены (AC 15, 60 хит-поинтов).",
										"Гоблины обещают все и вся в обмен на их освобождение, включая безопасный проход персонажей к их вождю. Однако эти существа не в силах гарантировать свои обещания. Кроме того, если гоблины будут освобождены, все договоренности персонажей с кобольдами будут расторгнуты. Освобожденные гоблины убегают при первом же намеке на неприятности, и они дважды обманывают своих спасителей, если им угрожают другие гоблины."
									],
									"id": "08e"
								}
							],
							"id": "08c"
						},
						{
							"type": "entries",
							"name": "19. Hall of Dragons",
							"page": 18,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Двойной ряд мраморных колонн с рельефной резьбой проходит по всей длине этого длинного большого зала. Потертая резьба изображает переплетающихся драконов."
									],
									"id": "090"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 18,
									"entries": [
										"Элитный отряд из трех {@creature Kobold||kobolds} (каждый с 7 хит-пойнтами) патрулирует зал, считая эту обязанность почетной. Стражники обращают особое внимание на дверь, ведущую в {@adventure area 24|TftYP-TSC|1|24. Trapped Access}, которая находится на пути, традиционно используемом гоблинами-налетчиками. Эти кобольды реагируют на присутствие персонажа так же, как и обычные, описанные в {@adventure area 16|TftYP-TSC|1|16. Kobold Guardroom}. Если персонажи направляются в {@adventure area 21|TftYP-TSC|1|21. Dragon Throne}, не вызывая враждебных действий, эти стражники следуют за персонажами в {@creature Yusdrayl|TftYP}."
									],
									"id": "091"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 18,
									"entries": [
										"Если здесь разгорится бой, результат, скорее всего, будет смертельным для партии. Все кобольды, оставшиеся в близлежащих областях, войдут в комнату в качестве подкрепления. {@creature Yusdrayl|TftYP} и два ее охранника прибывают из области 21 в начале второго раунда боя. В начале пятого раунда кобольды из области 16 к юго-западу от этой комнаты выходят на арену. В начале восьмого раунда в бой вступают кобольды из {@adventure area 23|TftYP-TSC|1|23. Underdark Access}. (Кобольдов, покинувших свою первоначальную область и убитых здесь, следует отметить для возможного использования в будущем)."
									],
									"id": "092"
								}
							],
							"id": "08f"
						},
						{
							"type": "entries",
							"name": "20. Kobold Colony",
							"page": 18,
							"entries": [
								"Крепкая деревянная дверь, ведущая в жилые помещения кобольдов, заперта изнутри. Персонаж, назвавший правильный пароль (\"Щекотка!\", произнесенный на драконьем языке; см. {@adventure area 15|TftYP-TSC|1|15. Dragon Cell}) или успешно выполнивший проверку харизмы ({@skill Deception}) DC 15, может убедить кобольдов внутри отпереть дверь. В противном случае кобольды открывают дверь, только когда охранники возвращаются в комнату для смены смены.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Несколько небольших, но дымящихся костров освещают эту широкую и высокую камеру. Сквозь дымку видны вертела, стойки для дубления и другие орудия примитивной культуры. Несколько маленьких фигурок деловито работают и играют внутри камеры."
									],
									"id": "094"
								},
								"Двадцать четыре кобольда занимают комнату, но только три {@creature Kobold||kobolds} являются способными воинами, которые бросают вызов незваным гостям без сопровождения. Семь других кобольдов - {@creature Kobold Commoner|TftYP|commoners}, но у них по 3 хит-пойнта и -1 к удару и урону по сравнению со статистикой {@book Monster Manual|MM}. Остальные члены племени здесь слишком молоды, слишком стары или слишком трусливы, чтобы защищаться; они убегают, если начинается бой, и не стоят никаких XP. Даже кобольды, способные сражаться, убегают, если их превосходят в силах.",
								"Кобольды здесь на все вопросы отвечают быстрым \"{@creature Yusdrayl|TftYP} знает\".",
								"Атака на этих кобольдов приносит подкрепление, как описано в {@adventure area 19|TftYP-TSC|1|19. Hall of Dragons}, хотя каждая группа прибывает на 1 раунд позже из-за дополнительного расстояния, которое она должна преодолеть."
							],
							"id": "093"
						},
						{
							"type": "entries",
							"name": "21. Dragon Throne",
							"page": 18,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"У западной стены стоит короткий трон, построенный из упавших кусков каменной кладки, сложенных на старом алтаре. На вершине алтаря лежит множество мелких предметов. На части алтаря, служащей спинкой трона, высечен дракон. В раскрытой пасти дракона зажат металлический ключ."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 18,
									"entries": [
										"Обычно на троне сидит предводитель кобольдов, {@creature Yusdrayl|TftYP} (см. {@adventure appendix B|TftYP-TSC|3}). Ее охраняют два элитных {@creature Kobold||kobolds} (7 хит-поинтов у каждого). Те, кто приходит в покои {@creature Yusdrayl|TftYP}, могут поговорить с ней; она настроена враждебно, только если знает, что персонажи убили других кобольдов. Персонажи, враждебно относящиеся к ней во время разговора, заслуживают гнев вождя и дикую атаку.",
										"{@creature Yusdrayl|TftYP} могут ответить на следующие вопросы:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-TSC/004-totyp-01-05.webp"
											},
											"width": 789,
											"height": 1000
										},
										{
											"type": "inset",
											"entries": [
												"{@i Why are kobolds in this place?} \"Кобольды - наследники драконов. Как самый могучий среди моего народа, я привел немногих храбрецов к этому древнему святому месту, где когда-то давно поклонялись драконам.\" {@creature Yusdrayl|TftYP} больше ничего не знает об истории крепости, кроме имени дракона, которого здесь когда-то почитали, - Ашардалон.",
												"{@i What about the goblins/fruit/Belak?} \"Изгой, он живет внизу. Он выращивает фрукты, которые отдает гоблинам. Гоблины, верящие в дракона, - его слуги!\"",
												"{@i What about the twig monsters?} \"Веткокрылы - питомцы Отверженных. Они более многочисленны внизу, в Сумеречной роще\".",
												"{@i What about the lost human adventurers?} \"Они ушли сражаться с гоблинами и не вернулись\".",
												"{@i What about the stolen wyrmling dragon?} \"Гоблины украли нашего дракона! Если ты вернешь нам {@creature Calcryx|TftYP}, я дам тебе награду. Мипо может сопровождать тебя, если ты хочешь\"."
											],
											"id": "098"
										},
										"Если герои решат отправиться на поиски дракона, кобольды направят их к проходу, соединяющему {@adventure area 15|TftYP-TSC|1|15. Dragon Cell} и {@adventure area 25|TftYP-TSC|1|25. Empty Chamber}, который является \"черным ходом\" на территорию гоблинов. {@creature Yusdrayl|TftYP} и ее последователи не знают ничего полезного о логове гоблинов. Если персонажи возьмут с собой Мипо, он может послужить им проводником к этому месту. Если Меепо пойдет с ними и будет убит, кобольды посчитают это небольшой потерей, если только дракон будет спасен.",
										"Возможное вознаграждение - ключ в резной пасти дракона или любые два предмета на алтаре. {@creature Yusdrayl|TftYP} также готов продать ключ за 50 gp."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 19,
									"entries": [
										"Если начинаются военные действия, подкрепления прибывают способом, описанным в {@adventure area 19|TftYP-TSC|1|19. Hall of Dragons}.",
										"Если персонажи вернут {@creature Calcryx|TftYP}, {@creature Yusdrayl|TftYP} можно убедить помочь им в нападении на оставшихся гоблинов. Характер помощи определяете вы."
									],
									"id": "099"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 19,
									"entries": [
										"Ключ, зажатый в пасти резного дракона, открывает дверь в {@adventure area 7|TftYP-TSC|1|7. Gallery of Forlorn Notes}. У {@creature Yusdrayl|TftYP} есть ключи от {@adventure area 18|TftYP-TSC|1|18. Prison} и цепей там, ключ от дверей в {@adventure area 24|TftYP-TSC|1|24. Trapped Access} и ключ, который когда-то подходил к клетке в {@adventure area 15|TftYP-TSC|1|15. Dragon Cell}. У нее также есть 35 gp.",
										"Предметы, собранные на алтаре, включают {@item Quaal's Feather Token, Tree||Quaal's feather token (tree)}, три {@item Spell Scroll||spell scrolls} ({@spell mage armor}, {@spell spider climb} и {@spell knock}) и маленькую колбу, содержащую три дозы {@item elixir of health}."
									],
									"id": "09a"
								}
							],
							"id": "095"
						},
						{
							"type": "entries",
							"name": "22. Larder",
							"page": 19,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Запах гниющего мяса пронизывает эту камеру. Большинство ржавых железных крюков в потолке пустуют, но на нескольких висят ободранные туши крупных паразитов, огромные стебли грибов и несколько массивных карапаксов насекомых. На небольшой потрепанной скамье вдоль южной стены лежат почти бесполезные столовые приборы и ржавеющие ножи для снятия шкур."
									],
									"id": "09c"
								},
								"Кобольды приносят пищу для своего племени из подземного мрака и хранят ее в соседней камере. Здесь гниет плоть крыс, летучих мышей, огромных пещерных сверчков, жуков, частей гоблинов и пауков. В комнате также есть грибы и грибницы."
							],
							"id": "09b"
						},
						{
							"type": "entries",
							"name": "23. Underdark Access",
							"page": 19,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В восточной части этой комнаты пол частично обрушился, открыв туннель. Проход не обработан и сильно колеблется по ширине, высоте и направлению, как и положено естественным туннелям. Внутри комнаты на стене висят стеллажи с охотничьим снаряжением, а рядом лежат несколько поддонов."
									],
									"id": "09e"
								},
								"Кобольды использовали этот естественный проход, чтобы впервые попасть в Цитадель Без Солнца, и продолжают путешествовать через него для охоты и собирательства в Подземной Тьме.",
								"Туннель выходит за рамки этого приключения, но это может быть путь к объекту, который вы разработали.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 19,
									"entries": [
										"Если они не пришли в качестве подкрепления, трое {@creature Kobold||kobolds} разбивают здесь лагерь, служа охотниками и стражами туннеля. Они действуют, как описано в {@adventure area 16|TftYP-TSC|1|16. Kobold Guardroom}."
									],
									"id": "09f"
								}
							],
							"id": "09d"
						},
						{
							"type": "entries",
							"name": "24. Trapped Access",
							"page": 19,
							"entries": [
								"Двери в обоих концах коридора заперты и могут быть открыты персонажем, который успешно выполнит проверку ловкости DC 20, используя воровские инструменты.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В другом конце коридора длиной двадцать футов находится еще одна закрытая дверь."
									],
									"id": "0a1"
								},
								{
									"type": "entries",
									"name": "Hidden Pit",
									"page": 19,
									"entries": [
										"На карте показано расположение скрытого люка. Подиум шириной 2 фута вдоль центра ямы позволяет безопасно перебраться через нее. При успешной проверке мудрости DC 15 ({@skill Perception}) персонаж замечает неповрежденный обод двери. После этого персонаж, успешно выполнивший проверку интеллекта DC 10 ({@skill Investigation}), узнает местоположение подиума, а также принцип работы ямы.",
										"Если существо наступает на крышку ямы, крышка откидывается, выбрасывая существо на 10 футов в яму. При успешной проверке ловкости DC 15 существо может использовать воровские инструменты и какой-нибудь предмет, например железный шип, чтобы заклинить крышку.",
										"Кобольды регулярно проверяют ловушку и при необходимости сбрасывают ее вручную."
									],
									"id": "0a2"
								}
							],
							"id": "0a0"
						},
						{
							"type": "entries",
							"name": "25. Empty Chamber",
							"page": 20,
							"entries": [
								"Две пустые камеры в восточной части крепости имеют те же характеристики.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой пустой камере можно найти только крысиный помет, осыпавшийся камень и пятна."
									],
									"id": "0a4"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 20,
									"entries": [
										"Персонаж, успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), замечает следы в пыли. Некоторые следы были сделаны крысами, а некоторые - гуманоидами. Персонаж, успешно выполнивший проверку на мудрость DC 15 ({@skill Survival}), убеждается, что следы крыс появились совсем недавно, может быть, день назад, а следы гуманоидов - почти месяц назад и были сделаны тремя или четырьмя гуманоидами человеческого роста, двигавшимися по территории на север."
									],
									"id": "0a5"
								},
								{
									"type": "entries",
									"name": "Trap",
									"page": 20,
									"entries": [
										"Дверь, соединяющая самую северную пустую камеру с зоной 31, содержит ловушку. Подробнее см. в разделе {@adventure area 31|TftYP-TSC|1|31. Caltrop Hall}."
									],
									"id": "0a6"
								}
							],
							"id": "0a3"
						},
						{
							"type": "entries",
							"name": "26. Dry Fountain",
							"page": 20,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"На полу разбросаны пыль и куски каменных обломков и щебня. В восточную стену встроен богато украшенный фонтан. Хотя фонтан потрескался и покрылся пятнами, его главный рисунок в виде пикирующего дракона сохранил свою красоту. На западной стене находится каменная дверь с рельефной резьбой."
									],
									"id": "0a8"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 20,
									"entries": [
										"На мусоре и пыли, покрывающей пол, видны те же следы, которые описаны в области 25."
									],
									"id": "0a9"
								},
								{
									"type": "entries",
									"name": "Fountain",
									"page": 20,
									"entries": [
										"Тонкий слой накипи покрывает бассейн фонтана, но в остальном он сухой. Под воздействием заклинания {@spell detect magic} фонтан излучает ауру колдовства. Персонаж с успешной проверкой мудрости ({@skill Perception}) DC 15 замечает почти стертую надпись на драконском языке на передней стенке бассейна. Она гласит: \"Да будет огонь\".",
										"Если персонаж произносит эту фразу вслух, магия фонтана действует в последний раз. Из пасти ныряющего дракона начинает литься красноватая жидкость, медленно скапливаясь в бассейне. Если жидкость собрать, ее можно использовать как {@item potion of fire breath}. После такого использования фонтан теряет свою магию."
									],
									"id": "0aa"
								},
								{
									"type": "entries",
									"name": "Western Door",
									"page": 20,
									"entries": [
										"Резьба на западной двери изображает скелетных драконов. Драконическая надпись на двери гласит: \"Отрекись от мертвых, открой путь\". В радиусе 5 футов от двери воздух заметно прохладнее, а сама дверь холодная на ощупь.",
										"Запертая дверь открывается только тогда, когда кто-то нацеливает на нее заклинание {@spell knock} или эффект, превращающий нежить. Если это произойдет, дверь засветится призрачно-голубым светом и бесшумно распахнется."
									],
									"id": "0ab"
								},
								{
									"type": "entries",
									"name": "Scythe Trap",
									"page": 20,
									"entries": [
										"Если кто-то попытается открыть дверь, не отключив предварительно замок, лезвие косы вырывается вперед, нацеливаясь на область непосредственно перед дверью: +5 к попаданию, 4 ({@dice 1d8}) косых повреждения.",
										"Лезвие спрятано в щели в потолке на высоте 10 футов. Персонаж, успешно выполнивший проверку мудрости DC 20 ({@skill Perception}), может найти щель до того, как ловушка сработает.",
										"Обнаруженное отверстие можно перекрыть железным шипом или другим подобным предметом. Персонаж, который это делает, должен сделать проверку ловкости или силы DC 15. При неудачной проверке запор выпадает, когда ловушка срабатывает. В качестве альтернативы персонаж может использовать воровские инструменты и успешную проверку ловкости DC 20, чтобы вытащить механизм ловушки из гнезда и разобрать ее. Любая из этих задач занимает около минуты."
									],
									"id": "0ac"
								}
							],
							"id": "0a7"
						},
						{
							"type": "entries",
							"name": "27. Sanctuary",
							"page": 20,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Пять пыльных саркофагов, три на севере и два на юге, стоят в конце этой безмолвной камеры. Каждый из резных каменных гробов напоминает благородного эльфоподобного гуманоида в церемониальном одеянии. В центре западной стены установлен алтарь, на черном обсидиане которого вырезаны изображения драконов. На алтаре ярко горит одна свеча. Рядом со свечой лежат небольшой свисток и хрустальная фляга."
									],
									"id": "0ae"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 20,
									"entries": [
										"Пять {@creature Skeleton||skeletons} массово выходят из саркофагов, чтобы напасть на тех, кто потревожит алтарь или откроет любой саркофаг. Эти существа преследуют персонажей, которые убегают."
									],
									"id": "0af"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 20,
									"entries": [
										"На свечу наложено заклинание {@spell continual flame}. Во фляге находится {@item potion of fire resistance}. На свистке, сделанном из хрусталя, начертано имя {@item Night Caller|TftYP} на дварфийском языке. Описание этого предмета см. в разделе {@adventure appendix A|TftYP-TSC|2}. В потайном отделении святилища, для нахождения которого требуется успешная проверка мудрости ({@skill Perception}) DC 20, находится ларец, содержащий шесть перидотовых драгоценностей, вырезанных в виде дракона (стоимостью 10 gp каждая)."
									],
									"id": "0b0"
								}
							],
							"id": "0ad"
						},
						{
							"type": "entries",
							"name": "28. Infested Cells",
							"page": 20,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой части коридора шесть дверей, все слегка приоткрыты. Здесь пахнет мускусом."
									],
									"id": "0b2"
								},
								"Двери ведут в небольшие камеры. Каждая дверь открыта достаточно широко, чтобы маленькие и более мелкие существа могли проскользнуть через нее без необходимости открывать ее дальше.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 20,
									"entries": [
										"В двух самых южных клетках и клетке на северо-востоке находятся заброшенные гнезда гигантских крыс. В каждой из остальных клеток живет по одной {@creature giant rat}. Любой шум или свет в этом районе привлекает всех трех существ."
									],
									"id": "0b3"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 20,
									"entries": [
										"Персонаж, успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), замечает следы в пыли. Некоторые следы были сделаны крысами, а некоторые - гуманоидами. Персонаж, успешно выполнивший проверку мудрости ({@skill Survival}) на DC 15, выясняет, что следы крыс появились недавно, возможно, несколько минут назад, а следы гуманоидов - почти месяц назад и были сделаны четырьмя особями человеческого роста, двигавшимися по территории на север. Только три из этих особей вернулись на юг."
									],
									"id": "0b4"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 21,
									"entries": [
										"В занятых крысами гнездах лежат блестящие кусочки, собранные их нынешними владельцами. Порывшись в каждом гнезде, можно найти {@dice 2d6}-2 sp, {@dice 1d6}-1 gp и {@dice 1d4}-1 драгоценный камень (стоимостью 5 gp каждый)."
									],
									"id": "0b5"
								}
							],
							"id": "0b1"
						},
						{
							"type": "entries",
							"name": "29. Disabled Traps",
							"page": 21,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"На булыжном полу есть два люка, заблокированные железными шипами. На северной стене находится сухой фонтан с изображением пикирующего дракона. В помещении стоит слабый гнилостный запах."
									],
									"id": "0b7"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 21,
									"entries": [
										"Две отмеченные на карте области - это ловушки, которые были захлопнуты потерявшимся отрядом искателей приключений. При осмотре каждой из них обнаруживается яма глубиной 20 футов, содержащая только кости крыс, ржавые металлические обломки и грязь.",
										"Шансы найти или пройти по следу, отмеченному в области 28, здесь аналогичны. След пропавшей группы приключенцев обходит ловушки и ведет к западной деревянной двери."
									],
									"id": "0b8"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 21,
									"entries": [
										"Те, кто проводит в камере более 3 патронов, разговаривая на нормальных тонах или иным образом создавая шум, привлекают внимание жителей зоны 30, которые прячутся, готовя засаду."
									],
									"id": "0b9"
								},
								{
									"type": "entries",
									"name": "Trapped Fountain",
									"page": 21,
									"entries": [
										"Сухой фонтан на северной стене удивительно похож на тот, что описан в {@adventure area 26|TftYP-TSC|1|26. Dry Fountain}. Под пристальным взглядом заклинания {@spell detect magic} фонтан излучает слабую ауру вызывания. Успешная проверка мудрости DC 20 ({@skill Perception}) обнаруживает подозрительные металлические трубки в резной пасти дракона, а также небольшую ржавую железную канистру. Персонаж с успешной проверкой мудрости DC 15 ({@skill Perception}) замечает почти стертую надпись на драконьем языке на передней стенке бассейна. Она гласит: \"Да будет смерть\".",
										"Любой, кто произнесет эту фразу вслух на драконьем языке, запускает ловушку. Из пасти дракона брызнет ядовитый туман, заполняя 20-футовый куб и расходуя последний заряд в канистре. Те, кто находится поблизости, должны сделать бросок на спасение по Конституции DC 10. При неудачном спасброске существо получает 5 ({@dice 1d10}) урона ядом и становится {@condition poisoned} на 10 минут. При успешном спасброске существо получает только половину урона от яда и становится {@condition poisoned} на 1 минуту."
									],
									"id": "0ba"
								},
								{
									"type": "entries",
									"name": "Western Door",
									"page": 21,
									"entries": [
										"Персонаж, который подходит к западной двери, может почувствовать запах гнилого мяса, исходящий с другой стороны."
									],
									"id": "0bb"
								}
							],
							"id": "0b6"
						},
						{
							"type": "entries",
							"name": "30. Mama Rat",
							"page": 21,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Гнетущий запах наполняет воздух, поднимаясь от изжеванных туш пещерных крыс, более мелких паразитов и нескольких человекоподобных существ. Тела лежат на полу из грязи, старых костей, волос и меха, которые вместе образуют особенно большое и мерзкое гнездо."
									],
									"id": "0bd"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 21,
									"entries": [
										"В камере лежат трупы гуманоидов: два гоблина, кобольд и один человеческий мужчина - член потерянной группы приключенцев (рейнджер Каракас)."
									],
									"id": "0be"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 21,
									"entries": [
										"Трое {@creature Giant Rat||giant rats} занимают эту территорию, вместе с чудовищно раздувшейся самкой больной гигантской крысы (средняя [6 футов в длину], 16 хит-поинтов, +5 к удару, рейтинг сложности 1/4 [50 XP]), которую гоблины называют {@creature Guthash|TftYP} (Вздутая). От нее происходят гигантские крысы, охотящиеся в Цитадели без солнца. Эти существа нападают и пытаются съесть всех нарушителей."
									],
									"id": "0bf"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 21,
									"entries": [
										"Покопавшись в мусоре в течение 10 минут, вы обнаружите 312 sp, 68 gp и 3 драгоценных камня (стоимостью 25 gp каждый). На трупе рейнджера и вокруг него лежат несколько предметов: {@item studded leather armor|PHB}, пять {@item Dagger|PHB|daggers}, {@item longbow|PHB}, {@item backpack|PHB} (содержащий {@item Waterskin|PHB|water skin}, однодневный {@item Rations (1 day)|PHB|rations}, {@item bedroll|PHB}, {@item tinderbox|PHB} и три {@item Torch|PHB|torches}), {@item quiver|PHB} с шестью стрелами, {@item potion of healing} и мешочек, в котором 17 gp. На золотом кольце (стоимостью 10 gp) на пальце Каракаса выгравировано (на общем языке) его имя."
									],
									"id": "0c0"
								}
							],
							"id": "0bc"
						},
						{
							"type": "entries",
							"name": "31. Caltrop Hall",
							"page": 21,
							"entries": [
								"Дверь, ведущая на север в этот коридор, закрыта и снабжена звонком, который звонит, если кто-то открывает дверь, не делая это очень медленно.",
								"При успешной проверке мудрости DC 15 ({@skill Perception}) тот, кто осторожно открывает дверь, может заметить колокольчик, прикрепленный к двери примерно в 3 футах от земли. Персонаж, который осмотрит пространство вокруг двери, прежде чем открыть ее, и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), заметит повреждения, нанесенные двери, когда гоблины прикрепили к ней колокольчик.",
								"Если зазвонит колокол, шум насторожит гоблинов в зоне 32. Они прячутся за низкой стеной и ждут в засаде нарушителей, которые войдут в коридор.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Зал шириной десять футов обильно усыпан острыми кальтропами. У северной стены проход в комнату частично перекрыт грубо отесанной стеной высотой три фута с кренами."
									],
									"id": "0c2"
								},
								{
									"type": "entries",
									"name": "Caltrops",
									"page": 21,
									"entries": [
										"Пол в коридоре усыпан кальтропами; см. раздел \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" в главе 5 книги {@book Player's Handbook|PHB}."
									],
									"id": "0c3"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 21,
									"entries": [
										"Двое {@creature Goblin||goblins} в области 32 выскакивают из-за стены, если их насторожит присутствие персонажей. Существа используют дальние атаки, когда персонажи проходят через зал."
									],
									"id": "0c4"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 21,
									"entries": [
										"Около двухсот {@item Caltrops (bag of 20)|PHB|caltrops} разбросаны по полу."
									],
									"id": "0c5"
								}
							],
							"id": "0c1"
						},
						{
							"type": "entries",
							"name": "32. Goblin Gate",
							"page": 21,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Грязь на полу, пятна на стенах, потертые шкуры и кострище свидетельствуют о том, что за годы использования это помещение побывало в руках существ, не заботящихся о гигиене. На восточной стороне южной стены находится грубо выложенная полустена с зубцами."
									],
									"id": "0c7"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 22,
									"entries": [
										"Двое {@creature Goblin||goblins} стоят за грубой стеной высотой 3 фута. Они враждебно относятся к нарушителям, но не желают умирать, столкнувшись с превосходящими силами. Если их захватить, эти гоблины знают ту же информацию, что и {@creature Erky Timbers|TftYP} в {@adventure area 34|TftYP-TSC|1|34. Goblin Stockade}."
									],
									"id": "0c8"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 22,
									"entries": [
										"Если один из гоблинов убегает, он предупреждает гоблинов в области 33. Предупрежденные гоблины готовят засаду для вторжения в эту область."
									],
									"id": "0c9"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 22,
									"entries": [
										"При обыске в комнате обнаруживается вяленое мясо, уксусное вино в плохо сохранившихся шкурах и другие бесполезные вещи."
									],
									"id": "0ca"
								}
							],
							"id": "0c6"
						},
						{
							"type": "entries",
							"name": "33. Practice Range",
							"page": 22,
							"entries": [
								"Звуки гоблинов, занимающихся стрельбой по мишеням, можно было услышать из-за любой из дверей на полигон.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Десятки затупленных и сломанных стрел лежат на потрескавшемся булыжнике пола, а несколько торчат из трех грубо сшитых мишеней в человеческий рост, подвешенных по центру южной стены. Северная треть комнаты отделена от южной грубо отесанной и укрепленной полустеной. К северу от стены находится что-то вроде постоянного лагеря, с кольцом для костра и несколькими небольшими железными котелками."
									],
									"id": "0cc"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 22,
									"entries": [
										"Трое {@creature Goblin||goblins}, которым поручено следить за комнатой, проводят часть времени, стреляя по манекенам из рогожи, набитым волосами и мехом, которые смутно похожи на людей и эльфов. В остальное время они пьют слишком много гоблинского вина.",
										"Во время боя гоблины стараются использовать стену высотой 3 фута для укрытия, стреляя в своих врагов."
									],
									"id": "0cd"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 22,
									"entries": [
										"У одного гоблина есть серебряная фляга гномьего производства (стоимостью 50 gp), наполненная мерзким гоблинским вином. У другого гоблина есть ключ, чтобы открыть запертую дверь в зону 34."
									],
									"id": "0ce"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 22,
									"entries": [
										"Если дела идут плохо для гоблинов, один из них пытается предупредить воинов гоблинов за {@adventure area 39|TftYP-TSC|1|39. Dragon Haze}."
									],
									"id": "0cf"
								}
							],
							"id": "0cb"
						},
						{
							"type": "entries",
							"name": "34. Goblin Stockade",
							"page": 22,
							"entries": [
								"Деревянная дверь закрыта и заперта. Ее может открыть персонаж, успешно выполнивший проверку ловкости DC 15, используя воровские инструменты.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой комнате с низким потолком царит убожество. Рядом с дверью в пол вбит большой железный шип, а еще дальше установлена небольшая железная клетка. Несколько комплектов проржавевших кандалов прикреплены к стенам, и некоторые из них все еще связывают несколько разваливающихся скелетов."
									],
									"id": "0d1"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/005-totyp-01-06.webp"
									},
									"width": 801,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 22,
									"entries": [
										"Трое {@creature Kobold||kobolds} привязаны грубой веревкой к железному шипу. Избитый гном лежит в клетке, которая почти слишком мала для него. Развязать кобольдов несложно. Для освобождения гнома требуется либо успешная проверка силы DC 15, чтобы согнуть прутья, либо успешная проверка ловкости DC 15 с использованием воровских инструментов, чтобы открыть замок клетки.",
										"Кобольды знают, что гоблины могут попытаться выкупить их обратно к другим кобольдам. Неуверенные в своих шансах с персонажами, кобольды не хотят помогать и не желают освобождаться. Если их освободить и показать четкую линию отступления, кобольды убегают. Они знают очень мало, но положительно реагируют на присутствие Мипо или если им говорят, что персонажи намерены освободить {@creature Calcryx|TftYP}.",
										"Гнома зовут {@creature Erky Timbers|TftYP}, он {@creature acolyte} с 17 ({@dice 5d6}) хит-пойнтами, знает общий, драконий, гномий и гоблинский языки. У него есть способность клирика Channel Divinity: Turn Undead, которую он может использовать один раз после каждого короткого или долгого отдыха.",
										"Если его освобождают, он охотно отвечает на вопросы. Ему известна следующая информация:",
										{
											"type": "inset",
											"entries": [
												"{@i Why are you here?} \"Прошло несколько месяцев, я отправился на поиски своей судьбы и свернул на Старую дорогу. Мне не повезло, что разбойники-гоблины поймали меня; с тех пор я здесь. Благословения моего божества сохранили мне здоровье; иначе, я уверен, я бы умер от голода и жестокого обращения.\"",
												"{@i What about the goblins/Belak?} \"Я слышал, как гоблины рассказывали о Сумеречной роще внизу. Злой старый человек по имени Белак - я подозреваю, заклинатель - содержит зачарованный сад и собирает плоды с того, что гоблины называют деревом Гултиас, но они говорят об этом только самым страшным шепотом. Зачарованные фрукты растут на дереве Гултиас\".",
												"{@i What's the deal with the fruit?} \"Плоды середины лета возвращают дух и бодрость тем, кто их ест; бледные плоды середины зимы крадут то же самое. Белак разрешает гоблинам продавать фрукты на поверхности, но я не знаю, почему\".",
												"{@i What about the twig blights?} \"Заболевания веток живут на уровне ниже, с деревом Гултиас\".",
												"{@i What about the lost human adventurers?} \"Гоблины поймали троих из них больше месяца назад, и они были пленниками у меня здесь некоторое время. Они сказали, что их зовут Талген, Шарвин и {@creature Sir Braford|TftYP}. Гоблины продержали их здесь всего около недели, после чего забрали. Белак хотел забрать их, и это последнее, что я слышал об этом\"."
											],
											"id": "0d3"
										}
									],
									"id": "0d2"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 23,
									"entries": [
										"Если персонажи не предлагают, {@creature Erky Timbers|TftYP} просит присоединиться к партии в качестве временного члена. Гном служит верным другом. Однако в настоящее время у него нет снаряжения. Те, кто освобождает Эрки, получают XP, как если бы они победили его в бою."
									],
									"id": "0d4"
								},
								{
									"type": "entries",
									"name": "Manacles",
									"page": 23,
									"entries": [
										"Ржавые железные оковы могут связать маленькое или среднее существо. Если персонажи взяты в плен (см. {@adventure area 36|TftYP-TSC|1|36. Goblin Bandits}) и связаны здесь, для освобождения от оков требуется успешная проверка ловкости DC 20. Оковы можно сломать, успешно выполнив проверку силы DC 20, или персонаж, владеющий воровскими инструментами, может взломать замок на оковах, успешно выполнив проверку ловкости DC 15. У манок есть AC 15 и 15 хит-поинтов."
									],
									"id": "0d5"
								}
							],
							"id": "0d0"
						},
						{
							"type": "entries",
							"name": "35. Trapped Corridor",
							"page": 23,
							"entries": [
								{
									"type": "entries",
									"name": "Hidden Pit",
									"page": 23,
									"entries": [
										"На карте показано расположение скрытого люка. Подиум шириной 2 фута вдоль центра ямы позволяет безопасно перебраться через нее. При успешной проверке мудрости DC 15 ({@skill Perception}) персонаж замечает неповрежденный обод двери. После этого персонаж, успешно выполнивший проверку интеллекта DC 10 ({@skill Investigation}), узнает местоположение подиума, а также принцип работы ямы.",
										"Если существо наступает на крышку ямы, крышка откидывается, выбрасывая существо на 10 футов в яму. При успешной проверке ловкости DC 15 существо может использовать воровские инструменты и какой-нибудь предмет, например железный шип, чтобы заклинить крышку."
									],
									"id": "0d7"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 23,
									"entries": [
										"Если персонажи падают в яму или иным образом создают чрезмерный шум, гоблины в области 36 к северу настораживаются. Предупрежденные гоблины отвечают в течение 2 раундов. Эти гоблины также проверяют ловушку и вручную сбрасывают ее."
									],
									"id": "0d8"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"entries": [
										"Успешная проверка мудрости DC 15 ({@skill Perception}), сделанная во время поиска в яме, обнаруживает давно потерянное золотое кольцо со вставленным сапфиром (стоимостью 25 gp)."
									],
									"id": "0d9"
								}
							],
							"id": "0d6"
						},
						{
							"type": "entries",
							"name": "36. Goblin Bandits",
							"page": 23,
							"entries": [
								"Три комнаты в северной части крепости служат жилыми помещениями для разбойников-гоблинов. Все они имеют одинаковые характеристики.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Вонь, мусор и падаль здесь свидетельствуют о многолетнем использовании антисанитарными жильцами. Рваные шкуры, натянутые на каркасы, образуют шесть неустойчивых гамаков вокруг часто используемого костровища. Битая кухонная утварь беспорядочно перемешана со сломанным или изношенным оружием и доспехами."
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 23,
									"entries": [
										"Трое {@creature Goblin||goblins}, гордо именующих себя разбойниками, находятся в комнате, когда туда входят персонажи. В лучшие времена две или более бандитских группировок вместе охотились на Старой дороге, охотясь на путников. Сейчас разбойники довольствуются тем, что иногда охотятся в дебрях Подземной тьмы (см. {@adventure area 43|TftYP-TSC|1|43. The Great Hunter's Abode}), а также охотятся на кобольдов."
									],
									"id": "0dc"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 23,
									"entries": [
										"Гоблины могут попытаться выбить персонажей {@condition unconscious} и заточить их в {@adventure area 34|TftYP-TSC|1|34. Goblin Stockade}, заперев жертв в кандалы. Захваченное снаряжение они отнесут вождю гоблинов в {@adventure area 41|TftYP-TSC|1|41. Hall of the Goblin Chief}. Скорее всего, бандиты попытаются выкупить пленников у кого-нибудь в Окхерсте. Керовин Хукрел готов заплатить такой выкуп, вычтя его из предполагаемой награды персонажей.",
										"Если дела идут плохо для гоблинов, один из них пытается предупредить воинов гоблинов за {@adventure area 39|TftYP-TSC|1|39. Dragon Haze}."
									],
									"id": "0dd"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 23,
									"entries": [
										"При обыске в комнате обнаруживается вяленое мясо, уксусное вино в плохо сохранившихся водяных шкурах и бесполезные куски беспорядка."
									],
									"id": "0de"
								}
							],
							"id": "0da"
						},
						{
							"type": "entries",
							"name": "37. Trophy Room",
							"page": 23,
							"entries": [
								"Обе деревянные двери, через которые можно попасть в комнату трофеев, закрыты и заперты. Любую из дверей может открыть персонаж, успешно выполнивший проверку ловкости DC 15, используя воровские инструменты.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены украшают головы животных. Монтаж выполнен небрежно, и среди голов есть головы крупного рогатого скота, крыс и других не особенно впечатляющих экземпляров. Вместе с животными на стене висит несколько мрачных трофеев, в том числе пара голов кобольдов. По периметру комнаты стоят разбитые и поломанные шкафы и маленькие столики - немые жертвы какого-то буйства. В центре комнаты возвышается ржавый железный шип, за которым тянется порванная цепь. Стены, пол и обломки покрыты тонким налетом инея."
									],
									"id": "0e0"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/006-totyp-01-07.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 23,
									"entries": [
										"{@creature Calcryx|TftYP}, {@creature white dragon wyrmling}, сначала находится вне поля зрения, покоясь за сломанным столом. Гоблины использовали железную цепь, чтобы связать ее, но она вырвалась и разбушевалась в комнате, разрушив напольные дисплеи. Бальсаг, медведь, ответственный за поимку дракона, не вернулся, чтобы взять ее под контроль, а остальные гоблины боятся входить в комнату.",
										"Вирмлинг считает, что ее нынешнее положение превосходит ее положение домашнего животного кобольдов. Она враждебно относится к тем, кто входит в эту комнату. Если начнется битва, а Меепо будет сопровождать отряд, дракон в первую очередь нападет на него."
									],
									"id": "0e1"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"entries": [
										"Вирмлинг обшарила комнату и собрала все ценные вещи в гнездо, которое она сделала за столом. Среди ценностей - нефритовая статуэтка в форме дракона (стоимостью 20 gp), хрустальный кубок (5 gp) и двадцать четыре предмета из чистого серебра (по 1 gp каждый).",
										"Особого внимания заслуживает запечатанный футляр для свитков, вырезанный из кости, с надписью. Руны на дварфийском алфавите начертали слово \"Хундрукар\". Внутри футляра находится старый пергамент. Возраст и вода уничтожили большую его часть, но короткое послание на дварфийском языке осталось: \"... оставшимся немногим. По приказу Дургеддина Черного мы создали тайный гномий редут. Никто не найдет нас, однако...\". Хотя эта информация не имеет смысла даже для большинства гномов, за футляр и пергамент можно выручить до 100 gp, если продать их в гномьей общине."
									],
									"id": "0e2"
								}
							],
							"id": "0df"
						},
						{
							"type": "entries",
							"name": "38. Goblin Pantry",
							"page": 24,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Северная и южная стены этой камеры до потолка заставлены бочками, коробками и ящиками. Между западной и восточной дверями есть свободный проход."
									],
									"id": "0e4"
								},
								"Гоблины хранят воду, вино и еду, причем все это не очень хорошего качества, в кладовой, доступной через две двери. В кладовой есть пять пинт масла, а также несколько маленьких бочонков с надписью \"Эльфийский пудинг\" на гоблинском языке."
							],
							"id": "0e3"
						},
						{
							"type": "entries",
							"name": "39. Dragon Haze",
							"page": 24,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Несколько факелов, установленных в грубых бра, слабо горят в этом зале, наполняя воздух дымкой. По всей длине зала проходит двойной ряд мраморных колонн, высеченных в виде переплетающихся драконов."
									],
									"id": "0e6"
								},
								"Пока горят факелы, зал освещен, но из-за дымки пространство слегка затемнено. Благодаря естественной вентиляции дымка никогда не достигает удушающего уровня.",
								"Любой громкий шум в камере привлекает внимание гоблинов в {@adventure area 36|TftYP-TSC|1|36. Goblin Bandits} к югу, а также в области 40. Гоблины в области 40 готовятся к опасности, но не покидают своих постов, в то время как гоблины в области 36 приходят на разведку в течение 2 раундов."
							],
							"id": "0e5"
						},
						{
							"type": "entries",
							"name": "40. Goblinville",
							"page": 24,
							"entries": [
								"Любой, кто стоит в пределах 10 футов от двери, ведущей в главную жилую зону гоблинов, может слышать голоса гоблинов внутри, если только они не предупреждены об опасности.",
								{
									"type": "insetReadaloud",
									"entries": [
										"То, что когда-то могло быть собором, теперь является логовом гоблинов, густо покрытым грязью многолетней жизни гоблинов. Освещение обеспечивают десятки настенных и напольных бра, наполненных фиолетовыми светящимися грибами. Десятки гоблинов занимаются своими повседневными делами, в которых много грубости и насилия. Вдоль южной стены расположена груда разнообразных предметов, включая колеса повозок, сломанные доспехи и ржавое оружие, сундуки, небольшие статуи, старинную мебель и произведения искусства."
									],
									"id": "0e8"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 24,
									"entries": [
										"Тридцать четыре гоблина находятся дома к моменту прибытия персонажей, но только четыре из них {@creature Goblin||goblins} являются воинами. Десять из остальных гоблинов - {@creature Goblin Commoner|TftYP|commoners}, но с 3 хит-пойнтами у каждого и снижением -1 к удару и урону по сравнению со статистикой {@book Monster Manual|MM}. Остальные двадцать существ - небоевые, слишком слабые или слишком боязливые, чтобы защищаться; они пытаются бежать через самый северный или восточный выход. Эта давка должна доминировать в первые мгновения битвы, и даже гоблины, способные сражаться, отказываются оставаться здесь, чтобы просто потерять свои жизни. Некомбатанты не стоят никаких XP.",
										"Эти гоблиноиды знают ту же информацию в более грубой форме, что и Эрки в {@adventure area 34|TftYP-TSC|1|34. Goblin Stockade}."
									],
									"id": "0e9"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 25,
									"entries": [
										"Нападение на гоблинов приводит подкрепление из {@adventure area 36|TftYP-TSC|1|36. Goblin Bandits} и предупреждает вождя гоблинов в области 41 о том, что что-то не так. {@creature Grenl|TftYP}, шаман гоблинов в области 41, может появиться, чтобы защитить племя."
									],
									"id": "0ea"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 25,
									"entries": [
										"Гоблины собирают фосфоресцирующие грибы в роще внизу. Им нужен свет для близкой работы, например, для чтения, а гриб съедобен. Грубое оборудование для приготовления пищи, снятия шкур с дичи, дубления шкур и другие основные приспособления заполняют территорию. Еду обычно собирают в Подземном царстве через {@adventure area 43|TftYP-TSC|1|43. The Great Hunter's Abode}."
									],
									"id": "0eb"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 25,
									"entries": [
										"Среди племенного снаряжения, рядом с подстилкой шамана, есть {@item healer's kit|PHB} и {@item poisoner's kit|PHB}.",
										"В куче вдоль южной стены лежит добыча племени, смешанная с множеством других вещей, снятых с жертв гоблинов. Персонажи могут найти почти любой предмет мирской утвари стоимостью 5 gp или ниже. Два предмета значительной ценности могут быть найдены отдельными успешными проверками мудрости DC 15 ({@skill Perception}): изящная агатовая статуэтка эльфийского божества Кореллона Ларетиана (стоимостью 30 gp) и Медиум {@item chain shirt|PHB}."
									],
									"id": "0ec"
								}
							],
							"id": "0e7"
						},
						{
							"type": "entries",
							"name": "41. Hall of the Goblin Chief",
							"page": 25,
							"entries": [
								"Если стражники-гоблиноиды в зале вождя были подняты по тревоге или если они услышали конфликт в области 40, они прикрывают дверь на 10 минут, а затем по приказу своего лидера исследуют источник помех.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В полу куполообразной камеры диаметром сорок футов пробита круглая шахта. Из шахты льется тусклый фиолетовый свет, освещая тошнотворные белые и серые лианы, покрывающие стены шахты. Свет дополняют четыре настенных факела, расположенных на равном расстоянии по периметру камеры. У изгиба северо-западной стены стоит каменный трон грубой формы. Большой железный сундук служит подножием трона. В широком каменном горшке рядом с троном растет саженец."
									],
									"id": "0ee"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 25,
									"entries": [
										"Вождь племени Дурбулук - {@creature Durnn|TftYP}, а {@creature hobgoblin}. Он носит шинкованую броню (AC 19) и имеет 18 хит-поинтов, бонус +4 к удару, бонус +1 к урону и силу 15 (+2). Эти изменения повышают его рейтинг сложности до 1 (200 XP). Когда он не в бою, {@creature Durnn|TftYP} сидит на троне, а трое других {@creature Hobgoblin||hobgoblins} стоят рядом или сидят на каменных скамьях.",
										"Шаман {@creature Grenl|TftYP} советует вождю. Она {@creature goblin} с 10 ({@dice 3d6}) хит-пойнтами, мудростью 13 (+1) и следующими характеристиками:",
										{
											"type": "entries",
											"name": "Spellcasting",
											"page": 25,
											"entries": [
												"{@creature Grenl|TftYP} - заклинатель 1-го уровня. Ее способность к заклинаниям - Мудрость (спасбросок заклинаний DC 11, +3 к попаданию при атаках заклинаниями). У нее подготовлены следующие заклинания клирика:",
												"Кантрипы (по желанию): {@spell poison spray}, {@spell thaumaturgy}",
												"1-й уровень (2 слота): {@spell bane}, {@spell inflict wounds}",
												"В каменном горшке лежит {@creature twig blight}, подарок {@creature Belak the Outcast|TftYP} и любимец {@creature Durnn|TftYP}, а гоблины из области 40 иногда заходят в камеру, чтобы позаботиться о нуждах томящейся здесь элиты племени."
											],
											"id": "0f0"
										}
									],
									"id": "0ef"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 25,
									"entries": [
										"У {@creature Durnn|TftYP} есть {@item potion of healing} и два флакона {@item Antitoxin (vial)|PHB|antitoxin}. У {@creature Grenl|TftYP} есть {@item spell scroll} из {@spell faerie fire} и еще один из {@spell expeditious retreat}.",
										"Гоблины в районе 40 не вступают в бой, если слышат звуки насилия, доносящиеся с севера. Однако если бой обернется против вождя, он может открыть дверь в область 40 и позвать на помощь или уйти в область 40, чтобы продолжить бой.",
										"{@creature Durnn|TftYP} не может сдаться, боясь потерять лицо. Он не сдастся, если среди противников есть кобольды. В противном случае он может вызвать на переговоры, если это позволит ему избежать смерти. Но во время переговоров он должен выглядеть сильным, поэтому он не желает капитулировать в соглашении, которое заставит его выглядеть слабым.",
										"Поскольку {@creature Durnn|TftYP} и его хобгоблины узурпировали контроль над племенем Дурбулук, {@creature Grenl|TftYP} ненавидит их. Она также хочет защитить свое племя, поэтому готова заключить перемирие, если {@creature Durnn|TftYP} падет. {@creature Grenl|TftYP} также ненавидит и завидует Белаку, и она хочет, чтобы он ушел из цитадели, чтобы она могла контролировать Древо Гултиас.",
										"Если гоблиноидов захватить и допросить, они узнают то, что знает Эрки в {@adventure area 34|TftYP-TSC|1|34. Goblin Stockade}, со следующим дополнением: Белак хотел отправить к нему всех живых человеческих пленников, но в порыве гнева {@creature Durnn|TftYP} убил Талгена. Таким образом, {@creature Durnn|TftYP} отправил в Сумеречную рощу только Шарвина и {@creature Sir Braford|TftYP}."
									],
									"id": "0f1"
								},
								{
									"type": "entries",
									"name": "Shaft",
									"page": 25,
									"entries": [
										"Вокруг шахты есть двухфутовая стена, похожая на верхний конец колодца. Из-за стены существо, толкаемое к шахте, может избежать падения {@condition prone} и успеха при броске на ловкость DC 10. Толстые бледные лианы опоясывают шахту. Для лазания эти лианы не хуже узловатой веревки.",
										"Существо, упавшее в шахту, может сделать бросок на ловкость DC 15, чтобы зацепиться за лианы. Если спасбросок провален, существо падает на 80 футов на пол области 42."
									],
									"id": "0f2"
								},
								{
									"type": "entries",
									"name": "Trapped Chest",
									"page": 25,
									"entries": [
										"Железный сундук {@creature Durnn|TftYP} стоит перед троном. Он заперт (DC 15 на ловкость, используя воровские инструменты) и заперт отравленной иглой. Персонаж, успешно прошедший проверку интеллекта DC 15 ({@skill Investigation}), догадывается о наличии ловушки по изменениям, внесенным в замок. Персонаж может извлечь иглу из замка, успешно выполнив проверку ловкости DC 15, используя воровские инструменты. При неудачной проверке ловкости ловушка срабатывает.",
										"Когда ловушка срабатывает, игла выдвигается на 3 дюйма прямо из замка. Существо, находящееся на расстоянии удара, получает 1 колющий урон и должно успешно выполнить бросок на спасбросок по конституции DC 10 или получить 3 ({@dice 1d6}) урона ядом."
									],
									"id": "0f3"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 25,
									"entries": [
										"Помимо ценностей, упомянутых в разделе \"Развитие\", {@creature Durnn|TftYP} носит золотой перстень Талгена (стоимостью 20 gp) и {@item splint armor|PHB}, который можно опознать по фамильному гербу Хукрелов, вделанному в части сундука. У вождя также есть ключ от его железного сундука. У {@creature Grenl|TftYP} есть ключи от {@adventure areas 34|TftYP-TSC|1|34. Goblin Stockade} и {@adventure 37|TftYP-TSC|1|37. Trophy Room}. Один из хобгоблинов носит серебряные серьги с лунными камнями (20 gp каждая), а другой - подходящее ожерелье (50 gp).",
										"Внутри железного сундука {@creature Durnn|TftYP} находятся 231 gp и два драгоценных камня оникса (по 30 gp каждый)."
									],
									"id": "0f4"
								}
							],
							"id": "0ed"
						}
					],
					"id": "040"
				},
				{
					"type": "section",
					"name": "Grove Level Locations",
					"page": 27,
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/007-totyp-01-08.webp"
									},
									"title": "Map 1.2: Grove Level",
									"width": 3300,
									"height": 4350,
									"imageType": "map",
									"id": "147",
									"mapRegions": [
										{
											"area": "0fa",
											"points": [
												[
													783,
													1701
												],
												[
													782,
													1687
												],
												[
													765,
													1689
												],
												[
													760,
													1679
												],
												[
													770,
													1667
												],
												[
													752,
													1663
												],
												[
													755,
													1649
												],
												[
													753,
													1636
												],
												[
													758,
													1627
												],
												[
													744,
													1614
												],
												[
													727,
													1616
												],
												[
													715,
													1607
												],
												[
													709,
													1586
												],
												[
													692,
													1576
												],
												[
													683,
													1563
												],
												[
													693,
													1561
												],
												[
													691,
													1551
												],
												[
													676,
													1541
												],
												[
													665,
													1524
												],
												[
													663,
													1514
												],
												[
													646,
													1524
												],
												[
													640,
													1534
												],
												[
													603,
													1534
												],
												[
													599,
													1513
												],
												[
													594,
													1502
												],
												[
													608,
													1501
												],
												[
													620,
													1482
												],
												[
													632,
													1475
												],
												[
													630,
													1453
												],
												[
													617,
													1450
												],
												[
													607,
													1441
												],
												[
													612,
													1430
												],
												[
													598,
													1424
												],
												[
													582,
													1414
												],
												[
													587,
													1397
												],
												[
													606,
													1398
												],
												[
													618,
													1398
												],
												[
													633,
													1398
												],
												[
													633,
													1415
												],
												[
													651,
													1412
												],
												[
													667,
													1414
												],
												[
													678,
													1402
												],
												[
													686,
													1382
												],
												[
													678,
													1375
												],
												[
													667,
													1372
												],
												[
													652,
													1361
												],
												[
													628,
													1349
												],
												[
													610,
													1349
												],
												[
													602,
													1360
												],
												[
													589,
													1355
												],
												[
													590,
													1342
												],
												[
													592,
													1328
												],
												[
													576,
													1317
												],
												[
													571,
													1296
												],
												[
													588,
													1278
												],
												[
													606,
													1278
												],
												[
													624,
													1284
												],
												[
													645,
													1281
												],
												[
													658,
													1271
												],
												[
													686,
													1275
												],
												[
													701,
													1261
												],
												[
													711,
													1250
												],
												[
													738,
													1245
												],
												[
													762,
													1228
												],
												[
													774,
													1220
												],
												[
													813,
													1222
												],
												[
													820,
													1239
												],
												[
													817,
													1256
												],
												[
													823,
													1275
												],
												[
													845,
													1278
												],
												[
													860,
													1266
												],
												[
													885,
													1269
												],
												[
													902,
													1260
												],
												[
													935,
													1259
												],
												[
													955,
													1263
												],
												[
													974,
													1278
												],
												[
													992,
													1287
												],
												[
													1000,
													1300
												],
												[
													998,
													1319
												],
												[
													994,
													1335
												],
												[
													980,
													1341
												],
												[
													969,
													1354
												],
												[
													970,
													1373
												],
												[
													956,
													1397
												],
												[
													927,
													1395
												],
												[
													904,
													1391
												],
												[
													897,
													1408
												],
												[
													879,
													1419
												],
												[
													879,
													1442
												],
												[
													893,
													1455
												],
												[
													921,
													1452
												],
												[
													931,
													1440
												],
												[
													963,
													1438
												],
												[
													969,
													1447
												],
												[
													987,
													1447
												],
												[
													1007,
													1457
												],
												[
													1021,
													1458
												],
												[
													1025,
													1450
												],
												[
													1042,
													1452
												],
												[
													1049,
													1475
												],
												[
													1075,
													1493
												],
												[
													1069,
													1519
												],
												[
													1061,
													1539
												],
												[
													1039,
													1550
												],
												[
													1017,
													1547
												],
												[
													1010,
													1560
												],
												[
													1012,
													1569
												],
												[
													997,
													1582
												],
												[
													970,
													1575
												],
												[
													961,
													1568
												],
												[
													950,
													1570
												],
												[
													922,
													1582
												],
												[
													905,
													1594
												],
												[
													915,
													1612
												],
												[
													928,
													1620
												],
												[
													931,
													1639
												],
												[
													949,
													1646
												],
												[
													945,
													1653
												],
												[
													926,
													1653
												],
												[
													906,
													1655
												],
												[
													892,
													1652
												],
												[
													871,
													1662
												],
												[
													868,
													1678
												],
												[
													858,
													1699
												],
												[
													852,
													1716
												]
											]
										},
										{
											"area": "116",
											"points": [
												[
													1764,
													696
												],
												[
													1959,
													696
												],
												[
													2048,
													785
												],
												[
													2048,
													975
												],
												[
													1958,
													1065
												],
												[
													1771,
													1065
												],
												[
													1681,
													975
												],
												[
													1681,
													784
												]
											]
										},
										{
											"area": "124",
											"points": [
												[
													1486,
													881
												],
												[
													1669,
													881
												],
												[
													1666,
													900
												],
												[
													1659,
													904
												],
												[
													1674,
													946
												],
												[
													1672,
													977
												],
												[
													1579,
													977
												],
												[
													1579,
													1061
												],
												[
													1486,
													1061
												]
											]
										},
										{
											"area": "121",
											"points": [
												[
													1486,
													1081
												],
												[
													1486,
													1253
												],
												[
													1666,
													1253
												],
												[
													1666,
													1081
												]
											]
										},
										{
											"area": "11c",
											"points": [
												[
													1766,
													1272
												],
												[
													1521,
													1272
												],
												[
													1488,
													1276
												],
												[
													1454,
													1289
												],
												[
													1427,
													1313
												],
												[
													1407,
													1335
												],
												[
													1392,
													1368
												],
												[
													1386,
													1409
												],
												[
													1393,
													1453
												],
												[
													1414,
													1495
												],
												[
													1434,
													1514
												],
												[
													1459,
													1533
												],
												[
													1496,
													1544
												],
												[
													1521,
													1547
												],
												[
													1766,
													1547
												]
											]
										},
										{
											"area": "116",
											"points": [
												[
													2057,
													1262
												],
												[
													2147,
													1172
												],
												[
													2337,
													1172
												],
												[
													2426,
													1261
												],
												[
													2426,
													1452
												],
												[
													2339,
													1539
												],
												[
													2150,
													1539
												],
												[
													2057,
													1450
												]
											]
										},
										{
											"area": "111",
											"points": [
												[
													1780,
													1081
												],
												[
													1961,
													1081
												],
												[
													1961,
													1262
												],
												[
													2046,
													1262
												],
												[
													2046,
													1449
												],
												[
													1958,
													1449
												],
												[
													1958,
													1634
												],
												[
													1780,
													1634
												]
											]
										},
										{
											"area": "116",
											"points": [
												[
													2058,
													1833
												],
												[
													2145,
													1746
												],
												[
													2337,
													1746
												],
												[
													2427,
													1836
												],
												[
													2427,
													2026
												],
												[
													2342,
													2111
												],
												[
													2150,
													2111
												],
												[
													2058,
													2020
												]
											]
										},
										{
											"area": "111",
											"points": [
												[
													1777,
													1651
												],
												[
													1961,
													1651
												],
												[
													1961,
													1830
												],
												[
													2046,
													1830
												],
												[
													2046,
													2019
												],
												[
													1958,
													2019
												],
												[
													1958,
													2395
												],
												[
													1770,
													2395
												],
												[
													1770,
													2022
												],
												[
													1684,
													2022
												],
												[
													1684,
													1837
												],
												[
													1777,
													1837
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													1104,
													1641
												],
												[
													1759,
													1641
												],
												[
													1759,
													1737
												],
												[
													1665,
													1737
												],
												[
													1665,
													2213
												],
												[
													1102,
													2213
												],
												[
													1102,
													1927
												],
												[
													1014,
													1927
												],
												[
													1014,
													1842
												],
												[
													1104,
													1842
												]
											]
										},
										{
											"area": "0f6",
											"points": [
												[
													446,
													1783
												],
												[
													446,
													2304
												],
												[
													1003,
													2304
												],
												[
													1003,
													1783
												]
											]
										},
										{
											"area": "0ff",
											"points": [
												[
													248,
													3377
												],
												[
													255,
													3356
												],
												[
													272,
													3346
												],
												[
													290,
													3321
												],
												[
													303,
													3301
												],
												[
													332,
													3297
												],
												[
													343,
													3265
												],
												[
													374,
													3237
												],
												[
													391,
													3191
												],
												[
													428,
													3173
												],
												[
													445,
													3166
												],
												[
													445,
													3145
												],
												[
													461,
													3133
												],
												[
													488,
													3115
												],
												[
													516,
													3099
												],
												[
													521,
													3072
												],
												[
													520,
													3062
												],
												[
													481,
													3057
												],
												[
													503,
													3044
												],
												[
													519,
													3025
												],
												[
													560,
													3026
												],
												[
													581,
													3001
												],
												[
													621,
													2982
												],
												[
													632,
													2960
												],
												[
													663,
													2926
												],
												[
													705,
													2906
												],
												[
													729,
													2906
												],
												[
													745,
													2875
												],
												[
													770,
													2865
												],
												[
													800,
													2850
												],
												[
													806,
													2823
												],
												[
													839,
													2808
												],
												[
													865,
													2801
												],
												[
													880,
													2778
												],
												[
													892,
													2759
												],
												[
													915,
													2745
												],
												[
													1010,
													2707
												],
												[
													1028,
													2679
												],
												[
													1089,
													2652
												],
												[
													1092,
													2630
												],
												[
													1128,
													2599
												],
												[
													1121,
													2590
												],
												[
													1134,
													2561
												],
												[
													1172,
													2557
												],
												[
													1179,
													2543
												],
												[
													1197,
													2539
												],
												[
													1226,
													2529
												],
												[
													1234,
													2510
												],
												[
													1265,
													2493
												],
												[
													1263,
													2479
												],
												[
													1288,
													2465
												],
												[
													1337,
													2449
												],
												[
													1341,
													2434
												],
												[
													1377,
													2412
												],
												[
													1394,
													2386
												],
												[
													1437,
													2373
												],
												[
													1450,
													2366
												],
												[
													1455,
													2330
												],
												[
													1479,
													2306
												],
												[
													1493,
													2279
												],
												[
													1545,
													2257
												],
												[
													1560,
													2248
												],
												[
													1591,
													2222
												],
												[
													1645,
													2222
												],
												[
													1630,
													2249
												],
												[
													1622,
													2276
												],
												[
													1606,
													2286
												],
												[
													1577,
													2306
												],
												[
													1547,
													2310
												],
												[
													1532,
													2338
												],
												[
													1502,
													2351
												],
												[
													1495,
													2374
												],
												[
													1476,
													2406
												],
												[
													1432,
													2415
												],
												[
													1427,
													2441
												],
												[
													1426,
													2457
												],
												[
													1394,
													2480
												],
												[
													1392,
													2506
												],
												[
													1379,
													2525
												],
												[
													1343,
													2528
												],
												[
													1329,
													2547
												],
												[
													1314,
													2566
												],
												[
													1271,
													2581
												],
												[
													1253,
													2601
												],
												[
													1239,
													2622
												],
												[
													1232,
													2643
												],
												[
													1209,
													2650
												],
												[
													1192,
													2677
												],
												[
													1166,
													2697
												],
												[
													1161,
													2714
												],
												[
													1133,
													2729
												],
												[
													1094,
													2737
												],
												[
													1086,
													2765
												],
												[
													1063,
													2790
												],
												[
													1034,
													2822
												],
												[
													1000,
													2818
												],
												[
													974,
													2832
												],
												[
													968,
													2855
												],
												[
													933,
													2881
												],
												[
													916,
													2889
												],
												[
													821,
													2956
												],
												[
													795,
													2965
												],
												[
													769,
													2977
												],
												[
													759,
													3001
												],
												[
													729,
													3013
												],
												[
													710,
													3023
												],
												[
													694,
													3041
												],
												[
													679,
													3061
												],
												[
													615,
													3111
												],
												[
													591,
													3123
												],
												[
													570,
													3124
												],
												[
													556,
													3145
												],
												[
													532,
													3166
												],
												[
													497,
													3178
												],
												[
													489,
													3199
												],
												[
													472,
													3206
												],
												[
													450,
													3201
												],
												[
													430,
													3210
												],
												[
													415,
													3228
												],
												[
													396,
													3252
												],
												[
													379,
													3268
												],
												[
													361,
													3280
												],
												[
													355,
													3302
												],
												[
													356,
													3314
												],
												[
													334,
													3321
												],
												[
													306,
													3326
												],
												[
													283,
													3359
												],
												[
													268,
													3364
												]
											]
										},
										{
											"area": "101",
											"points": [
												[
													477,
													3646
												],
												[
													494,
													3606
												],
												[
													526,
													3572
												],
												[
													542,
													3542
												],
												[
													551,
													3519
												],
												[
													572,
													3494
												],
												[
													560,
													3472
												],
												[
													572,
													3448
												],
												[
													555,
													3423
												],
												[
													551,
													3408
												],
												[
													526,
													3434
												],
												[
													503,
													3440
												],
												[
													467,
													3446
												],
												[
													480,
													3417
												],
												[
													492,
													3404
												],
												[
													501,
													3387
												],
												[
													499,
													3366
												],
												[
													528,
													3352
												],
												[
													539,
													3332
												],
												[
													516,
													3319
												],
												[
													515,
													3301
												],
												[
													525,
													3289
												],
												[
													535,
													3275
												],
												[
													532,
													3259
												],
												[
													559,
													3250
												],
												[
													590,
													3250
												],
												[
													608,
													3261
												],
												[
													631,
													3250
												],
												[
													631,
													3222
												],
												[
													617,
													3204
												],
												[
													609,
													3182
												],
												[
													609,
													3163
												],
												[
													621,
													3148
												],
												[
													619,
													3123
												],
												[
													677,
													3079
												],
												[
													679,
													3101
												],
												[
													693,
													3126
												],
												[
													715,
													3129
												],
												[
													716,
													3152
												],
												[
													728,
													3173
												],
												[
													712,
													3200
												],
												[
													737,
													3212
												],
												[
													765,
													3230
												],
												[
													779,
													3255
												],
												[
													791,
													3257
												],
												[
													791,
													3272
												],
												[
													773,
													3283
												],
												[
													761,
													3312
												],
												[
													773,
													3330
												],
												[
													796,
													3333
												],
												[
													839,
													3325
												],
												[
													826,
													3350
												],
												[
													828,
													3364
												],
												[
													813,
													3386
												],
												[
													794,
													3379
												],
												[
													774,
													3383
												],
												[
													765,
													3399
												],
												[
													752,
													3403
												],
												[
													750,
													3436
												],
												[
													769,
													3449
												],
												[
													775,
													3434
												],
												[
													801,
													3417
												],
												[
													814,
													3419
												],
												[
													806,
													3439
												],
												[
													806,
													3457
												],
												[
													792,
													3480
												],
												[
													791,
													3501
												],
												[
													785,
													3524
												],
												[
													768,
													3523
												],
												[
													715,
													3542
												],
												[
													729,
													3511
												],
												[
													729,
													3486
												],
												[
													734,
													3476
												],
												[
													714,
													3477
												],
												[
													694,
													3493
												],
												[
													670,
													3498
												],
												[
													662,
													3517
												],
												[
													649,
													3539
												],
												[
													631,
													3546
												],
												[
													609,
													3545
												],
												[
													582,
													3543
												],
												[
													560,
													3552
												],
												[
													539,
													3577
												],
												[
													511,
													3605
												]
											]
										},
										{
											"area": "105",
											"points": [
												[
													1114,
													3163
												],
												[
													1114,
													3448
												],
												[
													1391,
													3448
												],
												[
													1391,
													3163
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													1773,
													3703
												],
												[
													1777,
													3533
												],
												[
													1775,
													3499
												],
												[
													1777,
													3454
												],
												[
													1775,
													3343
												],
												[
													1774,
													3265
												],
												[
													1775,
													3235
												],
												[
													1827,
													3188
												],
												[
													1865,
													3165
												],
												[
													1957,
													3172
												],
												[
													2031,
													3170
												],
												[
													2129,
													3168
												],
												[
													2230,
													3173
												],
												[
													2345,
													3170
												],
												[
													2350,
													3155
												],
												[
													2378,
													3137
												],
												[
													2410,
													3124
												],
												[
													2428,
													3128
												],
												[
													2465,
													3148
												],
												[
													2474,
													3174
												],
												[
													2471,
													3201
												],
												[
													2463,
													3237
												],
												[
													2431,
													3350
												],
												[
													2423,
													3397
												],
												[
													2427,
													3486
												],
												[
													2430,
													3532
												],
												[
													2426,
													3585
												],
												[
													2396,
													3581
												],
												[
													2379,
													3572
												],
												[
													2365,
													3583
												],
												[
													2370,
													3609
												],
												[
													2375,
													3631
												],
												[
													2388,
													3644
												],
												[
													2374,
													3666
												],
												[
													2374,
													3684
												],
												[
													2350,
													3692
												],
												[
													2341,
													3715
												],
												[
													2335,
													3741
												],
												[
													2317,
													3748
												],
												[
													2325,
													3786
												],
												[
													2308,
													3778
												],
												[
													2295,
													3787
												],
												[
													2274,
													3804
												],
												[
													2253,
													3832
												],
												[
													2248,
													3815
												],
												[
													2235,
													3809
												],
												[
													2230,
													3803
												],
												[
													2245,
													3794
												],
												[
													2245,
													3769
												],
												[
													2237,
													3742
												],
												[
													2253,
													3707
												],
												[
													2241,
													3699
												],
												[
													2227,
													3695
												],
												[
													2234,
													3679
												],
												[
													2227,
													3659
												],
												[
													2210,
													3649
												],
												[
													2194,
													3654
												],
												[
													2173,
													3644
												],
												[
													2142,
													3653
												],
												[
													2132,
													3688
												],
												[
													2112,
													3711
												],
												[
													2097,
													3728
												],
												[
													2102,
													3735
												],
												[
													2101,
													3768
												],
												[
													2081,
													3773
												],
												[
													2063,
													3794
												],
												[
													2063,
													3818
												],
												[
													2035,
													3823
												],
												[
													2036,
													3845
												],
												[
													1990,
													3850
												],
												[
													1996,
													3809
												],
												[
													2008,
													3786
												],
												[
													1987,
													3777
												],
												[
													1994,
													3745
												],
												[
													1986,
													3730
												],
												[
													1969,
													3725
												],
												[
													1968,
													3708
												],
												[
													1973,
													3693
												],
												[
													1946,
													3680
												],
												[
													1926,
													3667
												],
												[
													1923,
													3661
												],
												[
													1905,
													3665
												],
												[
													1885,
													3657
												],
												[
													1877,
													3653
												],
												[
													1857,
													3672
												],
												[
													1825,
													3689
												],
												[
													1810,
													3703
												],
												[
													1782,
													3707
												]
											]
										},
										{
											"area": "116",
											"points": [
												[
													1768,
													2410
												],
												[
													1956,
													2410
												],
												[
													2047,
													2501
												],
												[
													2047,
													2686
												],
												[
													1958,
													2775
												],
												[
													1768,
													2775
												],
												[
													1684,
													2691
												],
												[
													1684,
													2497
												]
											]
										},
										{
											"area": "124",
											"points": [
												[
													2061,
													881
												],
												[
													2055,
													906
												],
												[
													2065,
													950
												],
												[
													2059,
													978
												],
												[
													2443,
													978
												],
												[
													2521,
													881
												]
											]
										},
										{
											"area": "126",
											"points": [
												[
													2537,
													1546
												],
												[
													2537,
													1724
												],
												[
													2812,
													1724
												],
												[
													2812,
													1546
												]
											]
										},
										{
											"area": "12b",
											"points": [
												[
													2538,
													1745
												],
												[
													2910,
													1745
												],
												[
													2910,
													1986
												],
												[
													2885,
													2006
												],
												[
													2867,
													2021
												],
												[
													2848,
													2030
												],
												[
													2636,
													2026
												],
												[
													2614,
													2005
												],
												[
													2606,
													2008
												],
												[
													2587,
													1994
												],
												[
													2577,
													1987
												],
												[
													2538,
													1985
												]
											]
										},
										{
											"area": "130",
											"points": [
												[
													2630,
													2037
												],
												[
													2867,
													2046
												],
												[
													2877,
													2062
												],
												[
													2894,
													2057
												],
												[
													2911,
													2074
												],
												[
													2911,
													2099
												],
												[
													2917,
													2129
												],
												[
													2969,
													2103
												],
												[
													2961,
													2123
												],
												[
													2991,
													2147
												],
												[
													3021,
													2155
												],
												[
													2996,
													2173
												],
												[
													2986,
													2192
												],
												[
													2999,
													2214
												],
												[
													3017,
													2212
												],
												[
													3010,
													2239
												],
												[
													2992,
													2254
												],
												[
													2994,
													2280
												],
												[
													2972,
													2308
												],
												[
													2939,
													2305
												],
												[
													2914,
													2294
												],
												[
													2892,
													2303
												],
												[
													2872,
													2317
												],
												[
													2894,
													2339
												],
												[
													2912,
													2350
												],
												[
													2863,
													2373
												],
												[
													2839,
													2350
												],
												[
													2815,
													2337
												],
												[
													2796,
													2345
												],
												[
													2803,
													2370
												],
												[
													2806,
													2399
												],
												[
													2859,
													2412
												],
												[
													2835,
													2450
												],
												[
													2836,
													2470
												],
												[
													2866,
													2461
												],
												[
													2884,
													2452
												],
												[
													2937,
													2445
												],
												[
													2943,
													2462
												],
												[
													2983,
													2476
												],
												[
													3010,
													2486
												],
												[
													3049,
													2503
												],
												[
													3017,
													2533
												],
												[
													2979,
													2560
												],
												[
													2968,
													2594
												],
												[
													2937,
													2600
												],
												[
													2908,
													2601
												],
												[
													2880,
													2605
												],
												[
													2857,
													2614
												],
												[
													2843,
													2609
												],
												[
													2863,
													2644
												],
												[
													2836,
													2655
												],
												[
													2817,
													2663
												],
												[
													2814,
													2681
												],
												[
													2788,
													2686
												],
												[
													2761,
													2681
												],
												[
													2750,
													2680
												],
												[
													2759,
													2708
												],
												[
													2764,
													2730
												],
												[
													2795,
													2728
												],
												[
													2823,
													2750
												],
												[
													2819,
													2777
												],
												[
													2803,
													2825
												],
												[
													2768,
													2831
												],
												[
													2743,
													2815
												],
												[
													2726,
													2795
												],
												[
													2714,
													2800
												],
												[
													2705,
													2823
												],
												[
													2684,
													2831
												],
												[
													2659,
													2818
												],
												[
													2648,
													2827
												],
												[
													2634,
													2836
												],
												[
													2631,
													2853
												],
												[
													2617,
													2854
												],
												[
													2605,
													2839
												],
												[
													2583,
													2841
												],
												[
													2548,
													2846
												],
												[
													2541,
													2865
												],
												[
													2534,
													2889
												],
												[
													2520,
													2901
												],
												[
													2523,
													2920
												],
												[
													2547,
													2926
												],
												[
													2563,
													2924
												],
												[
													2574,
													2930
												],
												[
													2600,
													2934
												],
												[
													2613,
													2925
												],
												[
													2636,
													2919
												],
												[
													2634,
													2938
												],
												[
													2648,
													2957
												],
												[
													2676,
													2954
												],
												[
													2661,
													2977
												],
												[
													2675,
													3008
												],
												[
													2675,
													3030
												],
												[
													2667,
													3057
												],
												[
													2671,
													3080
												],
												[
													2671,
													3116
												],
												[
													2681,
													3137
												],
												[
													2680,
													3175
												],
												[
													2685,
													3208
												],
												[
													2712,
													3212
												],
												[
													2730,
													3266
												],
												[
													2750,
													3254
												],
												[
													2765,
													3245
												],
												[
													2777,
													3272
												],
												[
													2801,
													3295
												],
												[
													2806,
													3314
												],
												[
													2819,
													3320
												],
												[
													2814,
													3352
												],
												[
													2787,
													3369
												],
												[
													2785,
													3388
												],
												[
													2765,
													3392
												],
												[
													2755,
													3413
												],
												[
													2734,
													3439
												],
												[
													2742,
													3467
												],
												[
													2743,
													3497
												],
												[
													2761,
													3515
												],
												[
													2768,
													3534
												],
												[
													2763,
													3565
												],
												[
													2743,
													3565
												],
												[
													2729,
													3560
												],
												[
													2721,
													3541
												],
												[
													2697,
													3534
												],
												[
													2679,
													3537
												],
												[
													2679,
													3559
												],
												[
													2677,
													3586
												],
												[
													2681,
													3603
												],
												[
													2685,
													3626
												],
												[
													2698,
													3652
												],
												[
													2680,
													3675
												],
												[
													2679,
													3720
												],
												[
													2665,
													3712
												],
												[
													2650,
													3715
												],
												[
													2644,
													3699
												],
												[
													2627,
													3683
												],
												[
													2632,
													3657
												],
												[
													2622,
													3640
												],
												[
													2605,
													3648
												],
												[
													2585,
													3655
												],
												[
													2566,
													3646
												],
												[
													2554,
													3646
												],
												[
													2537,
													3635
												],
												[
													2526,
													3625
												],
												[
													2498,
													3635
												],
												[
													2467,
													3626
												],
												[
													2437,
													3618
												],
												[
													2436,
													3597
												],
												[
													2446,
													3525
												],
												[
													2441,
													3409
												],
												[
													2493,
													3191
												],
												[
													2477,
													3134
												],
												[
													2421,
													3099
												],
												[
													2337,
													3128
												],
												[
													2328,
													3143
												],
												[
													1865,
													3138
												],
												[
													1755,
													3226
												],
												[
													1756,
													3712
												],
												[
													1746,
													3725
												],
												[
													1720,
													3735
												],
												[
													1694,
													3737
												],
												[
													1659,
													3737
												],
												[
													1632,
													3717
												],
												[
													1614,
													3714
												],
												[
													1612,
													3693
												],
												[
													1595,
													3690
												],
												[
													1609,
													3671
												],
												[
													1635,
													3670
												],
												[
													1646,
													3646
												],
												[
													1668,
													3640
												],
												[
													1675,
													3618
												],
												[
													1668,
													3605
												],
												[
													1680,
													3587
												],
												[
													1672,
													3568
												],
												[
													1676,
													3533
												],
												[
													1640,
													3528
												],
												[
													1615,
													3529
												],
												[
													1608,
													3542
												],
												[
													1572,
													3546
												],
												[
													1564,
													3542
												],
												[
													1529,
													3551
												],
												[
													1511,
													3543
												],
												[
													1505,
													3535
												],
												[
													1455,
													3546
												],
												[
													1474,
													3517
												],
												[
													1499,
													3502
												],
												[
													1507,
													3484
												],
												[
													1526,
													3475
												],
												[
													1537,
													3459
												],
												[
													1548,
													3443
												],
												[
													1537,
													3432
												],
												[
													1526,
													3436
												],
												[
													1502,
													3423
												],
												[
													1511,
													3405
												],
												[
													1528,
													3399
												],
												[
													1548,
													3392
												],
												[
													1560,
													3354
												],
												[
													1631,
													3347
												],
												[
													1628,
													3326
												],
												[
													1639,
													3308
												],
												[
													1663,
													3294
												],
												[
													1683,
													3246
												],
												[
													1665,
													3235
												],
												[
													1635,
													3240
												],
												[
													1605,
													3259
												],
												[
													1600,
													3241
												],
												[
													1600,
													3221
												],
												[
													1582,
													3214
												],
												[
													1579,
													3192
												],
												[
													1557,
													3173
												],
												[
													1560,
													3139
												],
												[
													1538,
													3143
												],
												[
													1524,
													3154
												],
												[
													1512,
													3147
												],
												[
													1529,
													3105
												],
												[
													1506,
													3080
												],
												[
													1494,
													3066
												],
												[
													1462,
													3066
												],
												[
													1454,
													3043
												],
												[
													1453,
													3032
												],
												[
													1418,
													3022
												],
												[
													1406,
													3009
												],
												[
													1406,
													2991
												],
												[
													1391,
													3003
												],
												[
													1373,
													3014
												],
												[
													1346,
													3005
												],
												[
													1346,
													2982
												],
												[
													1321,
													2978
												],
												[
													1307,
													2995
												],
												[
													1281,
													3015
												],
												[
													1259,
													3017
												],
												[
													1261,
													2995
												],
												[
													1261,
													2972
												],
												[
													1274,
													2963
												],
												[
													1246,
													2952
												],
												[
													1234,
													2945
												],
												[
													1203,
													2950
												],
												[
													1190,
													2961
												],
												[
													1197,
													2930
												],
												[
													1203,
													2914
												],
												[
													1204,
													2883
												],
												[
													1201,
													2871
												],
												[
													1185,
													2867
												],
												[
													1203,
													2846
												],
												[
													1219,
													2823
												],
												[
													1221,
													2812
												],
												[
													1195,
													2817
												],
												[
													1168,
													2835
												],
												[
													1135,
													2836
												],
												[
													1124,
													2857
												],
												[
													1099,
													2865
												],
												[
													1059,
													2884
												],
												[
													1077,
													2854
												],
												[
													1097,
													2839
												],
												[
													1114,
													2821
												],
												[
													1146,
													2805
												],
												[
													1157,
													2781
												],
												[
													1172,
													2756
												],
												[
													1196,
													2754
												],
												[
													1212,
													2737
												],
												[
													1225,
													2730
												],
												[
													1232,
													2714
												],
												[
													1252,
													2701
												],
												[
													1266,
													2672
												],
												[
													1270,
													2707
												],
												[
													1258,
													2724
												],
												[
													1259,
													2741
												],
												[
													1239,
													2760
												],
												[
													1237,
													2773
												],
												[
													1261,
													2761
												],
												[
													1277,
													2763
												],
												[
													1286,
													2751
												],
												[
													1314,
													2748
												],
												[
													1328,
													2754
												],
												[
													1343,
													2743
												],
												[
													1370,
													2747
												],
												[
													1375,
													2726
												],
												[
													1366,
													2706
												],
												[
													1396,
													2679
												],
												[
													1418,
													2635
												],
												[
													1461,
													2615
												],
												[
													1449,
													2605
												],
												[
													1462,
													2588
												],
												[
													1505,
													2586
												],
												[
													1519,
													2583
												],
												[
													1528,
													2573
												],
												[
													1566,
													2566
												],
												[
													1561,
													2583
												],
												[
													1550,
													2604
												],
												[
													1537,
													2615
												],
												[
													1525,
													2641
												],
												[
													1495,
													2643
												],
												[
													1484,
													2665
												],
												[
													1490,
													2683
												],
												[
													1511,
													2695
												],
												[
													1516,
													2712
												],
												[
													1510,
													2738
												],
												[
													1532,
													2750
												],
												[
													1534,
													2768
												],
												[
													1517,
													2796
												],
												[
													1525,
													2818
												],
												[
													1538,
													2831
												],
												[
													1552,
													2827
												],
												[
													1581,
													2834
												],
												[
													1586,
													2854
												],
												[
													1577,
													2875
												],
												[
													1579,
													2905
												],
												[
													1606,
													2894
												],
												[
													1622,
													2875
												],
												[
													1630,
													2883
												],
												[
													1670,
													2886
												],
												[
													1683,
													2898
												],
												[
													1672,
													2912
												],
												[
													1683,
													2933
												],
												[
													1672,
													2952
												],
												[
													1702,
													2972
												],
												[
													1725,
													2977
												],
												[
													1726,
													3006
												],
												[
													1741,
													3019
												],
												[
													1770,
													3006
												],
												[
													1787,
													3003
												],
												[
													1799,
													3013
												],
												[
													1808,
													3015
												],
												[
													1821,
													2982
												],
												[
													1828,
													2972
												],
												[
													1854,
													2975
												],
												[
													1865,
													3001
												],
												[
													1854,
													3026
												],
												[
													1862,
													3050
												],
												[
													1871,
													3053
												],
												[
													1892,
													3037
												],
												[
													1911,
													3044
												],
												[
													1921,
													3062
												],
												[
													1943,
													3055
												],
												[
													1969,
													3059
												],
												[
													1994,
													3048
												],
												[
													2000,
													3028
												],
												[
													2012,
													3010
												],
												[
													2052,
													3006
												],
												[
													2062,
													3018
												],
												[
													2083,
													3006
												],
												[
													2107,
													2986
												],
												[
													2130,
													2981
												],
												[
													2150,
													2977
												],
												[
													2173,
													3008
												],
												[
													2191,
													3015
												],
												[
													2199,
													2979
												],
												[
													2215,
													2970
												],
												[
													2244,
													2960
												],
												[
													2241,
													2933
												],
												[
													2234,
													2920
												],
												[
													2230,
													2910
												],
												[
													2243,
													2895
												],
												[
													2230,
													2881
												],
												[
													2218,
													2861
												],
												[
													2185,
													2859
												],
												[
													2166,
													2848
												],
												[
													2151,
													2865
												],
												[
													2142,
													2875
												],
												[
													2110,
													2872
												],
												[
													2098,
													2850
												],
												[
													2075,
													2848
												],
												[
													2066,
													2835
												],
												[
													2039,
													2843
												],
												[
													2010,
													2858
												],
												[
													2008,
													2836
												],
												[
													2012,
													2797
												],
												[
													2034,
													2782
												],
												[
													2052,
													2778
												],
												[
													2072,
													2739
												],
												[
													2098,
													2728
												],
												[
													2112,
													2739
												],
												[
													2139,
													2735
												],
												[
													2172,
													2728
												],
												[
													2185,
													2707
												],
												[
													2177,
													2685
												],
												[
													2195,
													2683
												],
												[
													2210,
													2663
												],
												[
													2231,
													2653
												],
												[
													2243,
													2674
												],
												[
													2255,
													2677
												],
												[
													2274,
													2674
												],
												[
													2265,
													2648
												],
												[
													2290,
													2635
												],
												[
													2307,
													2639
												],
												[
													2319,
													2641
												],
												[
													2321,
													2627
												],
												[
													2335,
													2606
												],
												[
													2335,
													2596
												],
												[
													2356,
													2572
												],
												[
													2368,
													2579
												],
												[
													2372,
													2546
												],
												[
													2351,
													2545
												],
												[
													2334,
													2538
												],
												[
													2334,
													2519
												],
												[
													2334,
													2503
												],
												[
													2343,
													2485
												],
												[
													2351,
													2463
												],
												[
													2364,
													2458
												],
												[
													2400,
													2449
												],
												[
													2421,
													2435
												],
												[
													2409,
													2417
												],
												[
													2404,
													2404
												],
												[
													2409,
													2385
												],
												[
													2423,
													2375
												],
												[
													2419,
													2360
												],
												[
													2391,
													2365
												],
												[
													2382,
													2364
												],
												[
													2375,
													2343
												],
												[
													2383,
													2328
												],
												[
													2388,
													2302
												],
												[
													2377,
													2293
												],
												[
													2415,
													2297
												],
												[
													2435,
													2303
												],
												[
													2454,
													2308
												],
												[
													2476,
													2307
												],
												[
													2468,
													2286
												],
												[
													2475,
													2283
												],
												[
													2498,
													2294
												],
												[
													2512,
													2279
												],
												[
													2535,
													2270
												],
												[
													2521,
													2244
												],
												[
													2525,
													2222
												],
												[
													2507,
													2208
												],
												[
													2516,
													2201
												],
												[
													2537,
													2199
												],
												[
													2564,
													2194
												],
												[
													2568,
													2168
												],
												[
													2554,
													2163
												],
												[
													2542,
													2148
												],
												[
													2516,
													2146
												],
												[
													2529,
													2129
												],
												[
													2537,
													2107
												],
												[
													2532,
													2092
												],
												[
													2546,
													2084
												],
												[
													2566,
													2094
												],
												[
													2585,
													2081
												],
												[
													2613,
													2066
												],
												[
													2605,
													2052
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/thumbnail/007-totyp-01-08.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/009-tsc02.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "147",
										"autoScale": true
									},
									"width": 3300,
									"height": 4350
								}
							]
						},
						"Уровень рощи и уровень крепости соединяются через шахту, ведущую из зоны 41 в зону 42. На карте 1.2 обозначены следующие места.",
						{
							"type": "entries",
							"name": "42. Central Garden",
							"page": 27,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Светящиеся грибки, излучающие фиолетовый свет, прилипли к стенам и потолку этой широкой пещеры. Воздух сырой, прохладный, с запахами суглинка и гнили. Пол покрывает слой земли, смешанный с гниющей растительностью и останками пещерных животных. На этом слое растут несколько видов грибов и грибков, а также несколько саженцев."
									],
									"id": "0f7"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 27,
									"entries": [
										"Два ряженых {@creature Skeleton||skeletons} (AC 12) служат Белаку, ухаживая за грибным садом, используя лопаты и ржавую тачку для переворачивания почвы и разбрасывания компоста. Кроме того, в саду укореняются два зрелых {@creature Twig Blight||twig blights}. Ветвистые светляки устраивают засады на незваных гостей, не являющихся гоблиноидами, а скелеты атакуют (лопатами, {@dice 1d6} урон от удара) все, на что направлены ветвистые светляки."
									],
									"id": "0f8"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 27,
									"entries": [
										"Существа в области 43 исследуют любое нарушение в саду через 3 раунда."
									],
									"id": "0f9"
								}
							],
							"id": "0f6"
						},
						{
							"type": "entries",
							"name": "43. The Great Hunter's Abode",
							"page": 27,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TSC/008-totyp-01-09.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"Пол этой грубой пещеры запятнан и пахнет кровью и мускусом животных. Свет от светящихся грибков освещает восточную нишу, в которой находится поддон с матовыми мехами, широкая деревянная доска, на которой закреплено разнообразное оружие, и большой плащ из пестрого черного меха, висящий на тонком шесте. По краям ниши находятся два больших гнезда, сделанных из волос, сухих грибов и мусора."
									],
									"id": "0fb"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 27,
									"entries": [
										"Бальсаг {@creature bugbear} и его две {@creature giant rat} \"гончие\" по имени Хватка и Клык живут в камере из природного камня, когда не охотятся (вероятность отсутствия к моменту прибытия персонажей - 25%). Медведь носит на голове корону из рогов, чтобы подчеркнуть свой устрашающий вид. Балсаг считает всех существ, не относящихся к Дурбулуку, потенциальной добычей, поэтому он нападает на всех, кого встречает, и рычит по-гоблински: \"Готовься к встрече с варевом!\"."
									],
									"id": "0fc"
								},
								{
									"type": "entries",
									"name": "Underdark Access",
									"page": 27,
									"entries": [
										"В темноте северной части пещеры находится грубый туннель, ведущий на запад и вниз. Туннель похож на тот, что был в {@adventure area 23|TftYP-TSC|1|23. Underdark Access}."
									],
									"id": "0fd"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 27,
									"entries": [
										"Два {@item Spear|PHB|spears}, шесть {@item Javelin|PHB|javelins}, один {@item longsword|PHB}, один {@item greatsword|PHB} прикреплены к стойке для оружия. В шкатулке, спрятанной под одним из мехов в подстилке Балсага и требующей успешной проверки мудрости DC 15 ({@skill Perception}), чтобы заметить, находится 241 sp и 54 gp."
									],
									"id": "0fe"
								}
							],
							"id": "0fa"
						},
						{
							"type": "entries",
							"name": "44. Rift",
							"page": 27,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Здесь открывается разлом, его заваленный обломками пол на два фута ниже уровня коридора. В разломе не растет фосфоресцирующий гриб. Коридор продолжается мимо разлома, хотя из-за открытия разлома он сместился на 10 футов к западу. Пол разлома усеян множеством отверстий диаметром два фута. В воздухе висит запах горелой земли."
									],
									"id": "100"
								},
								"Маленькие отверстия в полу простираются так далеко вниз, как только кто-то способен прощупать."
							],
							"id": "0ff"
						},
						{
							"type": "entries",
							"name": "45. Rift Node",
							"page": 27,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Разлом расширяется, образуя камеру, похожую на пещеру. Небольшие отверстия диаметром в два фута испещряют узел. Из одного такого отверстия светится тусклое огненное свечение."
									],
									"id": "102"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 27,
									"entries": [
										"В светящемся зале покоится {@creature fire snake}. Белак использовал магию, чтобы призвать это существо, и надеется обучить его быть верным слугой, пока оно не повзрослеет."
									],
									"id": "103"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 27,
									"entries": [
										"Белак уже обратился к жадности змеи с небольшим подарком. В ее гнезде искатели приключений находят два сапфира (стоимостью 50 gp каждый)."
									],
									"id": "104"
								}
							],
							"id": "101"
						},
						{
							"type": "entries",
							"name": "46. Old Shrine",
							"page": 27,
							"entries": [
								"Каменная дверь в конце коридора закрыта и застряла, чтобы открыть ее, нужно сделать успешную проверку силы DC 15.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Выцветшие мозаичные плитки еще украшают часть стены, но большинство из них упали на покрытый пылью пол и разбились. В центре камеры стоит тонкий постамент из ржавого железа в форме вертикально стоящего дракона. В пасти дракона покоится пустой поднос."
									],
									"id": "106"
								},
								"Когда-то в этой комнате хранились предметы, важные для старого культа драконов. Остальные предметы покрыты пылью и ничего не стоят."
							],
							"id": "105"
						},
						{
							"type": "entries",
							"name": "47. Belak's Laboratory",
							"page": 27,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"По всей длине зала проходят два ряда мраморных колонн с резьбой в виде дракона, большинство из которых полностью покрыты светящимся грибком. Мощеный пол потрескался и покрылся пятнами, на нем стоит множество маленьких деревянных столиков. На столах лежат ступки и пестики, небольшие инструменты, чаши, наполненные измельченными листьями, нарезанными стеблями грибов и другими образцами растений. Все многочисленные двери, ведущие из этого зала, частично открыты."
									],
									"id": "108"
								},
								"Белак готовит различные экспериментальные составы в своей лаборатории и в маленьких камерах, которые ведут от нее (см. разделы ниже), с неуклюжей помощью гоблинов, которые ему прислуживают. Любой шум или беспокойство в основной зоне привлекает всех монстров, хотя те, что находятся в северо-западной камере, реагируют медленнее всего.",
								{
									"type": "entries",
									"name": "Investigating",
									"page": 28,
									"entries": [
										"В контейнерах на маленьких столиках в основной зоне хранится пюре из листьев, грибов, коры и порошкообразных корней. Персонаж, успешно выполнивший проверку интеллекта DC 10 ({@skill Nature}), распознает многие распространенные сорта деревьев, кустарников и грибов, хотя все они имеют ярко выраженную бледность, как при солнечном голодании."
									],
									"id": "109"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 28,
									"entries": [
										"Одна куча трав и припасов в главной камере содержит ингредиенты для {@item healer's kit|PHB}. Из инструментов и трав можно собрать {@item herbalism kit|PHB} и набор {@item alchemist's supplies|PHB}."
									],
									"id": "10a"
								},
								{
									"type": "entries",
									"name": "Northwest Chamber",
									"page": 28,
									"entries": [
										"Из комнаты на северо-западе, которая представляет собой грубую казарму, доносится храп. Шестнадцать небольших поддонов с матовым мехом покрывают пол. На двух поддонах в настоящее время находятся спящий {@creature goblin} и два {@creature Goblin Commoner|TftYP|goblin commoners} (как в {@adventure area 40|TftYP-TSC|1|40. Goblinville})."
									],
									"id": "10b"
								},
								{
									"type": "entries",
									"name": "Southwest Chamber",
									"page": 28,
									"entries": [
										"Гоблины используют грубое затирание, процеживание и бочки для создания гоблинского вина, которое им и Белаку очень нравится. В настоящее время двое {@creature Goblin Commoner|TftYP|goblin commoners} стоят босыми ногами в затирочной ванне, измельчая корни и грибы в кашицу. Рядом стоит грязное процеживающее ведро, а также десять двухгаллонных бочек с конечным продуктом."
									],
									"id": "10c"
								},
								{
									"type": "entries",
									"name": "North Central Chamber",
									"page": 28,
									"entries": [
										"Двое {@creature Goblin Commoner|TftYP|goblin commoners} в настоящее время ремонтируют грязные доспехи гоблинов с помощью шнура, железных игл, кожаных заплат и других грубых приспособлений для шитья."
									],
									"id": "10d"
								},
								{
									"type": "entries",
									"name": "South Central Chamber",
									"page": 28,
									"entries": [
										"Один {@creature goblin} и два {@creature Goblin Commoner|TftYP|goblin commoners} следят за здоровьем больной гигантской крысы, которая привязана к деревянной скамье. Крыса страдает от ужасных опухолей, похожих на дерево и фрукты. Опухоли вызваны эликсиром, который Белак создал, чтобы привить гигантским крысам черты, характерные для ветряной болезни.",
										"На подставке в углу стоит причудливый хрустальный флакон (стоимостью 5 gp), содержащий эликсир. Выпив эликсир, человек подвергается той же болезни, что и больная крыса, которая может заразить его своим укусом, только начальный бросок на спасение равен 15."
									],
									"id": "10e"
								},
								{
									"type": "entries",
									"name": "Northeast Chamber",
									"page": 28,
									"entries": [
										"Дополнительные магазины оружия включают пять битых {@item Scimitar|PHB|scimitars}, шесть {@item Shortbow|PHB|shortbows} и сорок {@item Arrows (20)|PHB|arrows}."
									],
									"id": "10f"
								},
								{
									"type": "entries",
									"name": "Southeast Chamber",
									"page": 28,
									"entries": [
										"Помещение стоит пустым, а обвалившаяся задняя стена ведет к естественному разлому в земле (см. {@adventure area 44|TftYP-TSC|1|44. Rift})."
									],
									"id": "110"
								}
							],
							"id": "107"
						},
						{
							"type": "entries",
							"name": "48. Garden Galleries",
							"page": 28,
							"entries": [
								"Две галереи, ведущие к дендрариям, имеют одинаковые характеристики. Двери во все соединительные зоны закрыты.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Узелки светящегося грибка свисают с потолка и стен и растут гроздьями на полу из плитняка. Свет освещает части грандиозных барельефов на каменных стенах, которые не покрыты грибком. На резьбе изображены драконы в различных стадиях огненного дождя, обрушивающегося на испуганных людей. Почва и компост покрывают половину пола камеры, что позволяет расти различным слабым растениям. Вдоль западной стены стоит скамейка с простым садовым инвентарем."
									],
									"id": "112"
								},
								"Белак использует галереи для выращивания надземной растительности с помощью света люминесцентных грибов.",
								{
									"type": "entries",
									"name": "Creature",
									"page": 29,
									"entries": [
										"{@creature Bugbear||bugbear gardener} бродит по обеим галереям, ухаживая за травами для Белака. Она вооружена копьем с серповидным лезвием; ее радиус действия составляет 10 футов, и она наносит им {@dice 2d10 + 2} косой урон."
									],
									"id": "113"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 29,
									"entries": [
										"Жупел несет {@item potion of healing}."
									],
									"id": "114"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 29,
									"entries": [
										"В соседних дендрариях (зона 49) содержатся дополнительные монстры. Закрытые двери и каменные стены не позволяют звуку проникать в эти четыре области. Находящиеся здесь существа присоединяются к битве по вашему усмотрению."
									],
									"id": "115"
								}
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "49. Arboretums",
							"page": 29,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Люминесцентный туман размывает края этой восьмиугольной камеры. Узелки светящегося грибка усеивают каменные стены и потолок, а также шляпки поганок и грибов, мелкие полипы, пухляки и лишайники. Влажный воздух пахнет гнилью."
									],
									"id": "117"
								},
								"В дендрарии собраны небольшие образцы традиционных экосистем Подземного царства, которые Белаку нетрудно взрастить. Каменные двери, ведущие к ним, не заперты.",
								{
									"type": "entries",
									"name": "Southern Arboretum",
									"page": 29,
									"entries": [
										"А {@creature goblin} и три {@creature Goblin Commoner|TftYP|goblin commoners} собирают грибы для использования в {@adventure area 47|TftYP-TSC|1|47. Belak's Laboratory}."
									],
									"id": "118"
								},
								{
									"type": "entries",
									"name": "Southeast Arboretum",
									"page": 29,
									"entries": [
										"Несколько растений в камере обгорели и погибли. Грибок окутывает отверстия, похожие на те, что были найдены в {@adventure area 45|TftYP-TSC|1|45. Rift Node}, и в одном из этих отверстий скрывается {@creature fire snake}. Она появляется, если кто-нибудь заглянет в отверстия или внимательно их осмотрит. Если змея вылезет, персонаж, который залезет в нору змеи, сможет достать два сапфира (стоимостью 50 gp каждый)."
									],
									"id": "119"
								},
								{
									"type": "entries",
									"name": "Northeast Arboretum",
									"page": 29,
									"entries": [
										"Трое {@creature Skeleton||skeletons}-AC 12, 3 ({@dice 1d6}) урона лопатами или граблями - работают, расчищая выжженные растения. Один {@creature twig blight}, враждебно настроенный к искателям приключений, находится с ними. Скелеты атакуют все, на что нападает веточный морок.",
										"Грибок окутывает отверстия, похожие на те, что находятся в зоне 45."
									],
									"id": "11a"
								},
								{
									"type": "entries",
									"name": "Northern Arboretum",
									"page": 29,
									"entries": [
										"В северной комнате находятся только его растения."
									],
									"id": "11b"
								}
							],
							"id": "116"
						},
						{
							"type": "entries",
							"name": "50. Ashardalon's Shrine",
							"page": 29,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены и потолок этой палаты высечены из гранитных блоков, украшенных драконами, хотя многие из них раскрошились и разбились, оставив на полу каменные обломки. В изгибе западной стены стоит огромная мраморная статуя вздымающегося красного дракона. Глазницы дракона пусты, но в них сохраняется красное свечение, обеспечивающее красноватый свет по всей камере. Сияние отбрасывает непроглядную тень за широкими крыльями статуи. На полу перед статуей дракона лежит круглая плитка из темного камня диаметром пять футов. По внутреннему краю круглой плитки вырезаны руны."
									],
									"id": "11d"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 29,
									"entries": [
										"Если посмотреть на круглую плитку в белом свете, она будет красной. Заклинание {@spell detect magic} может показать, что от плитки и статуи исходит аура трансмутации. Руны на внутреннем крае плитки гласят на драконьем языке: \"Пусть колдовская сила озарит мой дух\". Если кто-нибудь произнесет эту фразу вслух, стоя на плитке, то безвредная вспышка призрачного пламени окутает говорящего, давая ему преимущество при проверке харизмы на 24 часа. Как только плитка активирована, она замирает на 24 часа."
									],
									"id": "11e"
								},
								{
									"type": "entries",
									"name": "Creature",
									"page": 29,
									"entries": [
										"{@creature shadow} прячется во мраке за статуей дракона. Оно нападает только на тех, кто его заметил или пытается исследовать круглую плитку или забрать сокровища. Существо не преследует тех, кто убегает."
									],
									"id": "11f"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 29,
									"entries": [
										"В стене позади статуи находится свободный камень, чтобы найти его, требуется успешная проверка мудрости DC 15 ({@skill Perception}). Внутри 34 gp и два {@item Alchemist's Fire (flask)|PHB|flasks of alchemist's fire}."
									],
									"id": "120"
								}
							],
							"id": "11c"
						},
						{
							"type": "entries",
							"name": "51. Dragon Library",
							"page": 29,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Покосившиеся и упавшие каменные книжные полки заполняют эту комнату, хотя свободный проход соединяет деревянные двери на противоположных стенах. Порванные и обгоревшие страницы, переплеты и свитки беспорядочной кучей лежат по углам."
									],
									"id": "122"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 29,
									"entries": [
										"Покопайтесь в обломках, отдельные успешные проверки мудрости DC 15 ({@skill Perception}) обнаруживают {@item spell scroll} из {@spell scorching ray}, {@item spell scroll} из {@spell Melf's acid arrow} и фолиант с драконьей чешуей, написанный на драконьем языке (стоимостью 150 gp)."
									],
									"id": "123"
								}
							],
							"id": "121"
						},
						{
							"type": "entries",
							"name": "52. Underpass",
							"page": 29,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Сырые и осыпавшиеся ступени резко спускаются вниз."
									],
									"id": "125"
								},
								"Ступени спускаются на 15 футов. Каменный коридор высотой 8 футов проходит примерно в 7 футах под северным дендрарием ({@adventure area 49|TftYP-TSC|1|49. Arboretums}), соединяя лестницы с обеих сторон."
							],
							"id": "124"
						},
						{
							"type": "entries",
							"name": "53. Belak's Study",
							"page": 29,
							"entries": [
								"Деревянная дверь, ведущая в кабинет Белака, закрыта и заперта. Замок может открыть тот, кто использует воровские инструменты и успешно выполнит проверку ловкости DC 20.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Пол покрыт слоем земли. Грубые деревянные полки, заполненные россыпью томов и свитков, расположены вдоль северной и восточной стен, а в центре комнаты стоит грубо сколоченный стол. Грибок на потолке дает свет, которого, очевидно, достаточно для питания нескольких небольших кустов и бледных саженцев, растущих в почве."
									],
									"id": "127"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 29,
									"entries": [
										"В своем кабинете Белак хранит сезонные записи роста, осадков, урожаев и подобные заметки по окрестным землям за последние дюжину лет. В одном интересном фолианте, озаглавленном (на драконическом) {@i Treasures of the Fire Lords}, есть заклинание {@spell glyph of warding} с эффектом взрывной руны. Глиф находится на второй странице, и оно срабатывает, когда кто-то открывает эту страницу. В противном случае книга пуста.",
										"Если глиф срабатывает, он извергается магической энергией в сферу радиусом 20 футов, расположенную в центре книги. Сфера распространяется по углам. Каждое существо в этой области должно сделать бросок на спасбросок ловкости DC 12. Существо получает 22 ({@dice 5d8}) урона холодом при неудачном броске, или вдвое меньше при удачном. Холод не наносит урона другим существам."
									],
									"id": "128"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 30,
									"entries": [
										"Если здесь происходит какое-либо явное нарушение, гоблины в зоне 54 устраивают засаду для нарушителей. Они выжидают не менее 10 минут, прежде чем приступить к расследованию."
									],
									"id": "129"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 30,
									"entries": [
										"Отдельные успешные проверки мудрости DC 15 ({@skill Perception}) обнаруживают {@item spell scroll} из {@spell entangle}, {@item spell scroll} из {@spell protection from poison} и фолиант по друидическим теориям о цикле жизни и смерти (стоимостью 150 gp). В ячейках стола хранятся 365 gp и четыре агатовых драгоценных камня (по 20 gp каждый)."
									],
									"id": "12a"
								}
							],
							"id": "126"
						},
						{
							"type": "entries",
							"name": "54. Grove Gate",
							"page": 30,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"На полу этой покосившейся камеры навалены ветки и корни. Обвалившаяся южная стена открывает доступ в обширную пещеру. Светящиеся грибки на шершавых стенах и высокой крыше нависают над сумеречной рощей из тошнотворных веников, кустов, саженцев и других древесных растений. Из зарослей выступают разрушенные стены и полые башни."
									],
									"id": "12c"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 30,
									"entries": [
										"Четыре {@creature Goblin||goblins} сортируют образцы для Белака. Они враждебно относятся к нарушителям. Если дела идут плохо, они кричат на гоблинском языке: \"Помоги нам, защитник Сумеречной рощи!\"."
									],
									"id": "12d"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 30,
									"entries": [
										"Иногда веточные светляки в области 55 нападают на гоблинов из чистой злобы. Таким образом, призыв гоблинов не обрушивает на персонажей все силы пещеры. Но если гоблины действительно призывают, четыре {@creature Twig Blight||twig blights} прибывают из области 55 и нападают."
									],
									"id": "12e"
								},
								{
									"type": "entries",
									"name": "Investigating",
									"page": 30,
									"entries": [
										"Любой персонаж, который посмотрит в область 55 и успешно выполнит проверку мудрости DC 10 ({@skill Perception}), заметит вдали почерневшую верхушку дерева Гултиас. Если проверка удалась на 3 или больше, персонаж также замечает, что в области 55 ползают веточные черви."
									],
									"id": "12f"
								}
							],
							"id": "12b"
						},
						{
							"type": "entries",
							"name": "55. Twilight Grove",
							"page": 30,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Бледные, веретенообразные ветки бриара прижимаются вплотную, отбрасывая в фиолетовом свете извилистые тени на земляной пол."
									],
									"id": "131"
								},
								{
									"type": "entries",
									"name": "Briars",
									"page": 30,
									"entries": [
										"Самые удачные надземные растения, которые Белак пересадил в Сумеречную рощу, - это бриары, хотя они выглядят хилыми и бледными, с поникшими листьями. Другие обычные растения и кустарники также представлены, хотя и поражены в равной степени.",
										"Ветви не мешают маленьким и более мелким существам. Более крупные существа должны либо тратить 2 фута движения за каждый 1 фут перемещения, либо делать бросок на спасение по конституции DC 10 за каждые 10 футов перемещения. При неудачном спасброске существо получает 1 колющий урон от веток.",
										"Область бриаров размером 5 футов на 5 футов может быть очищена, если она получает 20 повреждений любого типа, кроме психических."
									],
									"id": "132"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 30,
									"entries": [
										"Десять {@creature Twig Blight||twig blights}, за вычетом тех, что были уничтожены в области 54, разбросаны по роще. Пройдя 50 футов в пещеру, персонажи натыкаются на {@dice 1d4} враждебных существ. Любой сильный шум, например, во время боя или расчистки зарослей, также привлекает {@dice 1d4}-1 веточную мокрицу (минимум 0) каждый раунд."
									],
									"id": "133"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 30,
									"entries": [
										"Если персонажи доберутся до зоны 56 до того, как в бой вступят все прутокрылы, остальные монстры приостановят свои атаки. Любой конфликт, включающий крики на языке, отличном от гоблинского, использование ярких магических эффектов или подобных заметных элементов, предупреждает Белака в области 56 о приближении захватчиков."
									],
									"id": "134"
								}
							],
							"id": "130"
						},
						{
							"type": "entries",
							"name": "56. The Gulthias Tree",
							"page": 30,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Здесь, среди зарослей бриара, находится огороженная стенами поляна. Высота стен - около двадцати футов, что меньше половины высоты потолка пещеры. По периметру поляны растет несколько видов растений, в том числе несколько подозрительных саженцев, но их значение меркнет перед тем, что стоит в центре двора. Под грибным светом растет зловещее дерево. Его почерневшие, скрюченные конечности тянутся вверх, словно скелетная рука, пробивающая себе путь из земли. Перед ним стоят несколько ветвистых светил; молодой мужчина в тяжелой броне со щитом и мечом; светловолосая молодая женщина в одеянии, подобающем благородному человеку; и бородатый мужчина средних лет в коричневой мантии с капюшоном, вооруженный посохом и серпом. У молодых людей черные глаза и серая кожа с текстурой коры."
									],
									"id": "136"
								},
								{
									"type": "inset",
									"name": "The Gulthias Tree",
									"page": 30,
									"entries": [
										"Гаргантюанское растение, дерево Гултиас имеет AC 10 и 35 хит-поинтов. Оно невосприимчиво к некротическим, ядовитым и психическим повреждениям, а также имеет сопротивление к колющим повреждениям. Дерево уязвимо к огненным повреждениям.",
										{
											"type": "entries",
											"name": "Fruit",
											"page": 30,
											"entries": [
												"Каждый год на дереве созревают два магических плода (школа вызывания). Каждый плод похож на яблоко, но он медленно выдавливается из дерева, как киста. За неделю до летнего солнцестояния вырастает рубиново-красный плод. Тот, кто съедает четверть или больше плода, восстанавливает 70 хит-пойнтов. Кроме того, прекращаются слепота, глухота и болезни, поразившие едока. За неделю до зимнего солнцестояния вырастает тошнотворный белый плод. Тот, кто съест четверть или больше плода, получает 70 некротических повреждений. В каждом плоде есть {@dice 1d4} семян, из которых, если их посадить, вырастают безлистные древесные кусты, оживающие через год в виде веток."
											],
											"id": "138"
										},
										{
											"type": "entries",
											"name": "Tree Thralls",
											"page": 30,
											"entries": [
												"Если гуманоид привязан к стволу дерева Гултиас, в течение следующих 24 часов жертва полностью всасывается в дерево. Когда жертва полностью впитается в дерево, она становится его преданным и изгоняется в течение 1 часа. Одновременно у дерева Гултиас может быть только четыре раба. Кожа жертвы грубая, серая и похожа на кору. Трэлл полностью развращается, становясь нейтральным злом. Такое существо существует только для того, чтобы служить Древу Гултиаса и тем, кто его опекает (например, Белаку). Оно обладает всеми своими прежними способностями и приобретает следующие черты:"
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "Barkskin",
											"page": 30,
											"entries": [
												"AC раба не может быть ниже 16."
											],
											"id": "13a"
										},
										{
											"type": "entries",
											"name": "Tree Thrall",
											"page": 30,
											"entries": [
												"Если Дерево Гултиас умирает, то раб умирает через 24 часа."
											],
											"id": "13b"
										}
									],
									"id": "137"
								},
								{
									"type": "entries",
									"name": "Creatures",
									"page": 30,
									"entries": [
										"{@creature Belak the Outcast|TftYP} проводит большую часть своего времени, изучая Древо Гултиаса, но он прекрасно понимает, когда приближаются герои. Он человек {@creature druid}, и у него подготовлены следующие заклинания:",
										"Кантрипы (по желанию): {@spell druidcraft}, {@spell poison spray}, {@spell shillelagh}",
										"1-й уровень (4 слота): {@spell cure wounds}, {@spell entangle}, {@spell faerie fire}, {@spell thunderwave}",
										"2-й уровень (3 слота): {@spell barkskin}, {@spell flaming sphere}",
										"Вместе с {@creature Belak the Outcast|TftYP|Belak} стоят {@creature Sir Braford|TftYP} и {@creature Sharwyn Hucrele|TftYP} (оба описаны в {@adventure appendix B|TftYP-TSC|3}). {@creature giant frog} Белака, Кулкет, скрытно прячется в ветвях дерева Гултиас. Персонаж, имеющий пассивный показатель Восприятия 15 или выше или успешно прошедший проверку Мудрости DC 15 ({@skill Perception}), замечает лягушку. Если начинается бой, лягушка спрыгивает вниз и присоединяется к бою во втором раунде. Три {@creature Twig Blight||twig blights} тоже здесь."
									],
									"id": "13c"
								},
								{
									"type": "entries",
									"name": "Interaction",
									"page": 30,
									"entries": [
										"Когда появляются персонажи, {@creature Belak the Outcast|TftYP|Belak} громко говорит: \"Погодите, вы не знаете, что делаете!\". Если персонажи вступят с ним в разговор, он может поделиться следующей информацией:",
										{
											"type": "inset",
											"entries": [
												"{@i What are you doing?} \"Я Белак, прозванный Отверженным. Мой круг изгнал меня, глупцы. Почему? Потому что я осмелился расширить границы природы так, как они не могли понять. Я нашел то, что искал, в дереве Гултиас\".",
												"{@i What is the Gulthias Tree}? \"Это прекрасно, нет? Оно живет, хотя выглядит мертвым. В давно минувшую эпоху кто-то посадил вампира на кол на этом самом месте. Кол прижился. Так выросло дерево Гултиаса, наполненное первобытной силой для тех, кто может к нему прикоснуться\".",
												"{@i What's with the stick-monsters?} \"Парша веток вырастает из семян плодов дерева\".",
												"{@i What's going on with the fruit?} \"Я отдаю фрукты гоблинам с приказом рассеять их семена по поверхности. Коварные существа, какими они являются, гоблины обменивают плоды, но семена все равно рассеиваются. Мой план по колонизации поверхности детьми Гултиаса продолжается\".",
												"{@i What did you do to the other adventurers?} \"Они были первыми просителями. Древо Гултиас приняло их, и они под моим контролем, так же, как и веточные ожоги. Ты не сможешь их спасти\".",
												"{@i Why are you talking to us?} \"Хотя ваши останки обогатили бы компост, вы лучше послужите моим нуждам в качестве просителей. Вы сохраните свои жизни, в конце концов. Сдавайтесь и покоряйтесь мирно, или погибните!\""
											],
											"id": "13e"
										},
										"Пока происходит это взаимодействие, {@creature Sir Braford|TftYP}, три веточных ожога и лягушка Белака расположились между персонажами и Белаком (Шарвин стоит рядом с Белаком)."
									],
									"id": "13d"
								},
								{
									"type": "entries",
									"name": "Combat",
									"page": 31,
									"entries": [
										"Если начнется драка (что произойдет, если персонажи не подчинятся Белаку), {@creature Twig Blight||twig blights}, {@creature Giant Frog||frog} и {@creature Sir Braford|TftYP} атакуют персонажей физически. {@creature Sir Braford|TftYP} использует {@item Shatterspike|TftYP} (см. {@adventure appendix A|TftYP-TSC|2}), чтобы уничтожить оружие противника, если это возможно.",
										"{@creature Belak the Outcast|TftYP|Belak} накладывает на себя {@spell barkskin}, возможно, до начала ближнего боя. Он также использует свои {@item wand of entangle|TftYP} (см. {@adventure appendix A|TftYP-TSC|2}), пытаясь удержать нарушителей на месте. Если кажется, что Брафорд нуждается в исцелении, Белак накладывает исцеляющие заклинания и на него. {@creature Sharwyn Hucrele|TftYP|Sharwyn} использует свой арсенал заклинаний с максимальной пользой, прибегая к кинжалу только в отчаянии."
									],
									"id": "13f"
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 31,
									"entries": [
										"Во время битвы, если в {@adventure area 55|TftYP-TSC|1|55. Twilight Grove} осталось хоть одно веточное пятно, {@dice 1d4}-1 из них (минимум 0) попадают в эту область каждый раунд."
									],
									"id": "140"
								},
								{
									"type": "entries",
									"name": "Targeting the Tree",
									"page": 31,
									"entries": [
										"Успешная проверка мудрости ({@skill Insight}) или интеллекта ({@skill Arcana} или {@skill Nature}) DC 15 позволяет персонажу сделать вывод, что уничтожение дерева может повлиять на {@creature Sir Braford|TftYP}, Шарвина и веточников. Если кто-нибудь нападает на дерево Гултиас, Белак и прутовики пытаются убить агрессора. Если Дерево Гултиаса погибает, Белак теряет свое влияние на веточную огневку, Шарвина и {@creature Sir Braford|TftYP}. Эти монстры обращаются против Белака, прежде чем снова напасть на персонажей."
									],
									"id": "141"
								},
								{
									"type": "entries",
									"name": "Walls",
									"page": 31,
									"entries": [
										"Высота стен внутреннего двора составляет 20 футов, а потолок пещеры, усеянный сталактитами, находится на высоте 50 футов."
									],
									"id": "142"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 31,
									"entries": [
										"У Белака есть ключ (от {@adventure area 53|TftYP-TSC|1|53. Belak's Study}), три {@item Potion of Healing||potions of healing}, две дозы {@item Antitoxin (vial)|PHB|antitoxin} и его {@item wand of entangle|TftYP}. Шарвин носит свое золотое кольцо с печаткой Хукрела (стоимостью 20 gp)."
									],
									"id": "143"
								}
							],
							"id": "135"
						}
					],
					"id": "0f5"
				},
				{
					"type": "section",
					"name": "Aftermath",
					"page": 31,
					"entries": [
						"Если персонажи убивают Древо Гултиаса, Шарвин и Брафорд умирают через 24 часа (если вы не решите, что их можно как-то спасти). Если Белак выживет, его бывшие слуги ополчаются против него, и он пытается сбежать. Если ему удастся сбежать, он может появиться позже, чтобы побеспокоить персонажей.",
						"Если герои откроют правду о семенах фрукта жителям деревни Окхерст, те вырубят и сожгут все растущие саженцы.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Когда жители деревни поджигают зловещие саженцы, мэр обращается к вам с откровенным выражением лица. \"Вы понимаете, что наши действия выпустили на волю несколько таких мерзостей. Кто знает, что эти извращенные растения делают сейчас?\"."
							],
							"id": "145"
						},
						"Мэр прав. Ветвистая пятнистость, которая уже распустилась в мире, все еще может размножаться корневыми отростками, как это делают осиновые деревья. Хотя это, скорее всего, безнадежная задача, персонажи могут отыскать эти веточки и уничтожить их. Что будет дальше - решать вам и вашим игрокам. В любом случае, если персонажи предупредят жителей Окхерста о семенах, они сделают первые шаги на пути к известности и налаживанию отношений с местными жителями.",
						"Кроме того, если персонажи вернут матриарху семьи перстни Хукрела, они получат обещанную денежную награду. Если они вернут останки Шарвина и {@creature Sir Braford|TftYP}, матриарх начнет организацию похорон и пригласит персонажей присутствовать на них. Если они согласятся, то смогут начать устанавливать долгосрочные отношения с семьей Хукрел, что может оказаться полезным в последующих приключениях."
					],
					"id": "144"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"Магические предметы, представленные в этой книге, описаны здесь в алфавитном порядке. Приключение, в котором появляется предмет, указано в конце его описания.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "157"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"В этом приложении подробно описаны существа и неигровые персонажи, которые упоминаются в этой книге и не встречаются в {@book Monster Manual|MM}. Во введении к этой книге объясняется, как интерпретировать блок статистики.",
				"Некоторые из этих существ доступны в {@book Volo's Guide to Monsters|VGM}, но воспроизведены здесь для вашего удобства.",
				"Существа представлены в алфавитном порядке.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "158"
		}
	]
}