{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: Circus of Illusions",
			"page": 2,
			"entries": [
				"Добро пожаловать в Restoring Harmony, серию приключений Dungeons & Dragons в сотрудничестве с вкусным и красочным миром NERDS.",
				"Чтобы провести это приключение, вам понадобятся Основные правила D&D пятой редакции, которые можно бесплатно скачать здесь. Все необходимые вам магические предметы и блоки статов монстров включены в конец этого приключения.",
				"Restoring Harmony - это кампания, разделенная на шесть мини-приключений 1-го уровня для одиночного игрока и одно более длительное приключение для нескольких игроков. Каждое мини-приключение занимает примерно 45 минут, а финальное приключение - примерно 60-90 минут.",
				"Мини-приключения можно играть в любом порядке, но последнее приключение должно быть сыграно последним. Вот список всех приключений:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Вечно завидуя веселому нраву и разноцветной вкуснятине НЕРДов, созерцатель Эмо и его наемник, мистер Грейстоун, нанесли удар по любимому городу НЕРДов - Гармонии. После долгих лет поисков гнусный дуэт нашел священный Призматический колодец, который придает Гармонии яркие и сказочные цвета. Теперь, получив доступ к Призматическому колодцу, Эмо и мистер Грейстоун начали высасывать краски из города Гармонии. Если их не остановить, город постепенно станет серым, а все вокруг превратится в черно-белое.",
						"Для НЕРДОВ цвета, которые начинают мерцать и исчезать из Гармонии, являются тревожной загадкой. Что приносит цвета в Гармонию - для них загадка. Все, что они могут сделать, это надеяться, что электричество вернется и снова восстановит яркие цвета Гармонии.",
						"Но одна группа знает, что происходит, и эта группа - Общество хранителей преданий - тайное общество, поклявшееся защищать Гармонию. Хранители преданий знают о силе Призматического колодца, но его истинное местонахождение неизвестно даже им самим. Однако у них есть способ найти колодец с помощью древнего артефакта, известного как Амулет Гармонии, но чтобы активировать его, нужно найти шесть самоцветов силы. После активации амулет направляет того, кто им управляет, к секретному местоположению Призматического колодца. Но после активации амулет также способен отключить колодец.",
						"Драгоценные камни Силы давным-давно были спрятаны на хранение в подземельях, лесах и башнях. Никто в обществе хранителей преданий не знает подробностей о волшебных чудовищах и ловушках, охраняющих драгоценные камни, но наши героические НЕРДЫ с лихвой справятся с задачей восстановления Гармонии!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"В связи с тем, что приключения рассчитаны на одиночных игроков (за исключением Приключения 7 \"Приключение вместе\"), уровень силы некоторых монстров может быть сложным по отношению к уровню персонажа. Возможно, вы захотите предложить ролевое решение (например, подружиться с монстром или обмануть его) игрокам, которые стремятся броситься в бой. При любой встрече в этом или последующих приключениях не стесняйтесь представлять возможности для нестандартных решений и альтернатив бою.",
						"Вы также можете изменить сюжет, сделав его более благосклонным, разрешив автоматические успехи при бросках, заставив монстров мгновенно становиться друзьями или давая игроку преимущество при всех бросках.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"В одиночной игре всегда есть вероятность, что персонаж может умереть. В случае с одиночным искателем приключений такая смерть приводит к окончанию игры, что не является оптимальным для послеобеденного веселья! Один из способов избежать смерти - иметь под рукой исцеление. Если у персонажа нет исцеления, пусть он найдет нечетное количество {@item potion of healing}, лежащее в пыльном ящике, или обнаружит в своем путешествии специальное целебное растение, которое, если его съесть, вернет ему все хит-пойнты.",
								"В случае безвременной смерти вы можете попросить полезного NPC (например, мистера Ханикатта) спасти ситуацию и оживить его, или вы можете сделать так, чтобы он не делал бросков спасения от смерти и очнулся, когда его тащат в какое-то неприятное место."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Вот краткий обзор этого приключения:",
						{
							"type": "list",
							"items": [
								"К барду Грину обращается мистер Ханикатт с просьбой помочь ему найти изумрудный камень. Мистер Ханикатт отследил, что драгоценный камень находится в местном цирке. Он просит Грина проникнуть в цирк и достать драгоценный камень.",
								"Осмотревшись и изучив всех персонажей цирка, Грин обнаруживает, что {@creature Magnifico|NRH-CoI} у фокусника есть изумрудный камень, который он спрятал в волшебном зеркале.",
								"Грин должен каким-то образом забрать драгоценный камень у мага и сбежать."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Передайте лист персонажа (см. \"Бард Грин\", ниже) своему игроку и позвольте ему ознакомиться с Грином.",
						"Все существа или NPC, выделенные жирным шрифтом, имеют блоки статистики, которые прилагаются в конце приключения вместе с любыми магическими предметами, которые персонажи могут заработать.",
						"Когда вы оба будете готовы, вы можете начать сеанс."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Harmony",
					"page": 3,
					"entries": [
						"Приключение начинается в ярком и красочном городе Гармония, где таинственные \"перебои с цветом\" начинают вызывать тревогу. Будучи NERDS, жители Гармонии настроены оптимистично и стараются жить как можно лучше, не слишком беспокоясь, но отсутствие цвета беспокоит даже самых жизнерадостных NERDS.",
						"Когда ваш плеер будет готов, прочитайте следующее:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"У города Хармони много замечательных черт, но особенно он известен одним: своим ярким цветом.",
								"Однако недавно жители Гармонии были потрясены странным явлением. За последние несколько недель по всему городу были зафиксированы \"перебои с цветом\", в результате чего оживленные улицы стали тусклыми и серыми, и не было почти никаких предположений о том, что может быть их причиной. Эти перебои вызывают тревогу у жителей Гармонии, и никто не знает, что делать.",
								"Этим вечером вы отдыхаете в таверне на своем любимом месте, когда рядом с вами на стул садится привередливый парень в костюме и очках в роговой оправе и нервно оглядывается по сторонам, прежде чем заговорить."
							],
							"id": "007"
						},
						"Нервный мужчина представился как {@creature Mr. Honeycutt|NRH-TCMC} и сказал Грину, что ему нужна их помощь в деле чрезвычайной важности. Если Грин готов выслушать мистера Ханикатта, он рассказывает ему, что является действующим магистром Общества хранителей преданий - древней и тайной группы, занимающейся защитой Гармонии. Он считает, что знает, как разгадать тайну перебоев с цветом, и для этого ему нужно найти Изумрудный камень. Он считает, что этот драгоценный камень находится у вора, который где-то в Цирке Иллюзий, главном развлекательном центре Гармонии. Мистер Ханикатт считает, что бард с талантом и обаянием Грина мог бы легко проникнуть в цирк в качестве артиста. Если Грин согласится, мистер Ханикатт даст Грину {@item potion of healing} и шепнет: \"Осторожно, клоуны\". Он ждет возвращения Грина в таверне."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Circus of Illusions",
					"page": 3,
					"entries": [
						"Цирк иллюзий имеет огромный шатер с большим верхом в самом центре Гармонии. Цирк служит местом развлечений каждую неделю по вечерам и выходным, в нем проводятся магические представления, выступления бардов, иллюзорных животных, артистов на трапеции и многое другое.",
						"В последние недели волшебный блеск цирка стал менее ярким. Даже красные полосы большого верха кажутся блеклыми.",
						{
							"type": "entries",
							"name": "Getting In",
							"page": 4,
							"entries": [
								"Зеленый может заплатить 1 сп и войти через главные ворота или пробраться внутрь тайком. Цирк патрулируют суровые клоуны в красочных костюмах, больших сапогах и с красными носами. Хотя клоуны трубят в рожки и ведут себя весело, очевидно, что в драке они справятся сами.",
								"Если кто-то попытается проникнуть в цирк или доставить неприятности, он столкнется с парой этих клоунов. Чтобы избежать клоунов, требуется успешная проверка ловкости DC 12 ({@skill Stealth}). При неудаче {@dice 1d4} {@creature clown|NRH-CoI|clowns} проводят расследование, готовые ударить и изгнать нарушителей или недоброжелателей. Если Зеленый повернется, чтобы убежать, клоуны не станут его преследовать, а будут выкрикивать насмешки и сигналить.",
								"Очарование клоунов требует настоящего мастерства и может быть достигнуто только при успешной проверке харизмы DC 15 ({@skill Persuasion})."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Encounters at the Circus",
							"page": 4,
							"entries": [
								"В цирке Грин может встретить множество колоритных персонажей. Вот некоторые из них:",
								{
									"type": "entries",
									"name": "Finster",
									"page": 4,
									"entries": [
										"Финстер - {@creature imp} {@creature Magnifico|NRH-CoI} заключил сделку: два года адской службы за местонахождение Изумрудного самоцвета. Теперь сделка завершена, и Финстеру нравится менять шоу {@creature Magnifico|NRH-CoI}, чтобы они чаще появлялись в нем, чтобы они могли осуществить свою мечту - стать звездой.",
										"Финстеры проводят большую часть времени в палатке {@creature Magnifico|NRH-CoI}, в форме крыс, подкрашивая усы и ожидая своего ночного шоу незадолго до полуночи. В редких случаях они показывают свою истинную форму. Финстер - абсолютный нарцисс и мечтает о том, чтобы однажды {@creature Magnifico|NRH-CoI} стал его ассистентом в собственном магическом шоу.",
										"Если Финстер считает, что может использовать изумрудный камень для продвижения своей карьеры или заключения другой сделки, он это делает. Финстер не испытывает лояльности к {@creature Magnifico|NRH-CoI}, кроме как используя его для собственной выгоды. Если на него нападают, Финстер криком предупреждает всех клоунов поблизости и поворачивается {@condition invisible}.",
										{
											"type": "entries",
											"name": "Impish Deals",
											"page": 4,
											"entries": [
												"Финстер всегда думает о бизнесе и готов заключить сделку с Грином. Любая сделка, которую Грин заключает с Финстером, является обязательной до тех пор, пока условия сделки не будут выполнены. Если Грин нарушит условия, его душа будет потеряна.",
												"Finster может предложить Green следующее, но они ведут жесткую торговлю и требуют что-то, что они считают равноценным (или более ценным):",
												{
													"type": "list",
													"items": [
														"Местонахождение изумрудного самоцвета.",
														"Предметы искусства, монеты или драгоценные камни стоимостью до 500 gp.",
														"Необычный магический предмет.",
														"Верная служба Финстера в течение периода, не превышающего девяти лет."
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Magnifico",
									"page": 4,
									"entries": [
										"{@creature Magnifico|NRH-CoI} - искусный маг, но вместо того, чтобы совершенствовать свое ремесло, он жаждал легких денег и попал в дьявольские лапы Финстера, беспринципного импа. Финстер откликнулся на мольбы {@creature Magnifico|NRH-CoI} о золоте и славе и предложил ему сделку: два года службы за местонахождение Изумрудного самоцвета.",
										"{@creature Magnifico|NRH-CoI} узнал об изумрудном самоцвете от знакомых сомнительных личностей. Они сказали ему, что некий мистер Грейстоун готов заплатить за него огромные деньги, и {@creature Magnifico|NRH-CoI} увидел в этом свой билет из жизни цирка мелких менял. С помощью Финстера {@creature Magnifico|NRH-CoI} нашел драгоценный камень и теперь выторговывает у мистера Грейстоуна такую цену, чтобы она стоила двух лет его адской каторги.",
										"{@creature Magnifico|NRH-CoI} не является заклинателем, его фокусы - это ловкие иллюзии. Если на него нападают, он трусит и умоляет сохранить ему жизнь."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Mimes",
									"page": 4,
									"entries": [
										"По территории цирка бродят мимы ({@creature commoner||commoners}), которые исполняют всевозможные бесшумные представления: спускаются по лестнице, открывают двери, дергают за веревки и передвигают {@condition invisible} предметы.",
										"В любой момент вы можете попросить мима подойти к Грину и изобразить одну из следующих подсказок:",
										{
											"type": "list",
											"items": [
												"Крыса фокусника превращается в импа.",
												"Фокусник в беде.",
												"Мим увидел {@creature Magnifico|NRH-CoI}, что в его палатке находится волшебный зеленый драгоценный камень.",
												"{@creature Magnifico|NRH-CoI} спрятали драгоценный камень в волшебном зеркале."
											]
										},
										"Вы можете разыграть безмолвное послание мима и попросить игрока угадать, что говорит мим. Мим остается с каменным лицом, если только ему не нужно сделать преувеличенное выражение грусти или другой эмоции. Если игрок расстроится, пытаясь отгадать, попросите мима пожать плечами, изобразить грустные слезы, текущие по его лицу, и уйти в унынии.",
										"Мимы никогда не говорят, даже если их принуждает к этому магия. Только заклинание желания может нарушить их молчание.",
										"Если Зеленый нападает на мима, тот мгновенно убегает или трусит, а мим кричит о помощи."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Rubina the Ringmaster",
									"page": 5,
									"entries": [
										"Рубина (a {@creature noble}) - эксцентричный и харизматичный рингмейстер Цирка иллюзий. Она - добродушный комок нервной энергии и следит за тем, чтобы цирк работал без сбоев, организуя все развлечения на каждый день.",
										{
											"type": "entries",
											"name": "What Rubina Knows",
											"page": 5,
											"entries": [
												"В последнее время Рубина стала беспокоиться о своем лучшем маге, {@creature Magnifico|NRH-CoI}. Рубина думает, что это, вероятно, просто перебои с цветом, из-за которых все беспокоятся, но она слышала, как он спорил с кем-то в своей палатке по ночам.",
												"Рубине не нравится домашняя крыса Финстера {@creature Magnifico|NRH-CoI}, которую {@creature Magnifico|NRH-CoI} теперь задействует в своем фокусе. Она считает его ужасным зверем, ей не нравится его ухмылка и глазки-бусинки.",
												"Она ничего не знает об изумруде, но {@creature Magnifico|NRH-CoI} сказала, что он будет богатым и что через год он уйдет из цирка."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Join the Circus",
											"page": 5,
											"entries": [
												"В любое время пусть Рубина подойдет к Зеленому и скажет следующее:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"Ты! Бард! Ты - ответ на мои отчаянные молитвы к богам развлечений! Пойдем со мной!"
													],
													"id": "012"
												},
												"Если Грин соглашается с взволнованным рингмейстером, Рубина отводит Грина за кулисы главного шатра (см. зону C2, ниже).",
												"Рубина говорит Грину, что Филиппо Флитфингерс, ее лучший музыкальный номер, внезапно отменил выступление из-за меланхолии по поводу перебоев с цветом, и теперь Грин должен занять его место и развлечь толпу, собравшуюся в большом шатре. Она предлагает Грину до 10 gp за выступление.",
												"Если Грин откажется, Рубина будет вне себя от волнения и не будет знать, как ей успокоить растущий гнев толпы.",
												"Если Грин соглашается, Рубина хлопает в ладоши от восторга. Она спрашивает у Грина, какое у них сценическое имя. Если у вашего игрока есть сценическое имя для Грина, пусть Рубина сделает большое представление толпе, используя это имя. Если ваш игрок не может ничего придумать, Рубина говорит, чтобы вы не волновались, и спешит на сцену, чтобы объявить следующее:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"А теперь, добрые жители Гармонии! Сегодня у нас для вас особое угощение. Мы искали далеко и долго, чтобы найти этого артиста, величайшего артиста во всей Гармонии, Виртуоза Верданта, ГРИНА!"
													],
													"id": "013"
												},
												"Затем Рубина выпроваживает Грина на сцену.",
												"Игрок может разыграть представление, а можно попросить его сделать бросок, чтобы посмотреть, как это сделает Грин. Пусть игрок выберет одно из следующих:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play It Safe",
															"entries": [
																"Грин играет надежно и показывает добротное, но не вдохновляющее выступление. Если ваш игрок играет вдохновенно, дайте ему преимущество при проверке. Грин должен сделать проверку Харизмы DC 12 ({@skill Performance}). В случае неудачи, на лицах присутствующих появятся хмурые выражения и, возможно, пара зевков. Очевидно, они не ожидали многого. При успехе толпа вежливо хлопает, а затем быстро забывает о выступлении в ожидании следующего шоу."
															]
														},
														{
															"type": "item",
															"name": "Go for It!",
															"entries": [
																"Грин пытается совершить представление всей своей жизни с проверкой Харизмы DC 15 ({@skill Performance}). Если ваш игрок проведет вдохновенную ролевую игру, у него будет преимущество при проверке, или вы даже можете позволить ему добиться успеха. В случае неудачи из толпы раздадутся стоны, а Рубина сумеет улыбнуться в знак поддержки, но вид у нее будет подавленный. В случае успеха, умы будут потрясены, толпа придет в ярость, и будут звучать призывы к бисам. После шоу требуют подписей. Отныне Грин - знаменитость в городе Хармони. В конце всей этой суматохи Рубина подходит к Грину со слезами на глазах и дарит ему лютню. Из толпы раздается громкий вздох. \"Это было возвышенно. Подарок, который навсегда поднял мое настроение\", - говорит Рубина."
															]
														}
													]
												}
											],
											"id": "011"
										}
									],
									"id": "00f"
								}
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Exploring the Circus",
							"page": 5,
							"entries": [
								"Следующие локации привязаны к карте \"Цирк иллюзий\":",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-CoI/008.webp"
									},
									"width": 1960,
									"height": 1470,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													359,
													727
												],
												[
													387,
													630
												],
												[
													480,
													606
												],
												[
													547,
													677
												],
												[
													521,
													769
												],
												[
													429,
													796
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													726,
													737
												],
												[
													734,
													686
												],
												[
													756,
													623
												],
												[
													781,
													579
												],
												[
													820,
													540
												],
												[
													860,
													517
												],
												[
													913,
													496
												],
												[
													967,
													484
												],
												[
													1019,
													489
												],
												[
													1066,
													500
												],
												[
													1107,
													521
												],
												[
													1151,
													554
												],
												[
													1183,
													594
												],
												[
													1203,
													633
												],
												[
													1221,
													683
												],
												[
													1233,
													746
												],
												[
													1217,
													811
												],
												[
													1193,
													864
												],
												[
													1156,
													911
												],
												[
													1117,
													947
												],
												[
													1050,
													977
												],
												[
													987,
													984
												],
												[
													910,
													973
												],
												[
													850,
													947
												],
												[
													806,
													916
												],
												[
													763,
													867
												],
												[
													741,
													809
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													481,
													401
												],
												[
													523,
													314
												],
												[
													611,
													331
												],
												[
													626,
													419
												],
												[
													546,
													463
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													864,
													259
												],
												[
													879,
													210
												],
												[
													921,
													200
												],
												[
													956,
													231
												],
												[
													940,
													279
												],
												[
													896,
													289
												]
											]
										},
										{
											"area": "017",
											"points": [
												[
													1333,
													316
												],
												[
													1333,
													450
												],
												[
													1471,
													450
												],
												[
													1471,
													316
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1491,
													799
												],
												[
													1530,
													760
												],
												[
													1581,
													784
												],
												[
													1573,
													840
												],
												[
													1521,
													847
												]
											]
										},
										{
											"area": "015",
											"points": [
												[
													1819,
													880
												],
												[
													1920,
													911
												],
												[
													1887,
													1011
												],
												[
													1790,
													979
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													664,
													1190
												],
												[
													700,
													1090
												],
												[
													797,
													1121
												],
												[
													767,
													1220
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1144,
													1146
												],
												[
													1183,
													1114
												],
												[
													1230,
													1131
												],
												[
													1224,
													1186
												],
												[
													1170,
													1196
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1386,
													1200
												],
												[
													1354,
													1166
												],
												[
													1364,
													1124
												],
												[
													1411,
													1110
												],
												[
													1446,
													1140
												],
												[
													1436,
													1190
												]
											]
										}
									],
									"imageType": "map",
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-CoI/thumbnail/008.webp"
									},
									"id": "023"
								},
								{
									"type": "entries",
									"name": "C1. Ticket Booth",
									"page": 5,
									"entries": [
										"Рядом с главными воротами находится киоск, где Вуди, волшебно ожившая деревянная кукла, берет плату за вход в размере 1 пенса, ставит на руки посетителей цирка печать со счастливым лицом и желает всем хорошо провести время.",
										"На круглом лице Вуди нарисована широкая улыбка, но если кто-то пытается пройти мимо, не заплатив, или причиняет неприятности, лицо переворачивается, становится большим хмурым, и Вуди начинает звать клоунов, чтобы те избили обидчика. Вуди не умеет драться и, если на него нападают, легко превращается в груду палок."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "C2. Main Tent",
									"page": 6,
									"entries": [
										"Внутри этого большого красного шатра находится деревянная сцена с занавесом и кулисы, где актеры и другие исполнители могут переодеваться и готовиться к выступлениям. Перед сценой стоят скамейки, а за ними - тюки сена, на которых зрители могут сидеть, наслаждаясь представлениями.",
										"В любой момент на сцене выступают шпагоглотатели, пожиратели огня, жонглеры, акробаты, музыканты, рассказчики и, конечно, {@creature Magnifico|NRH-CoI} магический номер."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "C3. Magnifico's Tent",
									"page": 6,
									"entries": [
										"Снаружи палатки на деревянной вывеске витиеватыми крашеными буквами написано \"{@creature Magnifico|NRH-CoI} Великий\". По обе стороны от входа стоят два небритых {@creature clown|NRH-CoI|clowns}, один из которых ковыряется в зубах сломанной куриной костью. Клоуны останавливают всех, кто пытается войти в шатер, и не стесняются переходить к ударам.",
										{
											"type": "entries",
											"name": "Sneaking In",
											"page": 6,
											"entries": [
												"Если Зеленые хотят войти незаметно, они должны сделать успешную проверку ловкости DC 12 ({@skill Stealth}) или предупредить клоунов или Финстера {@creature imp}, который находится внутри шатра в форме крысы."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Inside the Tent",
											"page": 6,
											"entries": [
												"Внутри палатки стоит небольшой стол с двумя стульями, окруженный инструментами ремесла {@creature Magnifico|NRH-CoI}: шляпа, шелковые платки, шкаф с фальшивой спинкой, колода игральных карт, хрустальный шар, большое зеркало в богато украшенной раме и белый голубь в клетке. Если Финстер жив, они также находятся в палатке в виде крыс. Если Грин успешно пробрался внутрь, они удивляют Финстера, который притворяется простой крысой фокусника, но внимательно наблюдает за тем, что делает Грин. Вы также можете внести разлад в планы Финстера, заставив Грина удивить их, находясь в форме импа.",
												"Если Финстер услышал приближение Грина, он прячется и наблюдает за Грином из тени. Чтобы заметить Финстера, пока он спрятался, требуется успешная проверка мудрости DC 15 ({@skill Perception}).",
												"Если окажется, что Грин ищет изумрудный камень, Финстер дает о себе знать и предлагает раскрыть его местонахождение за определенную плату (см. \"Бесчестные сделки\", выше)."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "The Emerald Gem",
											"page": 6,
											"entries": [
												"{@creature Magnifico|NRH-CoI} спрятал изумрудный самоцвет в волшебном зеркале в богато украшенной раме. Зеркало на самом деле является порталом в небольшой демиплан площадью 5 футов квадратных, где в запертой шкатулке хранится изумрудный самоцвет. Если прикоснуться к зеркалу, его поверхность покрывается рябью, как вода. Грин может пройти через поверхность зеркала в демиплан, где находится запертый ящик. Внутри демиплана полная темнота."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Locked Box",
											"page": 6,
											"entries": [
												"В этой простой шкатулке из черного дерева с волшебным замком хранится изумрудный самоцвет. Шкатулка имеет AC 12, 10 хит-поинтов, порог урона 5 и иммунитет к яду и психическому урону. (Порог повреждения шкатулки означает, что она невосприимчива ко всем повреждениям, пока не получит 5 или более повреждений, в этом случае она получает повреждения как обычно. Нанесение шкатулке 4 или менее повреждений считается поверхностным повреждением и не уменьшает ее хит-пойнты).",
												"Замок ящика может быть взломан при успешной проверке ловкости DC 14 ({@skill Sleight of Hand})."
											],
											"id": "01b"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C4. Rubina's Tent",
									"page": 6,
									"entries": [
										"Если Рубина (a {@creature noble}) здесь, то она просматривает расписание предстоящих событий на сегодняшний вечер и ближайшие пару дней. Здесь есть письменный стол, два деревянных стула, небольшой стол и диван. Рубина обращается с каждым, кто входит в ее палатку, как добрая школьная учительница, пока они с ней вежливы."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C5. Filippo Fleetfinger's Tent",
									"page": 6,
									"entries": [
										"В этой палатке живет угрюмый бард Филиппо (a {@creature noble}). Филиппо ничего не знает об Изумрудном самоцвете, но он огорчен перебоями с цветом и пишет о них глубоко эмоциональные стихи.",
										"Он заметил, что {@creature Magnifico|NRH-CoI} в последнее время выглядит странно, и его немного возмущает, что шоу {@creature Magnifico|NRH-CoI}, которое когда-то проходило со вкусом, теперь посвящено его ужасной крысе.",
										"Палатка Филиппо наполнена инструментами и завалена страницами его проникновенной поэзии."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "C6. Imelda the Strongwoman's Tent",
									"page": 6,
									"entries": [
										"Если {@creature Imelda|NRH-CoI} здесь, она попивает чай и ест пирожные в перерывах между выступлениями. Она любит поболтать и всегда готова дать хорошую тренировку любому, кто заинтересуется. {@creature Imelda|NRH-CoI} ничего не знает об Изумрудном самоцвете, но она яростно предана цирку и Рубине и сделает все, чтобы защитить их. Ее палатка наполнена штангами, железными прутьями и трофеями за все ее прошлые силовые подвиги."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C7. Vendors",
									"page": 7,
									"entries": [
										"В этих палатках продаются такие вкусные угощения, как кукуруза в чайнике, карамельные яблоки и жабы в дырках. Вы также можете устроить игру на проверку силы, в которой нужно ударить молотком по рычагу, чтобы позвонить в колокол. Грин должен сделать успешную проверку силы DC 14 ({@skill Athletics}), чтобы позвонить в колокол и выиграть приз (чучело монстра по выбору игрока)."
									],
									"id": "01f"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Getting the Gem",
							"page": 7,
							"entries": [
								"Как только мимы и Рубина направят Зеленого в сторону {@creature Magnifico|NRH-CoI}, у Зеленого будет много способов получить драгоценный камень. Вот несколько идей:",
								{
									"type": "list",
									"items": [
										"Пусть Грин узнает точное местонахождение драгоценного камня, подглядывая за {@creature Magnifico|NRH-CoI}, который навязчиво проверяет драгоценный камень, чтобы убедиться, что его яйцо в безопасности.",
										"Попросите Финстера выдать местонахождение драгоценного камня за определенную цену.",
										"Инсценируйте нападение пары {@creature clown|NRH-CoI|clowns}, которых нанял мистер Грейстоун, чтобы украсть драгоценный камень из палатки {@creature Magnifico|NRH-CoI}. Если {@creature Magnifico|NRH-CoI} узнает об этом, он может прийти к Грину в отчаянии. Грин может заручиться помощью {@creature Imelda|NRH-CoI}, чтобы склонить шансы в свою пользу, если дело дойдет до драки.",
										"Пусть Грин попытается достать драгоценный камень во время одного из магических номеров {@creature Magnifico|NRH-CoI}, когда он держит на сцене волшебное зеркало, что приведет к грандиозному зрелищу для зрителей."
									]
								},
								"В конце всего этого Грин должен получить Изумрудный Самоцвет и {@item Instrument of the Bards, Doss Lute||doss lute} (если Рубина еще не отдала их) в качестве благодарности за подвиги Грина в такое скучное и унылое время."
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 7,
							"entries": [
								"Если все пройдет успешно, Грин встретится с мистером Ханикаттом и вернет ему изумрудный камень. Вы можете попросить мистера Ханикатта встретиться с Грином в той же таверне, что и в начале приключения, или в библиотеке в пределах Гармонии.",
								"Мистер Ханикатт несказанно рад возвращению изумрудного самоцвета и хочет знать все об этом приключении, по ходу дела дела делая обильные пометки в своем черном блокноте.",
								"За их храбрость и преданность благополучию Гармонии он дарит Зеленым мешочек с 20 gp и приглашает их вступить в Общество хранителей преданий."
							],
							"id": "021"
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"В этом приключении появляются следующие магические предметы.",
						{
							"type": "list",
							"items": [
								"{@item Instrument of the Bards, Doss Lute}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet007.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet008.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}