{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Lost Tomb",
			"page": 2,
			"entries": [
				"Добро пожаловать в Restoring Harmony, серию приключений Dungeons & Dragons в сотрудничестве с вкусным и красочным миром NERDS.",
				"Для проведения этого приключения вам понадобятся Основные правила D&D пятой редакции, которые можно бесплатно скачать здесь. Все необходимые вам магические предметы и статблоки монстров включены в конец этого приключения.",
				"Совместное приключение - это кампания, состоящая из шести мини-приключений 1-го уровня для одиночного игрока и одного более длительного приключения для нескольких игроков. Каждое мини-приключение занимает около 45 минут, а финальное - около 60-90 минут.",
				"Мини-приключения можно играть в любом порядке, но последнее приключение должно быть сыграно последним. Вот список всех приключений:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Вечно завидуя веселому нраву и разноцветной вкуснятине НЕРДов, созерцатель Эмо и его наемник, мистер Грейстоун, нанесли удар по любимому городу НЕРДов - Гармонии. После долгих лет поисков гнусный дуэт нашел священный Призматический колодец, который придает Гармонии яркие и сказочные цвета. Теперь, получив доступ к Призматическому колодцу, Эмо и мистер Грейстоун начали высасывать краски из города Гармонии. Если их не остановить, город постепенно станет серым, а все вокруг превратится в черно-белое.",
						"Для НЕРДОВ цвета, которые начинают мерцать и исчезать из Гармонии, являются тревожной загадкой. Что приносит цвета в Гармонию - для них загадка. Все, что они могут сделать, - это надеяться, что электричество снова включится и восстановит яркие цвета Гармонии. Но одна группа знает, в чем дело, и эта группа - Общество хранителей преданий - тайное общество, поклявшееся защищать Гармонию. Хранители преданий знают о силе Призматического колодца, но его истинное местонахождение неизвестно даже им самим. Однако у них есть способ найти колодец с помощью древнего артефакта, известного как Амулет Гармонии, но чтобы активировать его, нужно найти шесть самоцветов силы. После активации амулет направляет того, кто им управляет, к секретному местоположению Призматического колодца. Но после активации амулет также способен отключить колодец.",
						"Драгоценные камни Силы давным-давно были спрятаны на хранение в подземельях, лесах и башнях. Никто в обществе хранителей преданий не знает подробностей о волшебных чудовищах и ловушках, охраняющих драгоценные камни, но наши героические НЕРДЫ с лихвой справятся с задачей восстановления Гармонии!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Из-за того, что приключения рассчитаны на одиночных игроков (за исключением Приключения 7 \"Приключение вместе\"), уровень силы некоторых монстров может быть сложным по отношению к уровню персонажа. Возможно, вы захотите предложить ролевое решение (например, подружиться с монстром или обмануть его) игрокам, которые стремятся броситься в бой. При любой встрече в этом или последующих приключениях не стесняйтесь представлять возможности для нестандартных решений и альтернатив бою.",
						"Вы также можете изменить сюжет, сделав его более благосклонным, разрешив автоматические успехи при бросках, заставив монстров мгновенно становиться друзьями или давая игроку преимущество при всех бросках.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"В одиночной игре всегда есть вероятность, что персонаж может умереть. В случае с одиночным искателем приключений такая смерть приводит к окончанию игры, что не является оптимальным для послеобеденного веселья! Один из способов избежать смерти - иметь под рукой исцеление. Если у персонажа нет исцеления, пусть он найдет нечетное количество {@item potion of healing}, лежащее в пыльном ящике, или обнаружит в своем путешествии специальное целебное растение, которое, если его съесть, вернет ему все хит-пойнты.",
								"В случае безвременной смерти вы можете попросить полезного NPC (например, мистера Ханикатта) спасти ситуацию и оживить его, или вы можете сделать так, чтобы он не делал бросков спасения от смерти и очнулся, когда его тащат в какое-то неприятное место."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Это краткий обзор Приключения 5:",
						{
							"type": "list",
							"items": [
								"Волшебник Пурпур получает таинственное сообщение о встрече с неким \"мистером Ханикаттом\" у статуи Филомены в кампусе Академии Призма.",
								"Мистер Ханикатт сообщает Пурпурному, что ищет Фиолетовый самоцвет. Он считает, что ответ на этот вопрос начертан на янтарном камне, который он отдает Пурпурному для расшифровки.",
								"Фиолетовый расшифровывает руны. Подсказки ведут к известному, но запретному месту в Академии Призма под названием Геральдский склеп.",
								"Фиолетовый находит путь в склеп и обнаруживает потайную дверь, которая ведет в секретную гробницу, где спрятан Фиолетовый самоцвет."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Дайте лист персонажа (см. \"Волшебник Пурпур\", ниже) своему игроку и позвольте ему ознакомиться с Пурпуром.",
						"Все существа или NPC, выделенные жирным шрифтом, имеют блоки статистики, которые прилагаются в конце приключения вместе с любыми магическими предметами, которые персонажи могут заработать.",
						"Когда вы оба будете готовы, вы можете начать сеанс."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 5: The Lost Tomb",
					"page": 3,
					"entries": [
						"Приключение начинается с того, что Пурпур погружается в размышления в Школе вызывания в Академии Призма. В последнее время исследователи академии упорно пытаются выяснить, что может быть причиной перебоев с цветом в Гармонии, и наставник Фиолетовой заставляет их работать сверхурочно, чтобы найти хоть какую-то зацепку о причине этого таинственного притупления Гармонии. Существует множество теорий, и каждая школа магии утверждает, что у них есть рабочие гипотезы, но ни у кого нет ничего конкретного.",
						"Когда вы будете готовы начать игру, прочитайте или перефразируйте следующее:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Вы находитесь в своем кабинете, перелистываете старые книги о волшебной истории яркого цвета Гармонии, пытаясь найти объяснение его исчезновению, когда на ваш подоконник садится прекрасная бабочка. Она смотрит на вас сверкающими глазами и говорит: \"Иди к статуе Филомены Мудрой\". Затем она исчезает в мерцающем свете."
							],
							"id": "007"
						},
						"Фиолетовый знает эту статую. Филомена Мудрая была одной из волшебниц-основательниц Академии Призма. Статуя Филомены высотой 8 футов находится на тихой лесной поляне на территории кампуса, примерно в пяти минутах ходьбы от кабинета Пурпурного.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 3,
							"entries": [
								"У статуи Пурпура ждет элегантный джентльмен в костюме и очках в роговой оправе. Он приглашает Пурпур подойти и сесть на скамейку. Этот человек - {@creature Mr. Honeycutt|NRH-TCMC}, магистр Общества хранителей преданий. Он просит Пурпурного о понимании полной секретности, разворачивает {@item spell scroll} из {@spell silence} и произносит заклинание. Мистер Ханикатт предварительно выпил зелье {@spell telepathy}, а затем произносит в голове Фиолетового следующее:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Простите за предосторожность, но здесь всегда есть уши. Меня зовут мистер Ханикатт, и я принадлежу к Обществу хранителей преданий. Возможно, вы не слышали о нас, но мы следили за вами - и сейчас нам очень нужна ваша помощь."
									],
									"id": "009"
								},
								"При успешной проверке интеллекта DC 12 ({@skill Arcana}) Пурпурный слышал легенду о тайном обществе волшебников и ликантропов, которые обязались защищать магию Гармонии от любых врагов. Если проверка провалена, Фиолетовый знает только то, что это тайное общество посвятило себя благу Гармонии.",
								"Мистер Ханикатт объясняет, что ему нужно найти Фиолетовый самоцвет, волшебный камень, который, по его словам, может помочь Обществу хранителей преданий найти причину перебоев с цветом. Он пришел к Фиолетовым, чтобы попросить их помощи в раскрытии тайны. Ханикатт лезет в свой кожаный ранец и достает кусок полированного янтаря, испещренный рунами. Мистер Ханикатт говорит, что этот кусок янтаря - ключ к поиску Фиолетового самоцвета, но никто в Обществе хранителей преданий не знает, как его расшифровать. Если Пурпур поможет расшифровать янтарный камень и найти Фиолетовый самоцвет, Хранители преданий и вся Гармония навсегда останутся в долгу у Пурпура. Мистер Ханикатт также готов дать мешочек с 25 золотыми за хлопоты.",
								"Мистер Ханикатт просит Пурпур оставить для него записку в таверне, когда они найдут самоцвет, и он встретит их у статуи Филомены Мудрой в течение часа.",
								{
									"type": "entries",
									"name": "Amber Runestone",
									"page": 4,
									"entries": [
										"Кусок янтаря - это древний ключ, который отпирает секретную дверь в Геральдском склепе - знаменитой гробнице под академией. Это {@item amber runestone|NRH-TLT} также магический предмет, к которому Фиолетовый может настроиться, потратив короткое время отдыха, сосредоточившись только на предмете при физическом контакте с ним. Его игровую статистику смотрите в конце приключения."
									],
									"id": "00a"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Deciphering the Runes",
							"page": 4,
							"entries": [
								"Во время учебы Пурпур наткнулась на несколько книг с такими рунами. При двух успешных проверках интеллекта DC 14 ({@skill Arcana}) Фиолетовый может найти эти книги в библиотеке Академии Призма. Если Пурпурная попросит помощи у библиотекаря, он сделает проверку с преимуществом. При двух провалах Фиолетовый все равно находит книги, но успевает пошуметь или иным образом навлечь на себя неодобрительный взгляд библиотекаря.",
								"После перевода руны на янтаре говорят о двух вещах. Первая - это ряд чисел: 12, 2, 6, 9, 24 и 36. Другая руна - это стихотворение:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Настройте камень, чтобы он освещал путь. У склепа герольда на коленях молятся, Поверни мой череп и склони голову, Чтоб к мертвым не присоединился ты, кто ищет. В моей гробнице имя мое произнеси трижды, Дары солнечного света - вот цена."
									],
									"id": "00c"
								},
								"Фиолетовый слышал о Геральдовом склепе - особом месте, строго закрытом для учеников, где похоронены директора Академии Призма. Студенты видели железную дверь (известную как Цветочная дверь за все искусно вырезанные на ней цветы), которая ведет в склеп во время школьных собраний в Большом зале."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Getting into Herald's Crypt",
							"page": 4,
							"entries": [
								"Вход в Геральдский склеп - это массивная Цветочная дверь, расположенная сбоку от Большого зала Академии Призма. Есть два основных способа открыть дверь:",
								{
									"type": "list",
									"items": [
										"Убедите директора Густава (законное добро, человек, {@creature archmage}) разрешить Пурпурному открыть Цветочную дверь и войти в склеп. Чтобы убедить старосту, Фиолетовый должен сделать успешную проверку DC 17 Харизмы ({@skill Persuasion}) или - при наличии более волшебных аргументов - успешную проверку DC 17 Интеллекта ({@skill Arcana}).",
										"Проберитесь внутрь, используя {@item amber runestone|NRH-TLT}. Если Фиолетовый настроится на камень, он сможет осветить солнечным светом Цветочную дверь. При этом откроется ряд светящихся цифр 1-50, которые находятся в центре каждого цветка на двери. Нажатие на цифры в последовательности, написанной на камне (12, 2, 6, 9, 24 и 36), открывает волшебный замок. Неправильная последовательность вызывает сигнал тревоги, который вызывает директора школы Густава, который появляется мгновенно."
									]
								},
								"Если ваш игрок придумает другой хитрый способ попасть в склеп, бегите с ним!",
								"Открыв дверь, Пурпл видит каменную лестницу, которая спускается на 30 футов в темноту."
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Herald's Crypt Locations",
					"page": 4,
					"entries": [
						"Следующие места связаны с картой, прилагаемой к этому приключению.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-TLT/010.webp"
							},
							"width": 701,
							"height": 1185,
							"mapRegions": [
								{
									"area": "020",
									"points": [
										[
											487,
											141
										],
										[
											487,
											316
										],
										[
											627,
											316
										],
										[
											627,
											141
										]
									]
								},
								{
									"area": "01f",
									"points": [
										[
											270,
											354
										],
										[
											270,
											433
										],
										[
											320,
											433
										],
										[
											320,
											354
										]
									]
								},
								{
									"area": "013",
									"points": [
										[
											344,
											559
										],
										[
											344,
											636
										],
										[
											429,
											636
										],
										[
											429,
											559
										]
									]
								},
								{
									"area": "00f",
									"points": [
										[
											339,
											760
										],
										[
											339,
											1127
										],
										[
											429,
											1127
										],
										[
											429,
											760
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											347,
											381
										],
										[
											347,
											453
										],
										[
											424,
											453
										],
										[
											424,
											381
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											473,
											419
										],
										[
											473,
											496
										],
										[
											524,
											496
										],
										[
											524,
											419
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											474,
											557
										],
										[
											474,
											631
										],
										[
											529,
											631
										],
										[
											529,
											557
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											479,
											697
										],
										[
											479,
											774
										],
										[
											530,
											774
										],
										[
											530,
											697
										]
									]
								},
								{
									"area": "016",
									"points": [
										[
											241,
											699
										],
										[
											241,
											770
										],
										[
											294,
											770
										],
										[
											294,
											699
										]
									]
								},
								{
									"area": "017",
									"points": [
										[
											244,
											564
										],
										[
											244,
											633
										],
										[
											300,
											633
										],
										[
											300,
											564
										]
									]
								},
								{
									"area": "018",
									"points": [
										[
											243,
											437
										],
										[
											243,
											494
										],
										[
											314,
											494
										],
										[
											314,
											437
										]
									]
								}
							],
							"imageType": "map",
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-TLT/thumbnail/010.webp"
							},
							"id": "026"
						},
						{
							"type": "entries",
							"name": "H1. Crypt Door",
							"page": 4,
							"entries": [
								"Каменная лестница ведет в коридор, который заканчивается запертой железной дверью. Дверь имеет AC 15, 100 хит-поинтов и иммунитет к яду и психическому урону.",
								"На двери начертана загадка:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Пыль рукой не убрать, кнопку рукой не нажать, шестеренку рукой не заморозить."
									],
									"id": "010"
								},
								"Пурпурный замечает на двери идеальный квадрат того, что выглядит как грязь. Его нельзя очистить вручную, только с помощью заклинания {@spell prestidigitation}.",
								"Когда грязь счищается, на ней обнаруживается маленькая кнопка. Кнопку можно нажать только с помощью заклинания {@spell mage hand}.",
								"При нажатии на кнопку он превращается в шестеренку, которая начинает вращаться. Его можно остановить, только нацелив на него заклинание {@spell ray of frost}.",
								"Когда шестеренка застывает, дверь отпирается со звуковым щелчком. На двери появляется вырезанный рот с надписью \"Войдите\".",
								"Если ваш игрок слишком расстроится из-за загадки, рот может появиться раньше и дать Фиолетовому несколько подсказок."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "H2. Herald's Crypt",
							"page": 5,
							"entries": [
								"Этот каменный зал - священное место, где чтят память директоров Академии Призма. Стены этого зала длиной 50 футов выложены альковами, в каждом из которых находится гробница бывшего директора. Склеп содержится в хорошем состоянии; латунная фурнитура начищена, а полы свежевымыты.",
								"Когда Пурпур войдет, прочитайте или перефразируйте следующее:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"За время обучения в Академии Призма вы много слышали об этом месте. Гробница Геральда - это священное место, которое почитается всеми преподавателями. В альковах вдоль стен вы видите гробницы бывших директоров, а перед ними в молчаливом почтении возлагают цветы и благодарственные записки. Вы также слышали, что на гробницы наложена мощная магическая защита - любого, кто попытается осквернить их, ждет верная смерть."
									],
									"id": "012"
								},
								{
									"type": "inset",
									"name": "Looting the Crypt",
									"page": 5,
									"entries": [
										"Несмотря на то, что гробницы заманчивы, они не предназначены для разграбления Пурпурным. Пурпурная слышала истории, которые рассказывали в Академии Призма, о том, что гробницы защищены смертоносными заклинаниями, наложенными высокоуровневыми магами. Некоторые преподаватели говорят, что весь склеп - это опасная мина-ловушка, и поэтому он строго запрещен.",
										"Несмотря на это предупреждение, ваш игрок может захотеть отступить от социальных приличий и попытаться разграбить гробницы. Если это произойдет, позвольте гробнице защищаться - что, скорее всего, приведет к эффектной смерти Пурпурного (см. выше \"ТПК: полное убийство партии\")."
									],
									"id": "013"
								},
								"На каждом склепе выгравировано имя покойного, а также вырезаны и украшены гербы и другая геральдика, значимая для данного директора школы.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Glyphs of Warding",
											"page": 5,
											"entries": [
												"Каждый склеп запечатан защитным глифом, и только директор Густава знает пароли, которые деактивируют глифы. Чтобы обнаружить завесы, Фиолетовый должен успешно пройти проверку интеллекта DC 17 ({@skill Investigation}) или применить заклинание обнаружения магии.",
												"Попытка проникнуть в гробницу вызывает глиф. Когда глиф срабатывает, он извергается магической энергией в сферу радиусом 20 футов, расположенную в центре глифа. Сфера распространяется по углам. Каждое существо в этой области должно сделать бросок спасброска на ловкость DC 17. Существо получает 45 ({@damage 10d8}) урона громом при неудачном броске, или вдвое меньше при удачном.",
												"Срабатывание глифа также предупреждает директора Густава, который появляется через один раунд с помощью заклинания телепортации."
											],
											"id": "015"
										}
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "A. Professor Magillicus",
									"page": 5,
									"entries": [
										"На этой гробнице изображен барельеф волшебника, держащего палочку наперевес. На гробнице начертаны слова \"Член-основатель Академии Призма\".",
										"Внутри гробницы находится труп профессора Магилликуса в мантии Академии Призма."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "B. Professor Filomena",
									"page": 5,
									"entries": [
										"В этой гробнице находится барельеф волшебника, похожего на статую Филомены на лесной поляне (см. выше \"Встреча с мистером Ханикаттом\"), который держит в одной руке раскрытую книгу, а в другой - посох волшебника. На могиле начертаны слова \"Член-основатель Академии Призма\".",
										"Внутри гробницы находится труп профессора Филомены в мантии Академии Призма."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C. Professor Orm",
									"page": 5,
									"entries": [
										"На этой гробнице изображен барельеф волшебника, держащего в руке человеческий череп. На гробнице начертаны слова: \"Он исследовал далеко в царства теней\".",
										"Внутри гробницы находятся мантии профессора Орма из Академии Призма. Его труп нигде не обнаружен.",
										{
											"type": "entries",
											"name": "Opening the Secret Door",
											"page": 5,
											"entries": [
												"Если с помощью янтарного руна посветить солнечным светом на череп, высеченный на гробнице, череп засветится, станет трехмерным и парит перед Пурпуром.",
												"Руны, вырезанные на янтарном камне (см. \"Расшифровка рун\", выше), предписывают Пурпурному встать на колени и склонить голову, повернув череп на одну сторону. После этого над головой Пурпурного выстрелит молния, открыв секретную дверь в зону H3.",
												"Если Пурпур встает на колени и поворачивает череп, но не склоняет голову, молния бьет в сторону Пурпура по линии длиной 100 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок на ловкость DC 17, получив 35 ({@damage 10d6}) урона молнией при неудачном броске, или вдвое меньше при удачном."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Solving the Riddle",
											"page": 5,
											"entries": [
												"Если игрок затрудняется с загадкой, пусть янтарная руна светится или телепатически напоминает ему о рунах и загадке. Он даже может показать им мысленный образ того, что делать с черепом.",
												"Если Фиолетового убило молнией, пусть он очнется в склепе или за Цветочной дверью и поймет, что последние несколько минут были ярким видением того, что должно произойти."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "D. Professor Waziti",
									"page": 6,
									"entries": [
										"На этой гробнице изображен барельеф волшебника с рукой на глобусе. На гробнице начертаны слова: \"Он открыл двери в космос\".",
										"Внутри гробницы находится труп профессора Вазити в мантии Академии Призма."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "E. Professor Alexandra",
									"page": 6,
									"entries": [
										"На этой гробнице изображен барельеф пухлой волшебницы в окружении сельскохозяйственных животных и магических существ. На гробнице начертаны слова \"Она была {@skill Nature} тайной и магией, воплощенной в плоть\".",
										"Внутри гробницы находится труп профессора Александры в мантии Академии Призма."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "F. Professor Althea",
									"page": 6,
									"entries": [
										"На этой гробнице изображен барельеф волшебницы с напряженным выражением лица, окруженной венком из огня. На гробнице начертаны слова \"Она, бросившая огонь\".",
										"Внутри гробницы находится труп профессора Алтеи в мантии Академии Призма. На ее скелете надета {@item necklace of fireballs}."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "G. Professor Wigglewumpus",
									"page": 6,
									"entries": [
										"На этой гробнице изображен барельеф гнома-волшебника в окружении всевозможных механических безделушек и игрушек. На гробнице начертаны слова \"200 лет подряд студенты Академии Призма признавали его самым веселым профессором на свете\".",
										"Внутри гробницы находится крошечный труп профессора Вигглвумпуса в мантии Академии Призма, а также маленькая заводная утка, которая крякает и показывает время, если ее активировать."
									],
									"id": "01e"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "H3. Secret Passage",
							"page": 6,
							"entries": [
								"Если открыть потайную дверь в гробнице профессора Орма, каменная плита отодвинется и откроется проход шириной 5 футов, ведущий к другой каменной двери. Дверь не заперта, и через нее можно попасть в зону H4."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "H4. Tomb of Professor Prism",
							"page": 6,
							"entries": [
								"Когда Пурпур войдет в комнату, прочитайте или перефразируйте следующее:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"В центре комнаты стоит каменный саркофаг на черном мраморном кресле. На саркофаге высечены арканные символы и надпись: \"Зимандиус Призм, основатель Академии Призм\". На крышке высечено изображение спящего волшебника. В каменных руках волшебника зажат блестящий фиолетовый камень, такого же размера, как янтарный камень, который вы держите в руках."
									],
									"id": "021"
								},
								"Драгоценный камень действительно является Фиолетовым драгоценным камнем, который хочет получить мистер Ханикатт. Если Фиолетовые правильно следуют загадке (см. \"Расшифровка рун\" выше), им нужно трижды произнести имя \"Зимандиус\" или \"Призма Зимандиуса\", а затем поменять Фиолетовый самоцвет на {@item amber runestone|NRH-TLT}.",
								"Фиолетовый должен совершить обмен быстро; через один раунд после того, как фиолетовый самоцвет будет извлечен, дверь в комнату запечатывается тяжелым каменным блоком, а каменные руки на вершине саркофага начинают вслепую искать янтарный рунный камень. Как только в руки мага попадает либо фиолетовый самоцвет, либо янтарный камень, каменная глыба исчезает, и комната открывается.",
								"Опять же, если игроку трудно разгадать загадку и поменять фиолетовый самоцвет на янтарный камень, пусть янтарный рунный камень направит его телепатически.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Inside the Coffin",
											"page": 6,
											"entries": [
												"Как и другие гробницы, гробница профессора Призма защищена глифом охраны, который срабатывает, когда гробницу открывают (см. \"Глифы охраны\" выше). В саркофаге находится тело профессора Зимандиуса Призма."
											],
											"id": "023"
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 6,
							"entries": [
								"Если все прошло хорошо, Фиолетовый оставляет в таверне записку для мистера Ханикатта, а затем возвращается к статуе Филомены Мудрой, чтобы встретиться с мистером Ханикаттом и отдать ему Фиолетовый самоцвет.",
								"Мистер Ханикатт благодарен за возвращение фиолетового самоцвета. Он хочет услышать, как Пурпурный расшифровал руны и нашел драгоценный камень, одновременно делая заметки в своем черном блокноте.",
								"В награду он дает Пурпурному {@item bag of tricks, rust||rust bag of tricks} и спрашивает, присоединится ли Пурпурный к Обществу хранителей преданий и поможет ли он выяснить, как вернуть цвет Гармонии."
							],
							"id": "024"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"В этом приключении появляются следующие магические предметы.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Amber Runestone|NRH-TLT}",
								"{@item bag of tricks, rust||Rust Bag of Tricks}",
								"{@item Necklace of Fireballs}"
							]
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet009.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet010.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}