{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"page": 4,
			"entries": [
				"Добро пожаловать в {@i Tales from the Yawning Portal}. В этой книге вы найдете семь самых смертоносных подземелий из истории D&D, обновленных для текущего издания игры. Некоторые из них являются классическими, в которых побывало несметное количество искателей приключений, другие - более новые творения, смело занимающие свое место в пантеоне выдающихся приключений D&D.",
				"Как эти подземелья произвели впечатление на игроков D&D, так и рассказы об их опасностях распространились по вселенной D&D. Когда в Уотердипе, Городе Великолепия, наступает глубокая ночь, а камин в пивной \"Зевающего портала\" тускнеет до глубокого малинового цвета, искатели приключений со всего Побережья Мечей и даже некоторые гости из других миров D&D рассказывают истории и слухи о потерянных сокровищах.",
				{
					"type": "list",
					"items": [
						"Странник из далекой империи Шоу рассказывает о странных, оскаленных дьявольских лицах, вырезанных на стенах подземелий, которые могут поглотить исследователя в одно мгновение, не оставив после себя ни единого следа.",
						"Лысый суровый волшебник в синих одеждах, говорящий со странным акцентом, рассказывает о маге, который забрал три могущественных оружия из города на берегу озера неизвестной глубины, унес их в дремлющий вулкан и отважился на то, чтобы искатели приключений вошли в его логово и вернули их.",
						"Одноглазый гном рассказывает истории о замке, который провалился под землю, а его руины возвышаются над подземной рощей, в которой растет дерево, порождающее зло."
					]
				},
				"Это лишь некоторые из сказаний, которые распространились по Побережью Мечей из самых дальних уголков Фаэруна и за его пределами. Мелкие детали меняются с каждым рассказом. Ужасная гробница Асерака в каждом рассказе меняет свое местоположение от мрачного болота, до знойной пустыни и других запретных мест. Ключевые элементы остаются неизменными в каждой версии сказок, придавая им нить правды.",
				"Семена этих историй теперь в ваших руках. Самые смертоносные подземелья D&D теперь в вашем арсенале приключений. Наслаждайтесь, и не забывайте держать под рукой несколько запасных листов персонажей.",
				{
					"type": "entries",
					"name": "Using This Book",
					"page": 4,
					"entries": [
						"Tales from the Yawning Portal содержит семь приключений, взятых из всей истории D&D.",
						"Во введении к каждому приключению содержатся идеи по адаптации его к различным условиям D&D. Используйте эту информацию, чтобы поместить приключение в свою кампанию или подсказать, как его адаптировать.",
						"Эти приключения представляют собой идеальный побочный квест в стороне от вашей текущей кампании. Если вы проводите опубликованные кампании D&D, такие как {@i Storm King's Thunder}, то представленные здесь приключения более высокого уровня - идеальный способ расширить кампанию."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "About the Adventures",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"name": "The Sunless Citadel",
							"page": 4,
							"entries": [
								"{@i The Sunless Citadel,}, написанное Брюсом Р. Корделлом, было первым опубликованным приключением для третьей редакции игры D&D. Оно рассчитано на партию из четырех или пяти персонажей 1-го уровня.",
								"С момента своей публикации в 2000 году \"Цитадель без солнца\" широко известна как отличный способ познакомить новых игроков с игрой. Это также отличный стартовый опыт для тех, кто впервые хочет стать мастером подземелий."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Forge of Fury",
							"page": 4,
							"entries": [
								"{@i The Forge of Fury,}, написанная Ричардом Бейкером, была опубликована в 2000 году вскоре после \"Цитадели без солнца\". Персонажи, успешно справившиеся с заданием и достигшие 3-го уровня, теперь были готовы принять вызов разрушенной гномьей крепости.",
								"Как и предыдущая игра, {@i The Forge of Fury} создана для того, чтобы создавать все более сложные угрозы по мере того, как персонажи прокладывают свой путь через крепость. Те, кто выживет, могут рассчитывать на переход на 5-й уровень - опытные искатели приключений, готовые стремиться к большей славе и известности."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Hidden Shrine of Tamoachan",
							"page": 4,
							"entries": [
								"{@i The Hidden Shrine of Tamoachan,}, написанное Гарольдом Джонсоном и Джеффом Р. Лисоном, дебютировало под названием {@i Lost Tamoachan} на игровом конвенте Origins в 1979 году, где оно было использовано в официальном конкурсе D&D. Первая опубликованная версия приключения была выпущена в 1980 году.",
								"Представленная здесь обновленная версия приключения рассчитана на группу из четырех или пяти персонажей 5-го уровня."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "White Plume Mountain",
							"page": 4,
							"entries": [
								"Лоуренс Шик, автор {@i White Plume Mountain}, рассказал в сборнике 2013 года \"Подземелья ужаса\", что написал это приключение, чтобы убедить Гэри Гигакса нанять его в качестве дизайнера игр. Он не только получил эту работу, но и {@i White Plume} сразу же стала любимой игрой, когда была впервые опубликована в 1979 году.",
								"Версия приключения в этой книге рассчитана на группу персонажей 8-го уровня."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Dead in Thay",
							"page": 4,
							"entries": [
								"{@i Dead in Thay,}, написанная Скоттом Фицджеральдом Греем, была создана, когда игра D&D пятой редакции находилась на стадии тестирования. В своем первоначальном виде она использовалась в качестве сюжета сезона D&D Encounters весной 2014 года. В приключении рассказывается об огромном и смертоносном подземелье, известном как Судный свод, и оно служит данью уважения {@i Tomb of Horrors, Ruins of Undermountain} и другим \"подземельям-убийцам\" за всю историю игры.",
								"Представленная здесь версия {@i Dead in Thay} модифицирована для использования в домашних кампаниях. Она рассчитана на персонажей 9-11 уровня."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Against the Giants",
							"page": 5,
							"entries": [
								"Три связанных между собой приключения, составляющие {@i Against the Giants}, были созданы и первоначально выпущены в 1978 году, в то время, когда Гэри Гигакс еще писал {@i Player's Handbook} для оригинальной игры AD&D. Несмотря на то, что эти приключения (в некотором смысле) старше самой игры, они продолжают занимать особое место в сердцах и памяти игроков D&D всех возрастов.",
								"Компиляция из {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} и {@i Hall of the Fire Giant King} была опубликована в 1981 году под названием {@i Against the Giants}. Представленная здесь версия рассчитана на персонажей 11-го уровня."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Tomb of Horrors",
							"page": 5,
							"entries": [
								"До того, как в мире игры D&D появилось много чего другого, существовал {@i Tomb of Horrors}.",
								"Первая версия приключения была разработана для личной кампании Гэри Гайгэкса в начале 1970-х годов и затем была представлена в качестве официального события Dungeons & Dragons на оригинальной игровой конвенции Origins в 1975 году. Первая публикация {@i Tomb of Horrors}, как части игры Advanced D&D, состоялась в 1978 году.",
								"Как испытательный полигон для персонажей и игроков, созданный коварным умом соавтора игры, Гробница Ужасов не имеет себе равных в анналах величайших приключений D&D. Только у высокоуровневых персонажей есть шанс вернуться живыми, но каждый игрок, который отважится пройти Гробницу, получит опыт всей жизни."
							],
							"id": "009"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Running the Adventures",
					"page": 5,
					"entries": [
						"Чтобы провести каждое из этих приключений, вам понадобится пятое издание {@i Player's Handbook, Dungeon Master's Guide} и {@i Monster Manual}. Прежде чем сесть за стол с игроками, прочитайте текст приключения до конца и ознакомьтесь с картами, возможно, сделайте пометки о сложных участках или местах, куда обязательно отправятся персонажи, чтобы быть хорошо подготовленным перед началом действия.",
						{
							"type": "inset",
							"entries": [
								"Текст, который появляется в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые прибывают на место или при определенных обстоятельствах, как описано в тексте."
							],
							"id": "00b"
						},
						"В {@i Monster Manual} содержатся блоки статистики для большинства монстров и NPC, встречающихся в этой книге. Если имя монстра напечатано шрифтом {@b bold}, это визуальная подсказка, указывающая на блок статистики этого существа в Руководстве по монстрам. Описания и блоки характеристик новых монстров приведены в приложении B. Если статблок находится в этом приложении, текст приключения сообщает вам об этом.",
						"Заклинания и немагические предметы или оборудование, упомянутые в книге, описаны в {@i Player's Handbook}. Магические предметы описаны в {@i Dungeon Master's Guide}, если текст приключения не отсылает вас к описанию предмета в приложении A."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Creating a Campaign",
					"page": 5,
					"entries": [
						"Хотя эти приключения никогда не предназначались для объединения в полноценную кампанию - более 30 лет отделяют самое новое от самого старого - они были отобраны так, чтобы обеспечить игру на широком диапазоне уровней. Немного поработав, вы сможете провести полноценную кампанию, используя только эту книгу.",
						"Начиная с \"Цитадели без солнца\", проведите своих игроков через приключения в том порядке, в котором они представлены в этой книге. Каждое из них дает достаточно XP, чтобы по завершении приключения персонажи достигли достаточно высокого уровня для перехода к следующему.",
						"Зевающий портал\" или какая-нибудь другая таверна, придуманная вами или взятая из другого сеттинга D&D, служит идеальным обрамлением для кампании. Персонажи слышат слухи о каждом подземелье, и информации достаточно, чтобы привести их к следующему приключению. Возможно, дружелюбный NPC, взятый из предстоящего приключения, посетит таверну в поисках помощи, или какой-то элемент биографии персонажа подтолкнет группу к нужному пути. В любом случае, эти подземелья разработаны так, чтобы их можно было легко переносить в любую обстановку кампании."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Среди суеты Уотердипа, в замковом дворе, где барристеры, дворяне и эмиссары сражаются словом и договором, стоит трактир, не похожий ни на один другой. До того, как появился Замковый двор или даже то, что можно считать предком Города Великолепия, здесь было подземелье, и в этом подземелье начинается рассказ о Зевающем портале.",
						"В давние времена могущественный волшебник Халастер построил свою башню у подножия горы Уотердип и углубился в туннели, впервые построенные гномами и дроу в поисках все большей магической силы. Халастер и его ученики расширяли найденные туннели, прокладывая под поверхностью новые логова по своим собственным причинам. Со временем их раскопки переросли в огромный лабиринт, известный сегодня как Ундермаунтин - самое большое подземелье во всех Забытых Королевствах. Халастер со временем исчез, как и все его ученики, но построенный им огромный комплекс сохранился до наших дней.",
						"В течение несметного количества лет тайны Подгорной горы оставались скрытыми от поверхностного мира. Каждый, кто входил в его залы, не возвращался обратно. Его репутация смертельной ловушки выросла настолько, что преступников, приговоренных к смерти в Уотердипе, насильно приводили в подземелье и оставляли на произвол судьбы.",
						"Все изменилось с прибытием двух мужчин - воина по имени Дурнан и негодяя по имени Мирт. Эти двое были первыми искателями приключений, вернувшимися из Подгорного края, нагруженные богатствами и магическими сокровищами. В то время как Мирт использовал свое богатство для покупки особняка, у Дурнана были другие планы. Дурнан отошел от дел и купил землю, на которой находился глубокий и широкий колодец - единственный известный вход в подземелье. Вокруг этого колодца он построил таверну и постоялый двор для искателей приключений и тех, кто ищет их услуги, и назвал его \"Зевающий портал\".",
						"Часть магии, добытой Дурнаном во время его успешного похода в Подгорный мир, дала ему продолжительность жизни, превышающую даже эльфийскую. И на протяжении десятилетий Дурнан оставлял походы в Подгорный мир более молодым людям. Но однажды что-то потянуло его назад. Дни ожидания его триумфального возвращения из подземелья превратились в месяцы, а затем и в годы. Почти столетие жители Уотердипа считали его мертвым. Но однажды ночью из колодца раздался голос. Поначалу мало кто верил, что это может быть Дурнан, но такие же долгожители, как и он, подтвердили это. Зевающий портал перешел в руки его предков, но Дурнан вернулся с достаточным богатством, чтобы они могли спокойно уйти на покой. Дурнан занял свое обычное место за стойкой бара, поднял тост за собственное благополучное возвращение, а затем начал обслуживать клиентов, как будто никогда и не уходил.",
						"Искатели приключений со всего Фаэруна и даже из других уголков великой вселенной посещают Зевающий портал, чтобы обменяться знаниями о Подгорной горе и других подземельях. Большинство посетителей довольствуются обменом историями у очага, но иногда группа, движимая жадностью, амбициями или отчаянием, платит пошлину за вход и спускается в колодец. Большинство из них не выживают, но многие возвращаются с богатствами и рассказами о приключениях, чтобы склонить другие группы попытать счастья.",
						{
							"type": "inset",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Зевающий портал\" - не единственная известная таверна в истории D&D. В Вольном городе Грейхоук находится трактир \"Зеленый дракон\", с которого начинались самые успешные экспедиции в замок Грейхоук и за его пределы. Здесь многолюдно и дымно. Посетители разговаривают негромкими голосами, и любого, кто попытается завязать разговор без явного намерения заплатить, ждет холодный прием. Здесь царят паранойя и подозрительность, как и подобает свободному городу, который стоит на стыке между империей, преследуемой дьяволом, обширными владениями, запертыми в крепких тисках полубога зла, и раздробленным, ссорящимся сонмом королевств, номинально приверженных справедливости и благу. В избитом, измученном мире Грейхока прибыль и власть превалируют над героизмом."
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Features of the Yawning Portal",
					"page": 6,
					"entries": [
						"Тап-рум The Yawning Portal занимает весь первый этаж здания. Колодец диаметром 40 футов, обеспечивающий доступ в Ундермаунтин, доминирует над всем помещением. Колодец\" - это все, что осталось от башни Халастера, и теперь, лишенный лестниц и этажей, которые формировали подземные уровни, он опускается в виде открытой шахты на 140 футов. Известно, что снизу в Зевающий портал вторгались стирги, пауки и прочие гады.",
						"Балконы на втором и третьем этажах таверны выходят на колодец; на эти этажи можно попасть по деревянной лестнице, поднимающейся из таппура. Гости, сидящие за столиками на балконах, имеют прекрасный вид на колодец и происходящее внизу.",
						{
							"type": "entries",
							"name": "Entering the Well",
							"page": 6,
							"entries": [
								"Те, кто хочет попасть в Подгорную гору за приключениями (или смелые туристы, которые просто хотят \"покататься на канате\"), должны заплатить золотой за спуск вниз. Обратный путь также стоит кусок золота, который заранее отправляется в ведро. После того, как первоначальный взнос сделан, по нескольким ступенькам можно подняться на вершину колодца, расположенную на уровне пояса. Веревка, висящая в центре колодца, подтягивается к губе с помощью балки в стропилах, и когда те, кто заплатил, готовы, они спускаются по веревке и совершают долгий путь вниз."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Oddities on Display",
							"page": 6,
							"entries": [
								"Тап-рум украшает ошеломляющее разнообразие диковинок и странностей. Традиционно искатели приключений, которые находят странную реликвию в Подгорье, преподносят ее Дурнану в качестве трофея за свой успех. Другие искатели приключений оставляют такие диковинки в память о своих визитах в таверну или отказываются от них после проигрыша в пари с Дурнаном, который любит заключать пари на судьбу групп искателей приключений, зашедших в подземелье. Иногда что-то, пришедшееся Дурнану по вкусу, может быть использовано для оплаты счета в баре."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Yawning Portal Taproom Curios",
							"colLabels": [
								"d20",
								"Item"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Ключ, вырезанный из кости"
								],
								[
									"2",
									"Маленькая коробка без видимого способа открыть ее"
								],
								[
									"3",
									"Мумифицированная рука троглодита"
								],
								[
									"4",
									"Половина железного символа Бейна"
								],
								[
									"5",
									"Небольшой рогожный мешочек, наполненный различными зубами"
								],
								[
									"6",
									"Обгоревшие фрагменты свитка"
								],
								[
									"7",
									"Лютня без струн"
								],
								[
									"8",
									"Окровавленная карта"
								],
								[
									"9",
									"Железная рукавица, горячая на ощупь."
								],
								[
									"10",
									"Золотая монета с червленым гербом в виде шлема с ястребиным крылом"
								],
								[
									"11",
									"Палец тролля, все еще извивающийся"
								],
								[
									"12",
									"Серебряная монета, которая не издает шума при падении"
								],
								[
									"13",
									"Пустая банка"
								],
								[
									"14",
									"Сова с часовым механизмом"
								],
								[
									"15",
									"Голубой, светящийся осколок кристалла"
								],
								[
									"16",
									"Статуэтка пантеры, деревянная и окрашенная в черный цвет"
								],
								[
									"17",
									"Кусок пергамента, на котором перечислены четырнадцать магических бассейнов и их эффекты при прикосновении к ним"
								],
								[
									"18",
									"Флакон, наполненный темной шипучей жидкостью, который запечатан и не может быть открыт"
								],
								[
									"19",
									"Щуп, взятый у убитого ржавого монстра."
								],
								[
									"20",
									"Деревянная трубка, отмеченная знаком Эльминстера"
								]
							]
						},
						"(См. также Шаблон в следующем рассказе)",
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"В тихие ночи гости \"Зевающего портала\" собираются у большого камина в тап-руме и обмениваются историями о далеких местах, странных чудовищах и ценных сокровищах. В более оживленные вечера здесь шумно и многолюдно. Балконы переполнены купцами и дворянами, а столы на первом этаже - искателями приключений и их помощниками. Неизменно сочетание нескольких напитков и подбадривания толпы побуждает некоторых людей заплатить за короткую поездку в Подгорную гору. Большинство людей платят заранее, чтобы спуститься и сразу же подняться обратно, хотя несколько амбициозных душ могут начать импровизированные экспедиции в подземелье. Немногие из таких плохо подготовленных людей возвращаются обратно.",
								"Группы, стремящиеся попасть в Подгорную гору по определенной причине, обычно приходят в таверну в тихие часы. Но даже в такое время в таверне все равно есть несколько любопытных глаз, затаившихся, которые разносят новости о приходах и уходах из Подгорного района Жентариму, темным культам, преступным группировкам и другим заинтересованным лицам."
							],
							"id": "012"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Starting the Story",
					"page": 7,
					"entries": [
						"Начало приключения в подземелье может быть простым: таинственный незнакомец предлагает персонажам квест, пока они находятся в \"Зевающем портале\" (или другой таверне). Этот подход - клише, но он эффективен. Используйте следующие две таблицы для создания пары деталей, а затем подберите детали квеста и квестодателя в соответствии с тем приключением, которое вы планируете провести.",
						{
							"type": "table",
							"caption": "Mysterious Stranger Quest",
							"colLabels": [
								"d8",
								"Objective"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Восстановить определенный элемент"
								],
								[
									"2",
									"Найти и вернуться с NPC или монстром"
								],
								[
									"3",
									"Убить ужасного монстра или NPC"
								],
								[
									"4",
									"Охранять человека во время проведения ритуала"
								],
								[
									"5",
									"Создайте точную карту части подземелья"
								],
								[
									"6",
									"Откройте для себя тайную историю, спрятанную в подземелье"
								],
								[
									"7",
									"Уничтожить объект"
								],
								[
									"8",
									"Освятить часть подземелья богу добра"
								]
							]
						},
						{
							"type": "table",
							"caption": "Mysterious Stranger Secret",
							"colLabels": [
								"d8",
								"Secret"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Намерен предать партию"
								],
								[
									"2",
									"Невольно предоставляет ложную информацию"
								],
								[
									"3",
									"Имеет тайные намерения (выполнить другой квест)"
								],
								[
									"4",
									"Это замаскированный дьявол"
								],
								[
									"5",
									"Привел другие партии к гибели"
								],
								[
									"6",
									"Зачарован поработителем разума."
								],
								[
									"7",
									"Одержим призраком"
								],
								[
									"8",
									"Это замаскированное солнце"
								]
							]
						},
						"(См. также Шаблон ниже)",
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Владелец \"Зевающего портала\" - это нечто загадочное. Наделенный, казалось бы, безграничным сроком жизни благодаря сокровищам, которые он привез из своей экспедиции почти два века назад, он является таким же завсегдатаем водопроводной комнаты, как и колодца.",
								"Дурнан - человек немногословный. Он ожидает, что ему заплатят за его время, и будет предлагать свои соображения и слухи только в обмен на твердые деньги. \"Мы знаем шансы и рискуем\", - говорит он, прерывая жестокую карточную игру или отвергая мольбы авантюристов, застрявших на дне колодца и не способных заплатить за подъем. Несмотря на свое черствое сердце, он является прекрасным источником информации о Подгорной горе и других подземельях, если только вы сможете заплатить его цену.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.jpg"
									},
									"title": "Durnan",
									"width": 452,
									"height": 600
								},
								{
									"type": "entries",
									"name": "Personality Trait: Isolation",
									"page": 7,
									"entries": [
										"Это жестокий мир. Все люди должны сами заботиться о себе. Самодостаточность - единственный путь к успеху."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Ideal: Independence",
									"page": 7,
									"entries": [
										"Тот, кто может стоять один, может противостоять чему угодно."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Bond: The Yawning Portal",
									"page": 7,
									"entries": [
										"Это место - мой единственный дом. Мои друзья и семья давно уехали. Я люблю это место, но стараюсь не привязываться к людям. Я переживу их всех. Мне повезло."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Flaw: Heartless",
									"page": 7,
									"entries": [
										"Если вам нужно сочувствие, храм Ильматера находится в Морском отделении. Как бы плохо ни обстояли дела, вы исчезнете в мгновение ока."
									],
									"id": "018"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Портал Зевак принимает множество постоянных посетителей, большинство из которых предлагают услуги искателям приключений. В главе 4 {@i Dungeon Master's Guide} содержится множество ресурсов для создания неигровых персонажей. В следующей таблице приведены некоторые возможности того, почему человек посещает Портал зевак.",
								{
									"type": "table",
									"caption": "Denizens",
									"colLabels": [
										"d10",
										"Denizen"
									],
									"colStyles": [
										"col-1 text-center",
										""
									],
									"rows": [
										[
											"1",
											"Почитательница Тиморы, поощряет поиски приключений, может благословлять."
										],
										[
											"2",
											"Скучающий, отставной искатель приключений, утверждает, что исследовал примечательное подземелье и может описать первые несколько областей ({@chance 20|20 percent} шанс точного описания)"
										],
										[
											"3",
											"Хеклер, высмеивающий трусов и делающий ставки на то, что искатели приключений не вернутся из экспедиции"
										],
										[
											"4",
											"Мошенник, продающий поддельные карты сокровищ (но вероятность того, что карта настоящая, составляет {@chance 10|10 percent})"
										],
										[
											"5",
											"Ученица волшебника, тщательно делающая точные зарисовки различных диковинок по приказу своего хозяина"
										],
										[
											"6",
											"Супруга убитого искателя приключений, которая платит пошлину за каждого, кто хочет выйти из Подгорной горы, и строит заговоры против Дурнана"
										],
										[
											"7",
											"Агент Жентарима, ищет слухи о сокровищах, следит за всеми, кто возвращается из Подгорного района, и отмечает их домашнюю базу для будущего ограбления."
										],
										[
											"8",
											"Агент Ксанатара, которому приказано \"украсть шляпу, надетую на восьмого человека, вошедшего в водочный зал этой ночью\"."
										],
										[
											"9",
											"Магически сохраненный труп в гробу, прислоненный к барной стойке; если Дурнан спрашивает о нем, он отвечает: \"Он кого-то ждет\", и ничего больше"
										],
										[
											"10",
											"Эльминстер, инкогнито; {@chance 10|10 percent} вероятность того, что он выполняет поручение космической важности; в противном случае, он выпытывает у Дурнана сплетни"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Forge of Fury",
			"page": 33,
			"entries": [
				"Два века назад великий гном-кузнец Дургеддин Черный и его клан были изгнаны из своего дома ордой свирепых орков и троллей. Они разграбили родовые залы гномов и убили всех, кого смогли поймать. Спасаясь от врагов, Дургеддин повел обездоленные остатки своего клана на поиски нового дома. После долгих лет скитаний гномы обнаружили под Каменным Зубом великую систему пещер: изрезанный, поросший лесом холм, увенчанный голым скалистым утесом. Там Дургеддин и его последователи основали крепость Кхундрукар.",
				"Около века назад один из членов клана Дургеддина попал в плен к могущественному племени орков во время набега, и орки узнали о скрытой крепости своего врага. Вожди орков собрали огромную армию и двинулись на Хундрукар. В ходе упорной осады, длившейся несколько месяцев, орки прорыли туннель вокруг оборонительных сооружений гномов. Когда они, наконец, ворвались туда, то сразили всех жителей мечом, а затем вывезли целые повозки добычи.",
				"За годы, прошедшие после великой битвы, различные существа оккупировали крепость и использовали ее как базу для своих набегов. В другое время пещеры пустовали, если не считать бездумных и кровожадных чудовищ, которые обитают в таких местах. Сегодня легенды о мести Дургеддина (или войне кузнецов) и необыкновенных клинках, которые гномы выковали в гневе, все еще время от времени всплывают в землях возле Каменного Зуба.",
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 33,
					"entries": [
						"{@i The Forge of Fury} происходит в разрушенной твердыне Кхундрукар. Она рассчитана на четырех персонажей 3-го уровня. При хорошей игре они могут подняться до 5-го уровня.",
						"Герои приходят в Каменный Зуб в поисках известного тайника с превосходными клинками Дургеддина и обнаруживают, что крепость населена опасными монстрами. Комплекс состоит из следующих пяти секций:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "The Mountain Door.",
									"entry": "Горная дверь занимает самый верхний уровень комплекса пещер. В настоящее время здесь обитает племя свирепых орков, возглавляемое жестоким людоедом по имени {@creature Great Ulfe|TftYP}."
								},
								{
									"type": "item",
									"name": "The Glitterhame.",
									"entry": "Самый большой уровень Кхундрукара, Глиттерхейм - это просторы прекрасных природных пещер, в которых сейчас обитают троглодиты и другие пещерные монстры."
								},
								{
									"type": "item",
									"name": "The Sinkhole.",
									"entry": "Ручьи в Глиттерхаме спускаются к подземной реке, которая протекает через уголок пещер, забытый обитателями наверху."
								},
								{
									"type": "item",
									"name": "The Foundry.",
									"entry": "За Глиттерхамом находится комплекс палат и проходов, вырезанных людьми Дургеддина. Небольшой отряд дуэргаров (серых гномов) в настоящее время удерживает зал Дургеддина, пытаясь раскрыть секреты древней кузницы кузнеца. Большая расщелина спускается к Черному озеру."
								},
								{
									"type": "item",
									"name": "The Black Lake.",
									"entry": "Самый опасный обитатель пещер под Каменным Зубом скрывается в холодных, неподвижных водах Черного озера. Найтскейл, молодой черный дракон, обнаружил проход в озеро через подводный сифон, соединяющийся с болотом на дальней стороне холма. Дракон присвоил себе древние богатства Кхундрукара."
								}
							]
						},
						{
							"type": "inset",
							"entries": [
								"{@b ABOUT THE ORIGINAL}",
								"{@i The Forge of Fury}, написанная Ричардом Бейкером, была первоначально опубликована в 2000 году как приключение для третьей редакции игры D&D.",
								"Это приключение было опубликовано вскоре после него {@i The Sunless Citadel} и было разработано как его продолжение. Персонажи, успешно справившиеся с заданием и достигшие 3-го уровня, теперь были готовы принять вызов разрушенной гномьей крепости.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/000-totyp-02-book.webp"
									},
									"width": 779,
									"height": 1000
								}
							],
							"id": "01c"
						}
					],
					"id": "01b"
				},
				{
					"type": "section",
					"name": "Character Hooks",
					"page": 33,
					"entries": [
						"Вы можете разместить Каменный Зуб и его пещеры в любом месте мира вашей кампании. {@i The Forge of Fury} хорошо работает, если вы выберете отдаленный хребет изрезанных холмов или нагорья в нескольких днях пути от ближайшего населенного пункта.",
						"Город Блазингделл кратко описан в этом приключении, если вам нужно место, где персонажи смогут провести последние приготовления.",
						"Ваша следующая задача - решить, как партия узнала о Кхундрукаре. Выберите один из следующих вариантов, который подходит для вашей кампании, или придумайте свое объяснение.",
						{
							"type": "entries",
							"name": "Follow the Map",
							"page": 33,
							"entries": [
								"Партия получила карту, на которой указано местоположение тайной крепости гномов под названием Кхундрукар. Возможно, персонажи обнаружили карту и другие предания об этом месте во время предыдущего приключения, или она оказалась в забытом углу библиотеки. В рассказах, приписываемых предыдущей неудачной экспедиции, упоминается клад чудесного оружия и доспехов.",
								{
									"type": "inset",
									"name": "Placing the Adventure",
									"page": 33,
									"entries": [
										"В любом сеттинге, включающем горный регион, есть готовое место для гномьей твердыни в {@i The Forge of Fury}.",
										{
											"type": "entries",
											"name": "Dragonlance",
											"page": 33,
											"entries": [
												"На Кринне Кхундрукар можно разместить в любом месте гор Кхаролис. Независимая твердыня, не имеющая прямых туннелей, соединяющих ее с Торбардином, была захвачена нападавшими в Эпоху Могущества. В Эпоху Отчаяния она была захвачена войсками Повелителя Верминаарда. Подумайте о том, чтобы заменить орков в приключении хобгоблинами, а дуэргаров - гномами Тейвара."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Eberron",
											"page": 33,
											"entries": [
												"Когда-то Хундрукар был форпостом в западных холдах Мрор, но после вторжения Королевства Галифар в эти земли он был осажден и очищен от жителей. После победы агрессоры оставили это место незанятым. С тех пор оно попало в руки различных групп монстров."
											],
											"id": "021"
										},
										{
											"type": "entries",
											"name": "Forgotten Realms",
											"page": 33,
											"entries": [
												"Расположенный к северо-западу от Мирабара в Хребте Мира, Хундрукар был оплотом щитовых гномов, который захватили орки-отступники из племени Многоруких, недовольные тем, что, по их мнению, их королевство предало старые порядки."
											],
											"id": "022"
										},
										{
											"type": "entries",
											"name": "Greyhawk",
											"page": 33,
											"entries": [
												"Хундрукар стоит в Помарже, на западе холмов Драхенсграб. Крепость пала вскоре после Ненавистных войн, когда по региону прокатилась волна орков и других злобных гуманоидных захватчиков."
											],
											"id": "023"
										}
									],
									"id": "01f"
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Track the Broken Blade",
							"page": 34,
							"entries": [
								"Барон Альтон, местный дворянин, нанимает партию для поисков легендарного тайника с оружием, выкованным кузнецом Дургеддином. Он показывает героям сломанный клинок с клеймом кузнеца и рассказывает, что он был найден возле скалистого холма под названием Каменный Зуб. Барон Альтон дает указания и обещает богато вознаградить персонажей за каждый из найденных клинков Дургеддина. Он заплатит героям по 20 gp только за то, что они принесут информацию о гномьем комплексе, и еще 100 gp, если они предоставят подробные карты."
							],
							"id": "024"
						},
						{
							"type": "entries",
							"name": "Vanquish the Orc Raiders",
							"page": 34,
							"entries": [
								"В шахтерском городке Блазингделл герои узнают, что налетчики-орки грабят отдельные фермы и лагеря на холмах к северу от города. Местное ополчение захватило воина-орка, которого товарищи оставили умирать, и доставило его на допрос. Под воздействием заклинания {@spell charm person} орк разгласил местонахождение логова монстров - одинокий холм под названием Каменный Зуб. Мэр предлагает вознаграждение в 25 gp за каждого орка, живого или мертвого, и благодарность жителей города тому, кто сможет навсегда покончить с угрозой.",
								{
									"type": "inset",
									"name": "The Mining Town of Blasingdell",
									"page": 34,
									"entries": [
										"Блазингделл находится примерно в 30 милях к югу от Каменного Зуба. Из-за пересеченной местности и густых лесов путешествие займет три дня пешком или два дня верхом. Хотя он расположен не так близко, чтобы герои могли использовать его в качестве остановки для ночлега во время исследования Кхундрукара, Блазингделл все же полезен как место для покупки снаряжения, пополнения запасов и тренировок между экскурсиями в пещеры.",
										"Население города, насчитывающее около 2 000 человек, довольно разнообразно; хотя люди являются самой многочисленной группой, здесь можно встретить практически любую расу персонажа игрока.",
										"Мэром города является {@b Sir Miles Berrick} (мужчина-человек {@creature noble}).",
										"{@b Sergeant Grendar Kuln} (мужчина-полуорк {@creature veteran}) возглавляет городскую стражу; {@b Constable Dara Whitewood} (женщина-человек {@creature veteran}) - старший офицер. Городская стража состоит из двух постоянных стражников в дополнение к офицерам. В чрезвычайных ситуациях может быть собрано ополчение из примерно 100 человек.",
										"{@b Kheldegan Tolm} (мужчина-гном {@creature commoner}) владеет \"Высшей экипировкой и сухими товарами Толма\".",
										"{@b Sarel Bankdown} (женщина-полуэльф {@creature commoner}) - владелица трактира и таверны \"Гнездо Грифона\".",
										"{@b Sister Alonsa} (женщина-человек {@creature priest}) возглавляет небольшой городской храм (его главное божество остается на ваше усмотрение). Сестре Алонсе помогают выполнять ее обязанности двое {@creature Acolyte||acolytes}."
									],
									"id": "026"
								}
							],
							"id": "025"
						}
					],
					"id": "01d"
				},
				{
					"type": "section",
					"name": "Approaching Khundrukar",
					"page": 34,
					"entries": [
						"В начале игры персонажи путешествуют по дикой местности и только что достигли окраины Блазингделла (или другого населенного пункта), Когда вы будете готовы начать, читайте:",
						{
							"type": "insetReadaloud",
							"entries": [
								"Дургеддин был мастером-кузнецом, который ковал клинки непревзойденного качества и силы. Много веков назад его дом был разграблен орками. Дургеддин увел остатки своего клана в горы к северу от города Блазингделл и основал небольшую тайную крепость где-то в бескрайней пустыне.",
								"Из своего скрытого редута он вел многолетнюю вендетту против всего рода орков, пока враги не обнаружили его крепость и не напали на нее после долгой осады. Дургеддин и его последователи погибли, а многие богатства были унесены завоевательными ордами. Но говорят, что самые глубокие и хорошо спрятанные хранилища и арсеналы избежали разграбления, и что некоторые из необычных клинков Дургеддина до сих пор ждут во тьме руки, достаточно смелой, чтобы взять их.",
								"Вы прибыли в Блазингделл, маленький шахтерский городок на северной границе, чтобы узнать, есть ли что-нибудь в этих историях. Ваша карта показывает, что старый гномий холд находится примерно в трех днях пути к северу от города. За окраиной города возвышаются темные, поросшие густым лесом холмы."
							],
							"id": "028"
						},
						"Персонажи могут потратить время на общение с горожанами, сбор снаряжения и провизии, а также на другие приготовления перед отправлением в путь.",
						{
							"type": "entries",
							"name": "The Stone Tooth",
							"page": 35,
							"entries": [
								"Когда герои отправятся в путь, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Когда вы едете на север от шахтерского городка Блазингделл, вы проезжаете через задумчивые сосновые леса и глубокие долины. С того места, где вы сейчас стоите, вы видите высокий крутой холм, который поднимается к выдающемуся голому выступу скалы - Каменному Зубу. Тонкий дымок поднимается из какой-то невидимой точки высоко на склоне холма, и вы можете различить крутую, узкую дорогу или колею, которая проходит взад-вперед по склону горы."
									],
									"id": "02a"
								},
								"Обратитесь к карте 2.1. У персонажей есть несколько вариантов: идти по тропинке, разведать местность или ждать и наблюдать.",
								{
									"type": "entries",
									"name": "Follow the Path",
									"page": 35,
									"entries": [
										"У подножия Каменного Зуба по склону холма вьется тщательно проложенная тропа, ведущая на невидимую высоту. Клан Дургеддина по возможности скрывал ее присутствие, но годы ветров и дождей размыли ее покров, оставив тропу открытой и видимой со дна долины.",
										"Тропа поднимается к Горной двери в месте, отмеченном на карте буквой А. Это маршрут, по которому орки из племени {@creature Great Ulfe|TftYP} приходят и уходят из своего логова.",
										"Если кто-нибудь проверит тропу на наличие следов, то успешная проверка DC 10 Wisdom ({@skill Survival}) покажет, что четыре обутых гуманоида спустились по ней за последний день и направились в лес. Тропа соединяется со старыми следами в лесу и становится неразличимой примерно через полмили. Эти следы принадлежат фуражирам орков; более подробную информацию см. в разделе \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" ниже.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/001-totyp-02-02.webp"
													},
													"title": "Map 2.1: The Stone Tooth",
													"width": 1694,
													"height": 2220,
													"imageType": "map",
													"id": "164"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/002-map-2-1-the-stone-tooth.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"mapParent": {
														"id": "164",
														"autoScale": true
													},
													"width": 1619,
													"height": 2133
												}
											]
										}
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "Scout the Area",
									"page": 35,
									"entries": [
										"Амбициозные персонажи могут проигнорировать тропу и подняться по склонам Каменного Зуба. Идти очень тяжело, крутые склоны и густой подлесок снижают скорость передвижения персонажей примерно до 100 футов в минуту. Тщательное исследование склона может занять несколько часов.",
										"Густой лес загораживает вид вверх по склону, что затрудняет определение происхождения дыма (естественная труба). Пусть проводник группы сделает проверку мудрости DC 10 ({@skill Survival}), когда группа впервые войдет на склон холма. При успешной проверке персонажи движутся в общем направлении дымохода. В противном случае они сбиваются с пути (см. \"{@book Becoming Lost|DMG|5|Becoming Lost}\" в главе 5 книги {@book Dungeon Master's Guide|DMG}).",
										{
											"type": "entries",
											"name": "(A) The Mountain Door",
											"page": 35,
											"entries": [
												"Это парадный вход в Глиттерхейм. Старая гномья тропа ведет к голому выступу скалы, а затем сворачивает в глубокую расщелину в склоне холма. Если персонажи войдут этим путем, экспедиция начнется в {@adventure area 1|TftYP-TFoF|1|1. End of the Trail} из {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, Горной двери."
											],
											"id": "02d"
										},
										{
											"type": "entries",
											"name": "(B) Chimney",
											"page": 35,
											"entries": [
												"Когда персонажи доберутся до области, отмеченной на карте буквой B, они смогут обнаружить источник дыма. Естественная скальная труба ведет в пещеры под землей, и из нее поднимается тонкая струйка дыма. Дым распространяется, и его нелегко определить на пересеченной местности.",
												"Персонаж, который ищет источник дыма, находит каменную трубу при успешной проверке мудрости DC 10 ({@skill Perception}). Если персонаж проходит поблизости без поиска, любой, у кого пассивный показатель Восприятия равен 15 или выше, замечает трещину.",
												"Если персонажи спускаются по дымоходу, экспедиция начинается в {@adventure area 7|TftYP-TFoF|1|7. Fire in the Hole} из {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, Горная дверь."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "(C) Orc Tunnel",
											"page": 35,
											"entries": [
												"По другую сторону Каменного Зуба, в нескольких сотнях ярдов от Горной двери, армия орков зарылась в склон холма, чтобы обойти оборону гномов. Туннель все еще проходим, но вход в него завален кустарником и обломками. Если персонажи войдут в эту область, кто-нибудь, у кого пассивный показатель Восприятия равен 15 или выше, обнаружит туннель орков. Персонажи обнаруживают туннель автоматически, если кто-нибудь обыщет местность; он ведет в {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel} из {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, Глиттерхейм.",
												"Вход в туннель имеет высоту около 6 футов и ширину 4 фута. Любой, кто успешно пройдет проверку на мудрость ({@skill Survival}) DC 10, сможет заметить старые следы, проходящие в туннель и выходящие из него - следы рептилий (от {@creature Troglodyte||troglodytes}, обитавших в Глиттерхейме) и отпечатки лап очень большого {@creature Brown Bear||bear}."
											],
											"id": "02f"
										},
										{
											"type": "entries",
											"name": "(D) Hilltop",
											"page": 36,
											"entries": [
												"Час или два тяжелого пешего перехода приводят группу на вершину. Высота Каменного Зуба составляет около 1450 футов, он возвышается над соседними холмами на 500 футов и более. Последние 100 футов или около того представляют собой отвесную скалу, для успешного подъема на которую требуется проверка силы DC 15 ({@skill Athletics}). Вид открывается впечатляющий, но в остальном вершина холма ничем не примечательна. (Здесь нет входа в крепость)."
											],
											"id": "030"
										},
										{
											"type": "entries",
											"name": "(E) The Dark Mere",
											"page": 36,
											"entries": [
												"Восточные склоны Каменного Зуба спускаются в сырую долину, где вода задерживается рельефом местности. Под склонами холма находится темный тарн, окруженный множеством мелких озер. Скрытый дренажный канал глубоко под водой соединяется с подземным Черным озером, обеспечивая доступ к подземному логову Ночной Чешуи.",
												"Отверстие находится на глубине около 40 футов и лежит примерно в 100 футах от западного берега озера. Персонажи, исследующие озеро, не смогут найти этот выход, пока не совершат длительное погружение в глубины озера, требующее проверки силы DC 10 ({@skill Athletics}) для плавания под водой. Если персонажи способны оставаться на такой глубине, не задыхаясь, и тщательно обыскать озеро, они обнаружат проход, успешно выполнив проверку Мудрости DC 12 ({@skill Perception}). Если персонажи пройдут через этот водный проход, они окажутся в {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage} из {@adventure map 2.6|TftYP-TFoF|1|Map 2.6: The Black Lake}, Черного озера.",
												{
													"type": "inset",
													"name": "Wilderness Encounters and Camping",
													"page": 35,
													"entries": [
														"Если вы хотите сделать поход из Блазингделла к Каменному Зубу более интересным, вы можете создать случайные встречи с набегами орков (см. ниже \"Ждать и смотреть\") или с существами, обитающими в лесу или на холмах. Списки монстров по средам обитания см. в {@book appendix B|DMG|11} из {@book Dungeon Master's Guide|DMG}.",
														"Персонажи могут быть вынуждены отступить за пределы крепости, чтобы восстановить силы после тяжелых сражений. В лесу возле Каменного Зуба можно легко найти удобные для обороны лагеря."
													],
													"id": "032"
												}
											],
											"id": "031"
										}
									],
									"id": "02c"
								},
								{
									"type": "entries",
									"name": "Wait and Watch",
									"page": 36,
									"entries": [
										"Персонажи могут некоторое время понаблюдать за тропой, прежде чем отважиться на Каменный Зуб. Когда они прибудут на место, две группы фуражиров из племени {@creature Great Ulfe|TftYP} будут искать добычу в близлежащих холмах. Первая группа из четырех {@creature Orc||orcs} возвращается через два дня после прибытия героев, а вторая - через три дня. Эти орки спят днем и путешествуют ночью, поэтому они прибывают в окрестности города перед самым рассветом.",
										"Если группа разбивает лагерь на расстоянии не менее 90 футов от тропы и не предпринимает никаких действий, способных привлечь внимание, возвращающиеся орки проходят мимо, не замечая лагеря. В противном случае орки заметят лагерь, когда подойдут на расстояние 90 футов (или в два раза больше, если горит костер или если группа не пытается вести себя тихо).",
										"Наблюдатель, чей пост выходит на тропу и у которого пассивный показатель Восприятия равен 10 или выше, обнаруживает орков, когда они приближаются. Орки вряд ли заметят скрытого наблюдателя; сравните их пассивные показатели Восприятия с проверкой ловкости персонажа ({@skill Stealth}).",
										{
											"type": "insetReadaloud",
											"entries": [
												"Четыре сгорбленных гуманоида в грязных доспехах из шкур приближаются по тропе, рыча и бормоча друг другу на гортанном языке. Желтые клыки торчат из их звериных лиц."
											],
											"id": "034"
										},
										"Если орки наткнутся на лагерь и не будут замечены, они попытаются уничтожить всех, кто стоит на страже, или прокрадутся в лагерь, чтобы напасть на спящих персонажей.",
										"Если отряд орков проходит мимо персонажей беспрепятственно или сражается, выжившие укрепляют оборону комплекса (см. {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} и {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}).",
										"Захваченные орки могут довольно подробно описать общее устройство Горной двери. Они ничего не знают об остальной части комплекса или о том, что в него можно проникнуть через дымоход. Орки, защищающие Горную дверь, отказываются вести переговоры об их возвращении.",
										"Персонажи могут маскироваться под орков, используя захваченное снаряжение. Это позволит им попытаться блефом пройти мимо дозорных в подземелье, используя проверки Харизмы ({@skill Deception}), оспариваемые проверками Мудрости ({@skill Insight}) орков.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 36,
											"entries": [
												"Каждый орк несет мешок с мирскими припасами, награбленными в деревне, а также монеты на общую сумму {@dice 4d6} sp и {@dice 1d4} gp."
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 36,
											"entries": [
												"В течение этого времени из подземелья больше не появляется ни один обитатель, и в течение недели после возвращения второго патруля орки больше не выходят.",
												{
													"type": "inset",
													"name": "Khundrukar: General Features",
													"page": 36,
													"entries": [
														"Следующие аспекты Хундрукара соответствуют действительности, если в описании конкретного района не указано иное.",
														{
															"type": "entries",
															"name": "Doors",
															"page": 36,
															"entries": [
																"Большинство дверей сделаны из дерева или камня. Прежде чем пытаться открыть дверь, персонажи могут выполнить различные задания, в том числе послушать звуки с другой стороны и проверить наличие ловушек. Если персонаж решил прислушаться у двери, проверьте описание комнаты за ней, чтобы определить, обитают ли там какие-либо существа. Если нет других указаний, персонаж, прислушивающийся у двери и успешно выполнивший проверку Мудрости ({@skill Perception}) на DC 10, может услышать звуки активности через дверь; увеличьте DC до 15 для более тихих звуков."
															],
															"id": "038"
														},
														{
															"type": "entries",
															"name": "Light",
															"page": 36,
															"entries": [
																"В пределах Кхундрукара все помещения темные, если в описании комнаты не указано иное."
															],
															"id": "039"
														},
														{
															"type": "entries",
															"name": "Ventilation",
															"page": 36,
															"entries": [
																"Во всех помещениях с ключами имеется достаточный запас воздуха. Воздух обновляется через вентиляционные отверстия, ведущие на поверхность. Эти отверстия по отдельности слишком малы, чтобы в них могли ориентироваться только крошечные существа."
															],
															"id": "03a"
														}
													],
													"id": "037"
												}
											],
											"id": "036"
										}
									],
									"id": "033"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "section",
					"name": "The Forge of Fury",
					"page": 36,
					"entries": [
						"Как только партия войдет в Кхундрукар, начните с соответствующей области на {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, Горной двери, или {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, Глиттерхаме."
					],
					"id": "03b"
				},
				{
					"type": "section",
					"name": "The Mountain Door",
					"page": 36,
					"entries": [
						"Самый верхний уровень Кхундрукара, называемый Горной дверью, представляет собой естественную пещеру, которая была расширена и усовершенствована людьми Дургеддина, которые создали ряд залов и сторожевых камер, защищающих вход в их царство. Это место хорошо укреплено и по сей день.",
						"Этот бывший опорный пункт гномов теперь занят бандой орков-налетчиков, возглавляемой свирепым людоедом, который называет себя {@creature Great Ulfe|TftYP}. Эти налетчики выходят из Горной двери, чтобы охотиться и грабить в окрестностях. Чтобы обезопасить свое логово, орки заблокировали доступ к нижним уровням Кхундрукара, и они редко встречаются с другими обитателями пещерной системы.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/002-totyp-02-03.webp"
									},
									"title": "Map 2.2: The Mountain Door",
									"width": 3000,
									"height": 1366,
									"imageType": "map",
									"id": "165"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/004-the-mountaind-door-map-pc.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"mapParent": {
										"id": "165",
										"autoScale": true
									},
									"width": 3000,
									"height": 1366
								}
							]
						},
						"На карте 2.2 обозначены следующие места.",
						{
							"type": "entries",
							"name": "1. End of the Trail",
							"page": 36,
							"entries": [
								"Старая гномья тропа поднимается к расщелине в склоне холма и заканчивается у входной двери Хундрукара.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Тропа поднимается по последнему крутому подъему к голому выступу скалы. Склон холма круто поднимается справа и обрывается слева. На протяжении последних ста ярдов или около того разбросаны обломки и мусор - выброшенные шкуры для воды, куски обугленных костей, расколотые бочки или бочонки. Впереди тропа выходит на широкий уступ, а затем удваивается и резко уходит назад в склон горы.",
										"Два звероподобных гуманоида в доспехах из шкур стоят на карнизе. Они выглядят невнимательными и скучающими."
									],
									"id": "03e"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 37,
											"entries": [
												"Двое {@creature Orc||orcs} стоят на страже вдоль северного края уступа, хотя они не уделяют должного внимания своим обязанностям. Персонажи (или их передовой разведчик) могут заметить их на расстоянии до 60 футов. Дозорные, Варк и Тарк, ворчат на языке орков о ком-то по имени Ульфе. Примените штраф -2 к пассивным показателям Восприятия орков."
											],
											"id": "040"
										},
										{
											"type": "entries",
											"name": "Arrow Slits",
											"page": 37,
											"entries": [
												"Когда персонажи пройдут за угол в восточную часть уступа, они могут обнаружить ряд скрытых прорезей для стрел в скальной стене на востоке на высоте 15 футов от пола. Осмотрев стену и сделав успешную проверку мудрости DC 15 ({@skill Perception}), персонаж заметит щели."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Developments",
											"page": 37,
											"entries": [
												"Если на них нападает или противостоит более одного персонажа, Варк и Тарк произносят предупреждение, которое слышит орк в {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}, а затем пытаются убежать в {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall}. См. боковую панель \"Защита горных дверей\".",
												"Если лучники узнают о присутствии партии, они откроют огонь по нарушителям на карнизе и в зоне 2. Дополнительную информацию см. в области 4.",
												{
													"type": "inset",
													"name": "Mountain Door Defenses",
													"page": 37,
													"entries": [
														"Орки хорошо подготовились к лобовой атаке на Горную дверь. Они следуют последовательности действий, описанной ниже, в меру своих возможностей, если только персонажи игроков не помешают им или не прервут их.",
														{
															"type": "entries",
															"name": "Round 1",
															"page": 37,
															"entries": [
																"После сигнала тревоги дозорные в зоне 1 (Варк и Тарк) бегут на юг в зону 2."
															],
															"id": "044"
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 37,
															"entries": [
																"Орки в зоне 4 стреляют по всем незащищенным персонажам в зоне 1, если их предупредили дозорные. Варк и Тарк бегут через дверь в зону 3."
															],
															"id": "045"
														},
														{
															"type": "entries",
															"name": "Round 3",
															"page": 37,
															"entries": [
																"Варк и Тарк переходят по веревочному мосту в области 3. Орки в зоне 4 продолжают обстреливать персонажей в зонах 1 и 2. Один орк из области 4 проходит через потайную дверь, ведущую в область 3, намереваясь закрыть и заблокировать двойные двери, ведущие в область 2."
															],
															"id": "046"
														},
														{
															"type": "entries",
															"name": "Round 4",
															"page": 37,
															"entries": [
																"Варк и Тарк пробираются в {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, чтобы объявить тревогу, предупредив орков в {@adventure areas 11|TftYP-TFoF|1|11. Orc Quarters} и {@adventure 14|TftYP-TFoF|1|14. Bunk Room}."
															],
															"id": "047"
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 37,
															"entries": [
																"Орк, закрывший двойные двери в области 3, перемещается в область 4 или 4a, а остальные лучники продолжают стрелять по незащищенным персонажам. Орки в восточной половине области 3 перерезают веревочный мост и готовятся защищать двери, ведущие в область 5."
															],
															"id": "048"
														},
														{
															"type": "entries",
															"name": "Round 8",
															"page": 37,
															"entries": [
																"Орки из области 14 прибывают в область 5."
															],
															"id": "049"
														},
														{
															"type": "entries",
															"name": "Round 12",
															"page": 37,
															"entries": [
																"{@creature Great Ulfe|TftYP} и орки из области 11 перемещаются в область 5, чтобы подготовить контратаку."
															],
															"id": "04a"
														}
													],
													"id": "043"
												}
											],
											"id": "042"
										}
									],
									"id": "03f"
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "2. The Dwarf-Door",
							"page": 37,
							"entries": [
								"Двигаясь на восток от уступа, тропа поворачивает на юг и круто поднимается через расщелину в скале к грандиозному входу.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Неглубокие ступени ведут вверх через крутую расщелину на юг и поворачивают на восток к склону горы. Здесь в камне высечен широкий вход. Мраморные ступени, потрескавшиеся от возраста и поросшие зеленым мхом, ведут к мощной двойной двери из резного камня шириной восемь футов и высотой почти десять футов. Высоко на северной и южной стенах расположены прорези для стрел, через которые можно наблюдать за этой зоной."
									],
									"id": "04c"
								},
								"Если персонажи тихо разобрались с орками в зоне 1, используя скрытность или маскировку, дверь открыта. В противном случае орки были предупреждены о вторжении, и дверь закрыта и заперта изнутри. Открыть запертую дверь очень сложно, для этого требуется успешная проверка силы DC 20.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 38,
											"entries": [
												"Если орки были предупреждены, то орки в {@adventure areas 4 and 4a|TftYP-TFoF|1|4 and 4a. Archers' Stations} стреляют стрелами до тех пор, пока персонажи либо не отступят, либо не сумеют обойти дверь."
											],
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 38,
											"entries": [
												"Если персонажи получат отпор, им придется иметь дело с дополнительным подкреплением, если они попытаются повторить этот подход. Два орка из {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters} стоят на страже у дверей на западной стороне области 3, а {@creature orc Eye of Gruumsh} из {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair} поддерживают орков в области 4 или 4a.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/003-totyp-02-04.webp"
													},
													"width": 1000,
													"height": 647
												}
											],
											"id": "04f"
										}
									],
									"id": "04d"
								}
							],
							"id": "04b"
						},
						{
							"type": "entries",
							"name": "3. The Rift Hall",
							"page": 38,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Большая дверь открывается в просторный зал. С узкого уступа открывается вид на глубокую, темную расщелину, которая разделяет зал на две части. Опасный на вид веревочный мост, истертый и тонкий, перекинут через пропасть. Где-то далеко внизу журчит и журчит вода. Два медных мангала ярко горят по обе стороны от двери, освещая западную половину комнаты. На другой стороне пропасти едва заметен еще один уступ."
									],
									"id": "051"
								},
								"Зал за дверями и огромная расщелина, проходящая через него, когда-то служили последней линией обороны для гномов Кхундрукара.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 38,
											"entries": [
												"Двое {@creature Orc||orcs} охраняют восточную сторону комнаты. Они делают все возможное, чтобы помешать персонажам пройти через мост. Если у кого-то из членов партии есть {@sense darkvision} или средство освещения дальней стороны, читайте:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Два грубых гуманоида стоят на страже по другую сторону расщелины. Они рычат с вызовом, обнажая пожелтевшие клыки, и готовятся бросить в вас копья!"
													],
													"id": "054"
												}
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "Rope Bridge",
											"page": 38,
											"entries": [
												"Мост безопасен конструктивно, несмотря на его внешний вид. Переход под огнем достаточно сложен и требует проверки ловкости DC 10 ({@skill Acrobatics}). При успешной проверке персонаж может двигаться с половинной скоростью. При неудачной проверке персонаж не продвигается вперед. Если проверка проваливается на 5 или более баллов, персонаж должен сделать бросок на спасение силой или ловкостью DC 10. При неудачном спасброске персонаж проваливается почти на 200 футов в подземную реку внизу и его уносит. Персонажи могут предотвратить падение, привязав себя веревкой к устойчивой точке крепления перед переходом."
											],
											"id": "055"
										},
										{
											"type": "entries",
											"name": "Secret Doors",
											"page": 38,
											"entries": [
												"Две потайные двери на северной и южной стенах ведут в зоны 4 и 4a. Двери хорошо сделаны, каждая из них требует успешной проверки мудрости DC 15 ({@skill Perception}). Дверь можно открыть, одновременно толкнув две скрытые каменные пластины в стене примерно в 1 футе над ней. Пластины можно найти с помощью успешной проверки мудрости DC 15 ({@skill Perception})."
											],
											"id": "056"
										},
										{
											"type": "entries",
											"name": "Developments",
											"page": 38,
											"entries": [
												"Орки используют скальные выступы на своей стороне для укрытия от атак, получая полуприкрытие. Они бросают свои копья в персонажей, пытающихся перейти мост, или в тех, кто держится позади, чтобы произнести заклинания или совершить дальние атаки. Персонаж, находящийся на мосту и пораженный атакой, должен сделать спасбросок, чтобы избежать падения, как если бы проверка ловкости ({@skill Acrobatics}) персонажа для перемещения по мосту провалилась на 5 или более.",
												"Если нарушитель прошел по мосту хотя бы две трети пути, один орк выходит из укрытия, чтобы пройти через двойные двери в {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} и позвать на помощь. Другой пытается помешать героям, перерубая своей секирой опорные канаты моста. Каждый канат имеет 8 хит-поинтов и AC 11. Если один канат перерезан, DC проверки ловкости ({@skill Acrobatics}) для перехода по мосту увеличивается до 12, и персонажи на мосту должны немедленно сделать бросок спасения, чтобы избежать падения, как описано выше. Если оба каната оборваны, восточный конец моста падает в расщелину и врезается в стену утеса на западной стороне. Все персонажи на мосту получают 7 ({@dice 2d6}) повреждений от удара о стену и должны сделать успешные броски спасбросков на силу или ловкость DC 12, чтобы не потерять хватку и не упасть, если они не закреплены иным образом."
											],
											"id": "057"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 39,
											"entries": [
												"Если орки разрушат мост, но при этом отразят захватчиков, последователи {@creature Great Ulfe|TftYP} восстановят его в течение трех дней. Все убитые здесь орки заменяются орками из {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}."
											],
											"id": "058"
										}
									],
									"id": "052"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "4 and 4a. Archers' Stations",
							"page": 39,
							"entries": [
								"Гномы вырезали камеры по обе стороны от входа, чтобы они могли осыпать стрелами нападающих, которые приближаются к входной двери их крепости. Щели для стрел находятся на высоте 15 футов и более над полом {@adventure areas 1|TftYP-TFoF|1|1. End of the Trail} и {@adventure 2|TftYP-TFoF|1|2. The Dwarf-Door} и непроходимы для существ крупнее Крохи. Они дают три четверти укрытия оркам, стоящим за ними.",
								"Доступ к этим локациям обеспечивают секретные двери в зоне 3.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Дверь отодвигается в сторону, открывая узкий проход, который спускается по лестнице в небольшую комнату. Свет снаружи проникает в комнату через ряд узких амбразур.",
										"Территория захламлена хорошо прогрызенными костями, паутиной и крысиным пометом. На полу небрежно разбросаны одеяла из плохо выделанных шкур."
									],
									"id": "05a"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 39,
											"entries": [
												"В северной части области 4 есть потайная дверь, ведущая в {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}. Персонаж может найти дверь, успешно выполнив проверку мудрости DC 18 ({@skill Perception}). Орки не знают об этом проходе и не пользуются им."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 39,
											"entries": [
												"Четыре {@creature Orc||orcs}, три в зоне 4 и один в зоне 4a, выходят на лестницу, ведущую в зону 2. Эти орки не особенно бдительны, но они начинают стрелять, если дозорные в зоне 1 зовут на помощь. Орки вооружены длиннолуками, а не копьями: +3 к попаданию (дальность 150/600 футов); 5 ({@dice 1d8 + 1}) колющих повреждений при попадании.",
												"Когда персонажи поворачивают за угол в зону 2, лучник из зоны 4a присоединяется к атаке, а один из лучников из зоны 4 обходит вокруг через потайную дверь, пытаясь закрыть двойные двери в {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} (см. \"{@adventure Mountain Door Defenses|TftYP-TFoF|1|Mountain Door Defenses}\" выше).",
												"Если герои атакуют, пройдя через секретные двери, ведущие в эти зоны, лучники стреляют по героям, спускающимся по лестнице, затем переключаются на большие топоры и двигаются вверх, блокируя лестничные пролеты."
											],
											"id": "05d"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 39,
											"entries": [
												"Если персонажи тихо расправятся с дозорными в зоне 1, орки в зоне 4 могут их не заметить. Персонажи могут попытаться пробраться мимо ряда щелей для стрел, сравнивая свои проверки ловкости ({@skill Stealth}) с пассивными показателями восприятия орков. Если персонажи успешно проберутся мимо дозорных, они достигнут зоны 2, не предупредив лучников.",
												"Если персонажи побеждают этих орков, но выходят из подземелья, не одолев остальных, лучники заменяются орками из {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} и усиливаются {@creature orc eye of Gruumsh} из {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}."
											],
											"id": "05e"
										}
									],
									"id": "05b"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "5. Orc Cave",
							"page": 39,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены и пол этой естественной пещеры тщательно выровнены. Вы можете различить по меньшей мере четыре пути, ведущих в темноту. В юго-восточном проходе светятся красные угли, а южный выход закрывает грубая деревянная дверь-клетка. Пол завален спальными мехами, ящиками, мешками и мусором."
									],
									"id": "060"
								},
								"Второй отряд орков обычно обитает на открытой площадке к востоку от дверей. В настоящее время эти орки находятся вне подземелья, если только партия не провела несколько дней, наблюдая за склоном холма (см. \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" выше), прежде чем войти в него.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Cage Door",
											"page": 39,
											"entries": [
												"Дверь клетки на юге ведет в зону 6, где под равнодушным присмотром орков томятся двое заключенных. Заключенные вскакивают на ноги и бросаются к двери клетки, чтобы позвать на помощь, когда герои входят в зону 5."
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 39,
											"entries": [
												"Ящики и мешки в этой комнате содержат обычные товары, награбленные в деревне - муку, зерно, гвозди и так далее. Общая стоимость составляет около 20 gp за примерно 500 фунтов материала. Кроме того, если персонажи находятся в плену в зоне 6, их снаряжение хранится здесь."
											],
											"id": "063"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 39,
											"entries": [
												"Когда второй отряд орков возвращается (через пять дней после прибытия персонажей в Каменный Зуб), они поселяются здесь. Добавьте четыре {@creature Orc||orcs} к этой комнате после их возвращения."
											],
											"id": "064"
										}
									],
									"id": "061"
								}
							],
							"id": "05f"
						},
						{
							"type": "entries",
							"name": "6. Prisoner Cave",
							"page": 39,
							"entries": [
								"Орки время от времени захватывают шахтеров, поселенцев и торговцев, путешествующих по лесам к северу от Блазингделла. Они держат пленников в небольшом загоне, пока не предадут их смерти или не выкупят.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ряд грубо отесанных стволов саженей образует грубый, но надежный барьер перед устьем этой небольшой пещеры. Дверь, запертая на железный висячий замок, охраняет помещение. Внутри вы видите двух грязных пленников, одетых в рваные лохмотья, которые толпятся у двери. \"Слава Йондалле!\" - кричит один из них. \"Мы спасены!\""
									],
									"id": "066"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 39,
											"entries": [
												"Пленники - пара людей {@creature Commoner||commoners} по имени Джерадил и Курана. Они родом из небольшого поселения в нескольких милях от Блазингделла, и орки держат их в плену уже почти месяц. Ни одна из их семей не смогла собрать выкуп, требуемый похитителями, поэтому обоих ждет ужасная смерть от рук орков.",
												"Для открытия двери клетки требуется успешная проверка ловкости DC 12, используя воровские инструменты, ключ из кармана старого Яррака (см. {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}) или острый топор и немного времени. (Замок имеет AC 19 и 5 хит-поинтов.) Джерадил и Курана очень благодарны за свое спасение, но они не присоединятся к героям в их поисках - ни один из них не умеет сражаться, и они просто хотят вернуться домой."
											],
											"id": "068"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 40,
											"entries": [
												"Персонажи могут освободить пленников и сопроводить их обратно в их дома (около дня пути). Благодарные семьи награждают их двумя {@item Potion of Healing||potions of healing}. Однако время, потраченное на то, чтобы проводить Джерадила и Курану в безопасное место, дает оркам возможность подготовиться к следующему нападению."
											],
											"id": "069"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 40,
											"entries": [
												"Все персонажи, захваченные орками, в конечном итоге оказываются в клетке, если только они не продемонстрируют, что доставляют слишком много хлопот, чтобы их оставили в живых. Их снаряжение хранится среди других припасов в {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}. Новые персонажи, присоединяющиеся к партии, также могут быть представлены здесь как пленники."
											],
											"id": "06a"
										}
									],
									"id": "067"
								}
							],
							"id": "065"
						},
						{
							"type": "entries",
							"name": "7. Fire in the Hole",
							"page": 40,
							"entries": [
								"В камере неправильной формы к юго-востоку от главной пещеры хранится главный огонь для приготовления пищи племени. Расщелина в ее потолке ведет вверх по скале к естественному дымоходу на вершине холма (см. \"{@adventure The Stone Tooth|TftYP-TFoF|1|The Stone Tooth}\" выше).",
								{
									"type": "insetReadaloud",
									"entries": [
										"В центре этой комнаты потрескивает большой дымящийся костер. Повсюду сложены битые кастрюли и чайники; очевидно, это помещение служило грубой кухней. Вы чувствуете отчетливый сквозняк, который тянет дым вверх через грубое отверстие в потолке."
									],
									"id": "06c"
								},
								"Персонажи могут попытаться спуститься в помещение через дымоход. Длина шахты составляет около 80 футов; ее стены неровные и шероховатые, но скользкие, поэтому для подъема требуется успешная проверка силы DC 15 ({@skill Athletics}). Крепление веревки на вершине шахты снижает DC проверки до 5. Осторожный альпинист может легко избежать огня на пути вниз.",
								"Если проверка персонажа проваливается на 5 или более, персонаж должен успешно выполнить бросок спасброска на силу DC 10 или упасть на оставшуюся часть пути по дымоходу. Помимо урона от падения, персонаж получает дополнительные 3 ({@dice 1d6}) урона от огня от раскаленных углей и производит достаточно шума, чтобы насторожить орков в зоне 5."
							],
							"id": "06b"
						},
						{
							"type": "entries",
							"name": "8. Orc Commons",
							"page": 40,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В этой длинной пещере беспорядочно сложены ящики, бочки, мешки и свертки. На севере два законченных каменных прохода открываются на восток и запад; более узкий проход ведет на юг. В юго-восточном углу находится старый колодец, полный мутной воды."
									],
									"id": "06e"
								},
								"В пещере полно награбленного в набегах орков на окрестности: продукты питания, эль, одеяла, инструменты, древесина, смола, гвозди, шерсть и подобные товары.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Iron Gate",
											"page": 40,
											"entries": [
												"Проход, ведущий на восток, перекрыт примерно в 10 футах плотно упакованными ящиками и мешками с мукой. Удаление этого материала позволяет пройти еще 20 футов на восток, где туннель заканчивается у железных ворот, забитых одеялами и соломенными поддонами. Орки создали эти баррикады, чтобы помешать мешающим {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair} выбраться наружу.",
												"Замок железных ворот заржавел; персонаж, использующий воровские инструменты, может взломать его с помощью успешной проверки ловкости DC 12 или открыть с помощью успешной проверки силы DC 15."
											],
											"id": "070"
										},
										{
											"type": "entries",
											"name": "Secret Doors",
											"page": 40,
											"entries": [
												"Проход на юг разветвляется в форме буквы Y. Юго-западное ответвление соединяется с {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, а юго-восточное ведет к потайной двери, искусно построенной так, чтобы слиться с естественной скалой пещеры. Персонаж, успешно выполнивший проверку мудрости DC 15 ({@skill Perception}), обнаруживает дверь.",
												"С другой стороны проделанный проход продолжается до, казалось бы, глухой стены, помеченной гексами и проклятиями на оркском языке. Эти метки скрывают еще одну потайную дверь, для нахождения которой требуется успешная проверка мудрости DC 12 ({@skill Perception})."
											],
											"id": "071"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 40,
											"entries": [
												"Общая стоимость мирских предметов составляет около 20 gp за примерно 500 фунтов материала.",
												"При успешной проверке мудрости DC 10 ({@skill Perception}) персонаж находит свободный камень. За ним спрятан небольшой запертый ящик, содержащий 180 gp и {@item Holy Water (flask)|PHB|flask of holy water}. Это личное сокровище старого Яррака (см. {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters})."
											],
											"id": "072"
										}
									],
									"id": "06f"
								}
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "9. Shaman's Lair",
							"page": 40,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Потайная дверь открывается, открывая камеру с готовой каменной кладкой. Комната загромождена грубой мебелью, а в воздухе висит дым от небольшого кухонного костра. Десятки пожелтевших черепов подвешены к потолку на истертых веревках, продетых в отверстия, пробитые в костях. Орк в поношенном черном халате поднимает взгляд от своей работы, ее лицо искажено выражением ярости."
									],
									"id": "074"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 40,
											"entries": [
												"Шаман Бурдуг, женщина {@creature orc Eye of Gruumsh}, выделила комнату под свои личные владения. Она живет здесь со своими двумя последовательницами, женщинами {@creature Orc||orcs}, отдельно от остального племени.",
												"Дверь в зону 10 заперта, но ключ вставлен в замочную скважину с этой стороны. Бурдюг держит дверь закрытой, потому что хочет заточить мешалок с другой стороны. (Она называет стирги своими \"маленькими жалами\" и иногда ловит их, чтобы использовать в своих зельях и варевах).",
												"Бурдуг приказывает двум своим последователям вступить в бой с незваными гостями, пока она пытается нейтрализовать опасного бойца заклинанием {@spell command}. Затем она накладывает {@spell bless} на себя и остальных и, наконец, накладывает {@spell spiritual weapon}, прежде чем вступить в бой.",
												"Если бой идет неудачно, Бурдуг бросает {@item Alchemist's Fire (flask)|PHB|alchemist's fire} (у нее три колбы) и открывает дверь в зону 10, выпуская {@creature Stirge||stirges}. Воспользовавшись замешательством, она использует больше алхимического огня, если необходимо, чтобы сбежать и найти помощь."
											],
											"id": "076"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 41,
											"entries": [
												"Персонаж, успешно выполнивший проверку мудрости DC 10 ({@skill Perception}), находит среди беспорядка два кожаных мешка, в каждом из которых 160 сп. Если Бурдуг побеждена, персонажи могут вернуть любую из трех ее фляг с {@item Alchemist's Fire (flask)|PHB|alchemist's fire}, которые не были использованы."
											],
											"id": "077"
										},
										{
											"type": "entries",
											"name": "Secret Exit",
											"page": 41,
											"entries": [
												"Успешная проверка мудрости DC 12 ({@skill Perception}) требуется, чтобы найти потайную дверь на западной стене. Она соединяется с проходом, ведущим в область 8; потайная дверь дальше по проходу на запад не скрыта с этой стороны."
											],
											"id": "078"
										}
									],
									"id": "075"
								}
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "10. The Grand Stair",
							"page": 41,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В центре этой впечатляющей комнаты потолок возвышается на тридцать футов, а на стенах высечены изображения гномов в кузницах. Две большие каменные двери выходят на север и юг. Возле северной двери валяются несколько старых скелетов. В западной стене стоят ворота из кованого железа.",
										"В центре пола резко спускается естественная расселина. Десятки каменных ступеней ведут вниз, в темноту. Вы можете услышать отдаленный шум текущей воды и любопытное жужжание, доносящееся откуда-то снизу."
									],
									"id": "07a"
								},
								"Самая восточная камера в комплексе Горной двери раньше служила главным входом в Глиттерхейм, который занимает большие естественные пещеры, расположенные глубже в склоне холма.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 41,
											"entries": [
												"Если персонажи не пытаются вести себя тихо, нападают четыре голодных {@creature Stirge||stirges}.",
												{
													"type": "insetReadaloud",
													"entries": [
														"Жужжание становится громче, а затем из лестничной клетки появляются четыре существа, похожие на насекомоподобных летучих мышей, и летят к вам!"
													],
													"id": "07d"
												},
												"Большое количество дыма отпугивает стиггеров, и они не приближаются к источнику огня ближе чем на 5 футов (включая персонажей, подожженных ловушкой, описанной ниже). Насытившиеся стирги улепетывают переваривать свою трапезу вниз в {@adventure area 15a|TftYP-TFoF|1|15a. Stirge Colony} Глиттерхаме.",
												"Железные ворота блокируют вход из {@adventure area 8|TftYP-TFoF|1|8. Orc Commons} (см. подробнее). Лестница в разломе ведет вниз к северо-западному концу {@adventure area 15|TftYP-TFoF|1|15. The Cold Stream} в Глиттерхейме.",
												"Дверь на юге соединяется с зоной 9 и заперта с другой стороны. Замок может быть взломан с этой стороны тем, кто успешно выполнит проверку ловкости DC 10, используя воровские инструменты, но при этом ключ вылетит с другой стороны и предупредит шамана Бурдуга о том, что кто-то идет."
											],
											"id": "07c"
										},
										{
											"type": "entries",
											"name": "Fire Trap",
											"page": 41,
											"entries": [
												"Дверь на севере вырезана в виде оскаленного лица гнома. Видны петли. По обе стороны от двери в каменной кладке на высоте около 10 футов над полом аккуратно сделаны восемь маленьких носиков.",
												"Скелеты возле двери - это скелеты орков, давно убитых ловушкой; на их останках видны следы сильного обгорания. Рядом с телами лежат проржавевшие головки топоров, а на рукоятках оружия нет никаких следов.",
												"Если открыть дверь до того, как ловушка будет отключена, противовес падает и из носиков выливается горючая субстанция, напоминающая алхимический огонь. Каждое существо в радиусе 15 футов от двери получает 10 ({@dice 4d4}) урона огнем или половину урона при успешном броске на ловкость DC 10. В начале каждого последующего хода пораженное существо получает 5 ({@dice 2d4}) повреждений огнем. Существо может бороться с пламенем вокруг себя, сделав успешную проверку ловкости DC 10 в качестве действия; успешная проверка снижает урон от огня, получаемый в начале каждого хода, до 2 ({@dice 1d4}). Еще одна успешная проверка ловкости в качестве действия полностью гасит пламя вокруг существа.",
												"После открытия двери противовес снова захлопывает ее через 2 раунда, сбрасывая ловушку. Персонажи могут предотвратить это, заклинив дверь. Если ловушка сбрасывается, ее можно активировать еще раз, пока не иссякнет ее огненное вещество.",
												"Изливы на стене может обнаружить тот, кто успешно выполнит проверку мудрости ({@skill Perception}) DC 15. После успешной проверки интеллекта DC 10 ({@skill Investigation}) персонаж догадается, что они являются частью механизма ловушки. Персонаж, успешно выполнивший проверку ловкости DC 12, используя воровские инструменты, или тот, кто плотно заткнул отверстия прочным материалом, делает ловушку неактивной. Тот, кто успешно выполнит проверку интеллекта DC 10 ({@skill Investigation}) при осмотре двери, обнаружит механизм противовеса, активирующий ловушку; после этого он может быть деактивирован тем, кто успешно выполнит проверку ловкости DC 10, используя воровские инструменты."
											],
											"id": "07e"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 41,
											"entries": [
												"Осмотр небольшой комнаты за дверью позволяет увидеть весь механизм противовеса ловушки, а также систему труб, соединяющих носики с двумя 20-галлонными медными бочками (содержащими вещество для огненной ловушки).",
												"Персонаж, владеющий навыками использования алхимических принадлежностей, может изготовить алхимический огонь из остатков резервуаров. Для этого требуется успешная проверка интеллекта DC 15 после того, как персонаж закончит длительный отдых. При успешной проверке персонаж спасает {@dice 1d4} колб алхимического огня. При неудачной проверке реагенты смешиваются неправильно, портя партию; в дальнейшем использовать эти реагенты нельзя. Если проверка проваливается на 5 или более баллов, персонаж получает удар, как если бы его ударили {@item Alchemist's Fire (flask)|PHB|alchemist's fire}."
											],
											"id": "07f"
										}
									],
									"id": "07b"
								}
							],
							"id": "079"
						},
						{
							"type": "entries",
							"name": "11. Orc Quarters",
							"page": 41,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стены этой камеры украшают бочки, ящики и мешки. Среди добычи четыре больших соломенных поддона и другая простая мебель показывают, что теперь это помещение служит койкой. Четыре гуманоида со звериными глазами чистят свое оружие и чинят снаряжение; они вскочили на ноги и с вызовом зарычали."
									],
									"id": "081"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 42,
											"entries": [
												"Четверо {@creature Orc||orcs} живут в старом караульном помещении. Эти орки сражаются грязно. Они объединяются в пары, каждая из которых сосредоточена на одном персонаже. Один орк в паре пытается толкнуть персонажа, затем другой атакует, надеясь попасть в цель {@condition prone}."
											],
											"id": "083"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 42,
											"entries": [
												"Здесь хранятся те же запасы, что и в {@adventure areas 5|TftYP-TFoF|1|5. Orc Cave} и {@adventure 8|TftYP-TFoF|1|8. Orc Commons}: торговые товары и основные продукты питания, захваченные у путешественников и близлежащих поселений.",
												"У орков 210 gp спрятаны в старом железном котле под подстилкой, кишащей паразитами. В маленьком мешочке в подстилке другого орка лежит топаз стоимостью 200 gp и два камня оникса по 50 gp каждый. Эта добыча не очень хорошо спрятана; любой, кто обыщет комнату, может ее обнаружить."
											],
											"id": "084"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 42,
											"entries": [
												"Если персонажи покидают комплекс до того, как победят {@creature Great Ulfe|TftYP}, два из этих орков движутся на усиление {@adventure area 2|TftYP-TFoF|1|2. The Dwarf-Door} (уменьшая количество в этой комнате до двух) до возвращения персонажей.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/004-totyp-02-05.webp"
													},
													"width": 765,
													"height": 1000
												}
											],
											"id": "085"
										}
									],
									"id": "082"
								}
							],
							"id": "080"
						},
						{
							"type": "entries",
							"name": "12. Great Ulfe",
							"page": 42,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Короткий лестничный пролет ведет к большой, окованной железом двери. В центре двери железным шипом прикреплен окровавленный человеческий череп."
									],
									"id": "087"
								},
								"Дверь не заперта, но она тяжелая и ее трудно сдвинуть с места; чтобы открыть ее, нужна успешная проверка силы DC 17.",
								{
									"type": "insetReadaloud",
									"entries": [
										"За дверью находится небольшая комната, покрытая плохо выделанными шкурами животных и освещенная коптящими факелами в бронзовых бра. Запах стоит неописуемый. Чудовищное существо ростом около десяти футов выходит вперед, в одной руке у него массивный топор. Два огромных волка напрягают цепи, тесно прижатые к его другой руке. \"Ты думаешь бросить вызов {@creature Great Ulfe|TftYP}?\" - гремит существо. \"Вак! Фраг! На них!\"",
										"Он сбрасывает цепи и, когда волки вырываются вперед, с яростным ревом бросается на вас."
									],
									"id": "088"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 42,
											"entries": [
												"{@creature Great Ulfe|TftYP} - свирепый {@creature ogre}, возглавляющий орков Горной двери. Палата, которую он считает своей, когда-то принадлежала гному-капитану.",
												"Если персонажам не удается открыть дверь с первой попытки, {@creature Great Ulfe|TftYP} предупреждает об их присутствии. Он освобождает двух своих {@creature Dire Wolf||dire wolves}, Вака и Фрага, и выполняет действие {@action Ready}, чтобы атаковать первого врага, который войдет в комнату. Он вооружен великим топором вместо великой дубины: +6 к попаданию; 17 ({@dice 2d12 + 4}) косых повреждений при попадании.",
												"{@creature Great Ulfe|TftYP} не просят и не дают сдачи, но если огр падает, волки пытаются бежать."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 42,
											"entries": [
												"Если персонажи побеждают {@creature Great Ulfe|TftYP}, но оставляют в живых хоть одного орка, один из выживших орков претендует на лидерство в племени. Если помимо Ульфе в племени будет убита хотя бы половина орков, все выжившие покинут подземелье после ухода партии. Они становятся бродячими бандами налетчиков, с которыми приключенцам, возможно, придется иметь дело позже."
											],
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 42,
											"entries": [
												"{@creature Great Ulfe|TftYP} хранит свой клад в двух больших деревянных сундуках у южной стены: 440 gp, 1,600 sp, {@item potion of climbing} и {@item +1 rapier}. (Людоед никогда не опустится до того, чтобы орудовать изящным клинком, как какой-нибудь нарядный бард)."
											],
											"id": "08c"
										}
									],
									"id": "089"
								}
							],
							"id": "086"
						},
						{
							"type": "entries",
							"name": "13. Dwarven Statue",
							"page": 42,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"В конце прохода стоит статуя свирепого на вид гнома в тяжелых почтовых доспехах. Каменный воин держит в одной руке меч, а в другой - кузнечный молот. Статуя высотой около семи футов стоит на большом каменном постаменте."
									],
									"id": "08e"
								},
								"Статуя является частью другой ловушки, призванной помешать захватчикам цитадели. Все обитатели Горной двери знают об этой ловушке и избегают ее срабатывания.",
								"Если любой персонаж приблизится на расстояние 5 футов к статуе, не обезвредив ловушку, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Внезапно вы ощущаете небольшой щелчок в полу под ногами. Бородатое лицо статуи раздвигается, как щелкунчик, и из него вырывается зеленоватый газ."
									],
									"id": "08f"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Poison Gas Trap",
											"page": 42,
											"entries": [
												"Нажимная плита вмонтирована в пол примерно в 5 футах перед статуей. Когда на нажимную плиту накладывается не менее 20 фунтов веса, она вдавливается в пол, открывая лицо статуи и показывая сопло, из которого в 15-футовом конусе распыляется ядовитый газ. Каждое пораженное существо должно успешно выполнить бросок спасброска по Конституции DC 12 или стать {@condition poisoned}, пока существо не закончит короткий отдых.",
												"Тот, кто осмотрит нужное место и успешно выполнит проверку мудрости DC 15 ({@skill Perception}), заметит нажимную пластину. Успешная проверка ловкости DC 12 персонажем, использующим воровские инструменты, обезвреживает ловушку; нажимную пластину также можно деактивировать, физически заклинив ее, чтобы она не могла двигаться.",
												"Если ловушка не деактивирована, она автоматически сбрасывается через 1 минуту."
											],
											"id": "091"
										}
									],
									"id": "090"
								}
							],
							"id": "08d"
						},
						{
							"type": "entries",
							"name": "14. Bunk Room",
							"page": 43,
							"entries": [
								"Большая камера, когда-то служившая главной койкой для гномов-стражников, размещенных в этой части подземелья, была присвоена орками {@creature Great Ulfe|TftYP}. Здесь живут до одиннадцати этих существ, но в данный момент группа из них совершает набеги на деревню неподалеку, а трое других дежурят в {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта комната заполнена грубо сколоченными койками, столами и стульями, а пол усеян грязными шкурами. На первый взгляд кажется, что дюжина или около того гуманоидов могут использовать это место в качестве спального помещения."
									],
									"id": "093"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 43,
											"entries": [
												"Только Старый Яррак {@creature orog} и четверо {@creature Orc||orcs} находятся дома, когда персонажи входят в палату. Они вступают в бой, как только узнают о вторжении.",
												"Если битва складывается неудачно для орков, Старый Яррак приказывает одному орку отделиться и вызвать помощь из {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}. Если ситуация становится отчаянной, он посылает за помощью орков в {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}. Если орки здесь падут, Яррак попытается присоединиться к силам {@creature Great Ulfe|TftYP} в {@adventure area 12|TftYP-TFoF|1|12. Great Ulfe}. Орог носит с собой {@item potion of healing} и выпивает его, если его текущие хит-пойнты падают до четверти его максимального хит-пойнта или ниже."
											],
											"id": "095"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 43,
											"entries": [
												"Орки не знают о потайной двери в западной стене, но персонаж, обыскивающий это место, может обнаружить ее при успешной проверке мудрости DC 15 ({@skill Perception})."
											],
											"id": "096"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 43,
											"entries": [
												"Через два дня после прибытия персонажей первый отряд возвращается и усиливает эту комнату еще четырьмя орками. Таким образом, в этой комнате может встретиться до девяти существ.",
												"Все орки, убитые в {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}, заменяются орками из этой комнаты, если таковые выжили."
											],
											"id": "097"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 43,
											"entries": [
												"При успешной проверке мудрости DC 10 на южной стене обнаруживается рыхлый камень, скрывающий мешок, в котором 250 sp и 40 gp. Помимо своих {@item potion of healing}, старый Яррак хранит свои личные сокровища в {@adventure area 8|TftYP-TFoF|1|8. Orc Commons}.",
												"Старый Яррак несет ключ от двери клетки в {@adventure area 6|TftYP-TFoF|1|6. Prisoner Cave}."
											],
											"id": "098"
										}
									],
									"id": "094"
								}
							],
							"id": "092"
						}
					],
					"id": "03c"
				},
				{
					"type": "section",
					"name": "The Glitterhame",
					"page": 43,
					"entries": [
						"Ниже Горной двери находится Глиттерхейм, большая серия естественных пещер в сердце Каменного Зуба. Пещеры прекрасны: стены сверкают и переливаются отблесками полудрагоценного камня, а тысячелетия скульптуры и водной эрозии создали листы рифленого камня, изящные сталактиты и величественные сталагмиты. Вода стекает по пещерам к подземной реке, протекающей далеко внизу.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/TftYP-TFoF/005-totyp-02-06.webp"
							},
							"width": 761,
							"height": 1000
						},
						"В Глиттерхейме теперь обитает банда {@creature Troglodyte||troglodytes}, опасных дикарей-рептилий, которые обитают в подземных местах. Троглодиты и племя {@creature Great Ulfe|TftYP} поддерживают непростой мир, хотя стычки случаются. Троглодиты обычно используют старый туннель орков (см. {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel}) для охоты на поверхности и оставляют орков в покое. В свою очередь, последователи {@creature Great Ulfe|TftYP} редко вторгаются во владения троглодитов.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/006-totyp-02-07.webp"
									},
									"title": "Map 2.3: The Glitterhame",
									"width": 3000,
									"height": 2747,
									"imageType": "map",
									"id": "166"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/009-tfof02.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "166",
										"autoScale": true
									},
									"width": 3380,
									"height": 3095
								}
							]
						},
						"На карте 2.3 обозначены следующие места.",
						{
							"type": "inset",
							"name": "Vision in the Glitterhame",
							"page": 43,
							"entries": [
								"Дальность обзора важна для исследования персонажами этого уровня. Большинство источников света не освещают пространство дальше 60 футов, а многие камеры и проходы в Глиттерхейме намного больше этого. Темнота скрывает множество опасностей."
							],
							"id": "09a"
						},
						{
							"type": "entries",
							"name": "15. The Cold Stream",
							"page": 43,
							"entries": [
								"Если персонажи спускаются по ступенькам с {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}, они попадают в узкий туннель, по которому течет подземный ручей.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Лестница извивается и поворачивает длинный путь вниз. На полу сотни неглубоких ступеней, но стены и потолок по-прежнему из натурального камня. Примерно в шестидесяти футах вниз стремительный поток вытекает из узкой трещины на юге и пересекает лестницу, исчезая в узком извилистом туннеле на севере. Ширина ручья составляет всего два-три фута."
									],
									"id": "09c"
								},
								"Если персонажи исследуют маршрут, проложенный потоком, им придется идти в одиночку, пробираясь через воду. Русло быстро движущегося потока резко наклоняется; каждый персонаж должен сделать успешную проверку силы ({@skill Athletics}) или ловкости ({@skill Acrobatics}) DC 8, чтобы безопасно спуститься. Если проверка проваливается на 5 или больше, персонаж падает, кувыркаясь на 20 футов вниз по склону и получая 3 ({@dice 1d6}) урона от удара."
							],
							"id": "09b"
						},
						{
							"type": "entries",
							"name": "15a. Stirge Colony",
							"page": 44,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 44,
											"entries": [
												"Стирги свили себе гнездо в небольшой пещере с видом на ручей, примерно на полпути вниз по проходу. Расщелины в задней части пещеры выходят на поверхность на 150 футов, но в них не пролезет ничего крупнее стрижа. Шесть {@creature Stirge||stirges} спят в гнезде, но любой шум или свет от спускающейся по руслу ручья группы будит их. Каждый раунд после того, как персонажи войдут в пещеру, {@dice 1d4} стригоев просыпаются и нападают, пока все не станут активными."
											],
											"id": "09f"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 44,
											"entries": [
												"На полу в задней части пещеры stirge лежит высушенный труп гнома-исследователя, который погиб здесь много лет назад - часть неудачной экспедиции. В кожаном мешочке на его поясе лежит 35 gp."
											],
											"id": "0a0"
										}
									],
									"id": "09e"
								}
							],
							"id": "09d"
						},
						{
							"type": "entries",
							"name": "16. High Cavern",
							"page": 44,
							"entries": [
								"Первая камера собственно Глиттерхейма рассечена ручьем и имеет несколько отходящих от него маршрутов.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Спускающаяся вниз расщелина резко открывается в очень высокую пещеру, потолок которой находится на высоте сорока футов и более. Лестница продолжает спускаться по уступу, который идет вдоль северной стены камеры. Быстро движущийся поток шириной около пяти футов проходит по полу камеры с севера и исчезает под низким каменным выступом на юге, а более крупные проходы выходят на юго-восток и северо-восток."
									],
									"id": "0a2"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 44,
											"entries": [
												"Четыре {@creature Stirge||stirges} цепляются за стены камеры высоко над головой. Они видят любой источник света, проникающий в камеру, но их очень трудно заметить в свою очередь из-за высоты потолка. Мешики имеют преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться, если персонаж специально не ищет опасность над головой, поэтому они могут застать врасплох партию.",
												"Ручей выходит из южной стены пещеры через проход высотой всего 3 фута, наполовину заполненный водой, который служит входом в логово троглодитов (область 17). Тот, кто обыщет берега ручья, при успешной проверке на мудрость DC 10 ({@skill Survival}) найдет следы средних рептилий и следы, оставленные хвостами.",
												"Чтобы попасть в зону 17 из этой пещеры, персонаж среднего или крупного размера должен приседать, а затем пробираться или ползти через поток. Факелы и фонари трудно держать зажженными, поскольку самая низкая точка потолка в этом проходе находится всего в 6 дюймах над поверхностью воды."
											],
											"id": "0a4"
										}
									],
									"id": "0a3"
								}
							],
							"id": "0a1"
						},
						{
							"type": "entries",
							"name": "17. Troglodyte Cavern",
							"page": 45,
							"entries": [
								"Троглодиты, населяющие Глиттерхейм, выбрали одну из самых больших пещер в качестве общей комнаты и места хранения пищи. Они защищают ее от всех незваных гостей. Персонажи, пришедшие из области 16, могут поначалу не все видеть.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Барахтаясь в холодном стремительном потоке, вы попадаете в огромную пещеру. Потолок, наверное, на тридцать футов выше, а дальний конец пещеры скрыт во мраке. В ноздри сразу же ударяет зловоние. Вдоль стен пещеры на грубых деревянных кольях висят останки зарезанных диких животных, и вы замечаете пару трупов орков, обработанных таким же образом."
									],
									"id": "0a6"
								},
								"Ужасные трофеи, украшающие комнату, представляют собой примерно двух- или трехнедельную порцию еды для племени троглодитов. Троглодиты любят, чтобы их мясо немного вызрело, прежде чем его съесть, поэтому большинство туш здесь ужасающе разложились.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 45,
											"entries": [
												"Двое {@creature Troglodyte||troglodytes} прячутся в северной части этой области, по одному на каждой стороне ручья. Их свойство \"Кожа хамелеона\" дает им преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться. Они атакуют, как только два персонажа войдут в зону, вероятно, добиваясь внезапности."
											],
											"id": "0a8"
										},
										{
											"type": "entries",
											"name": "Mud-and-Wattle Door",
											"page": 45,
											"entries": [
												"Троглодиты заблокировали юго-западный проход, ведущий в главную нору (область 18), грубой пробкой из грязи и плетня. Для того чтобы открыть ее, требуется успешная проверка силы DC 10. Предупрежденные звуками битвы, троглодиты на дальней стороне заблокировали дверь, увеличив DC проверки до 15."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Pool",
											"page": 45,
											"entries": [
												"Ручей протекает через центр пещеры, становится несколько шире и глубже, пока не достигнет юго-восточного угла. Бассейн в этом месте составляет около 20 футов в поперечнике и около 10 футов глубиной в центре.",
												"Вдоль восточного края бассейна короткий проход, ведущий к {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers}, завален сыпучими обломками и грязью, образуя грубую каменную стену 10 футов в поперечнике. Персонажи могут преодолеть этот барьер с некоторым усилием; он имеет AC 16 и 50 хит-поинтов на 5-футовый сегмент."
											],
											"id": "0aa"
										}
									],
									"id": "0a7"
								}
							],
							"id": "0a5"
						},
						{
							"type": "entries",
							"name": "18. Troglodyte Warren",
							"page": 45,
							"entries": [
								"Большинство троглодитов обитает в группе мрачных пещер, занимая три пещеры, которые ответвляются от центральной части воронки на северо-запад, юго-запад и юго-восток.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Проход открывается в длинную низкую пещеру, в которой есть три узких извилистых прохода, уходящих в темноту. Многочисленные каменные колонны возвышаются над каменным потолком. В воздухе стоит густой смрад троглодитов, а пол завален отбросами от трапезы монстров и обгрызенными костями сомнительного происхождения.",
										"Что-то скребется и шипит в темноте, и вы слышите мягкий стук чешуйчатых лап по камню."
									],
									"id": "0ac"
								},
								"Персонажи, действующие скрытно, могут застать троглодитов врасплох. Если персонажи несут какие-либо источники света или сильно шумят при входе, троглодиты в западной и юго-восточной камерах насторожатся. Как только начнется бой, один троглодит попытается убежать на север, в область 19, и вызвать {@creature Kaarghaz|TftYP}, вождя.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Northwest Chamber",
											"page": 45,
											"entries": [
												"Двое {@creature Troglodyte||troglodytes} спят в небольшой пещере на северо-западе, когда персонажи входят в зону 18."
											],
											"id": "0ae"
										},
										{
											"type": "entries",
											"name": "Southwest Chamber",
											"page": 45,
											"entries": [
												"Самки ухаживают за яйцами колонии и выводят птенцов в юго-западной пещере. Шесть {@creature Troglodyte||troglodytes} защищают инкубатор и сражаются насмерть, защищая своих птенцов.",
												"В камере также находятся два десятка не боевых птенцов, которые разбегаются от незваных гостей. Персонажи не получают XP за их убийство."
											],
											"id": "0af"
										},
										{
											"type": "entries",
											"name": "Southeast Chamber",
											"page": 45,
											"entries": [
												"Трое {@creature Troglodyte||troglodytes}, недавно вернувшихся с охоты, отдыхают в юго-восточной пещере. Пока их не насторожило присутствие персонажей, они сосредоточенно пожирают то, что осталось от небольшого оленя."
											],
											"id": "0b0"
										},
										{
											"type": "entries",
											"name": "Tactics",
											"page": 45,
											"entries": [
												"Если персонажи нападают на троглодитов в северо-западной или юго-восточной камере, те, кто находится в другой камере, слышат звуки битвы и спешат на помощь. Троглодиты в юго-западной камере остаются там, чтобы защитить птенцов; если персонажи нападают на инкубатор первыми, все троглодиты из других камер присоединяются к битве."
											],
											"id": "0b1"
										}
									],
									"id": "0ad"
								}
							],
							"id": "0ab"
						},
						{
							"type": "entries",
							"name": "19. Chieftain's Cave",
							"page": 45,
							"entries": [
								"Дверь, ведущая на север из области 18, представляет собой заклиненный барьер из грязи и плетня; чтобы отодвинуть его, требуется успешная проверка силы DC 10.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Тлеющие угли в грубом очаге освещают эту большую пещеру. Потолок здесь возвышается над полом примерно на пятнадцать футов, а пол покрыт мусором и шкурами. Ящерица размером с небольшую лошадь поднимается и медленно ползет к вам."
									],
									"id": "0b3"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 45,
											"entries": [
												"Вождь троглодитов, {@creature Kaarghaz|TftYP}, занимает камеру вместе со своим питомцем {@creature giant lizard}. {@creature Kaarghaz|TftYP} - это {@creature troglodyte} со следующими изменениями, которые повышают его рейтинг сложности до 2 (450 XP):",
												{
													"type": "list",
													"items": [
														"Его AC - 13 (естественная броня).",
														"У него 39 ({@dice 6d8 + 12}) хит-пойнтов.",
														"Его Харизма равна 15 (+2).",
														"Он может говорить на драконьем и троглодитском языках.",
														"У него есть дополнительная черта:"
													]
												}
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Spellcasting",
											"page": 45,
											"entries": [
												"{@creature Kaarghaz|TftYP} - заклинатель 4-го уровня. Его способность к заклинаниям - Харизма (спасбросок заклинаний DC 12, +4 к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
												"Кантрипы (по желанию): {@spell fire bolt}, {@spell mage hand}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}",
												"1-й уровень (6 слотов): {@spell burning hands}, {@spell shield}, {@spell sleep}",
												"2-й уровень (3 слота): {@spell invisibility}, {@spell scorching ray}",
												"Если персонажи сильно шумят или как-то иначе выдают свое присутствие, {@creature Kaarghaz|TftYP} начинает это столкновение {@condition invisible} (см. ниже). В противном случае читайте:",
												{
													"type": "insetReadaloud",
													"entries": [
														"За ящерицей стоит громадное, покрытое чешуей существо, которое на фут выше всех тех, кого вы видели, и рычит на вас."
													],
													"id": "0b7"
												},
												"Если {@creature Kaarghaz|TftYP} предупрежден о приближении партии, он накладывает на себя заклинание {@spell invisibility} до того, как они войдут. Если он теряет хотя бы половину своих хит-пойнтов, он пытается сбежать (используя {@spell invisibility}, если это возможно). Если побег удался, вскоре после этого он собирает боевой отряд из выживших троглодитов из других областей, чтобы выследить отряд и устроить засаду."
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Negotiation",
											"page": 46,
											"entries": [
												"{@creature Kaarghaz|TftYP} начинает враждебно и не станет дружелюбным по отношению к персонажам. Тем не менее, персонаж, говорящий на драконьем языке, может быть в состоянии предотвратить бой, вступив в переговоры с вождем. Например, персонажи могли захватить несколько птенцов в юго-западной камере, намереваясь вернуть их троглодитам в обмен на сокровища. Даже если {@creature Kaarghaz|TftYP} удастся убедить отдать часть своего богатства, он не оставит это дело без внимания - он сформирует военный отряд (как описано выше) и отправится за персонажами."
											],
											"id": "0b8"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 46,
											"entries": [
												"Камера вождя завалена трофеями, включая черепа, кости, шкуры и оружие поверженных врагов. Среди этого беспорядка в небольшом квадрате черного шелка спрятан рубин стоимостью 300 gp. Его можно найти, успешно выполнив проверку мудрости DC 10 ({@skill Perception}). В потрепанном деревянном сундуке с кожаными защелками хранится 1 500 пенсов."
											],
											"id": "0b9"
										}
									],
									"id": "0b4"
								}
							],
							"id": "0b2"
						},
						{
							"type": "entries",
							"name": "20. Scaly Lair",
							"page": 46,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Стремительный поток проходит над крутой плитой скальной породы перед коротким проходом. Пещера за ним длинная и низкая, с неровным потолком высотой около десяти футов. В южном конце помещения огромная белозубая ящерица брыкается и огрызается, но вы видите, что прочная цепь на ее шее удерживает ее на месте. Взволнованное существо извивается в отчаянии, его хвост бьется.",
										"За ящерицей лежит пара железных сундуков."
									],
									"id": "0bb"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 46,
											"entries": [
												"В пещере хранится секретное оружие троглодитов - только что пойманная {@creature giant subterranean lizard|TftYP} (см. {@adventure appendix B|TftYP-THSoT|3}). Хотя ящерица прикована, она может напасть на любого, кто окажется в пределах ее досягаемости. Сначала она бьет хвостом, надеясь сбить цель {@condition prone}, а затем разевает мощные челюсти, чтобы проглотить ее."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 46,
											"entries": [
												"В двух сундуках содержится в общей сложности 2 200 сп. В одном лежит {@item potion of climbing}, а в другом - {@item potion of water breathing}."
											],
											"id": "0be"
										}
									],
									"id": "0bc"
								}
							],
							"id": "0ba"
						},
						{
							"type": "entries",
							"name": "21. Orc Tunnel",
							"page": 46,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"От этой большой пещеры с высоким потолком отходит несколько ходов. На севере вырезанный туннель с квадратным отверстием показывает, что в этих пещерах кто-то работал. Ворота из грубо отесанного дерева перекрывают небольшой проход на северо-востоке. Три других прохода ведут на юг. В воздухе витает тяжелый запах животных."
									],
									"id": "0c0"
								},
								"Сто лет назад орки, осаждавшие Кхундрукар, прорыли туннель в гномью крепость. Пещера, из которой они вышли, теперь служит сторожевым постом и местом сбора налетчиков-троглодитов.",
								"Туннель в северной части области проходит около 500 футов и открывается на склоне холма (см. подраздел \"Туннель орков\" в разделе \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"). Троглодиты используют это отверстие для набегов и охоты на поверхности.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 46,
											"entries": [
												"В северной части пещеры, возле проходов, идущих на восток и запад, прячутся двое {@creature Troglodyte||troglodytes}. Благодаря свойству \"Кожа хамелеона\" они имеют преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться. Троглодит на западной стороне ждет удобного момента, чтобы неожиданно напасть на незваных гостей. Другой движется на восток к воротам и открывает их, чтобы выпустить {@creature brown bear}, который в следующем раунде атакует любого не-троглодита (бросок инициативы для медведя, когда он будет выпущен)."
											],
											"id": "0c2"
										},
										{
											"type": "entries",
											"name": "Bear Pen",
											"page": 46,
											"entries": [
												"Прочные деревянные ворота, запертые снаружи, закрывают меньшую пещеру на востоке. Медведь нападает на любого нетроглодита, который открывает дверь клетки, а затем пытается сбежать через туннель.",
												"Животное не обучено, но привыкло ждать от троглодитов еды. Оно враждебно к чужакам, но тот, кто владеет знанием {@skill Animal Handling}, сможет успокоить его с помощью проверки мудрости DC 15. Если проверка пройдет успешно и поблизости не останется троглодитов, персонажи могут спокойно отпустить животное и дать ему уйти."
											],
											"id": "0c3"
										}
									],
									"id": "0c1"
								}
							],
							"id": "0bf"
						},
						{
							"type": "entries",
							"name": "22. Fungus Cavern",
							"page": 46,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Струйка воды, просачивающаяся со склона холма, достигает этой неровной пещеры, питая изобилие грибков - странные пухлые шары, высокие шляпки и пятна пушистой плесени самых разных цветов. Золотисто-коричневый ковер из плесени покрывает старый скелет в ржавой почте в южной части комнаты, а узкий проход ведет в другую небольшую комнату за этой. В костлявой руке скелета поблескивает удивительно яркий меч."
									],
									"id": "0c5"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/007-fof01.webp"
									},
									"width": 766,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Hazard",
											"page": 46,
											"entries": [
												"Скелет, который впервые видят персонажи, принадлежит гному. Судя по его расположению, кто-то может увидеть второй скелет (человеческий) в южном конце камеры. Оба скелета покрыты особенно вирулентной формой плесени. Персонаж может определить угрозу с помощью успешной проверки интеллекта ({@skill Nature}) или мудрости ({@skill Survival}) DC 10.",
												"Если коснуться любого из скелетов, плесень выбрасывает облако спор, которые заполняют 10-футовый куб, исходящий от скелета. Любое существо в этой области должно успешно пройти бросок спасброска на конституцию DC 15 или получить 10 ({@dice 3d6}) урона ядом и стать {@condition poisoned} на 1 минуту. По истечении этого времени, если состояние {@condition poisoned} не будет снято, существо должно повторить бросок на спасение, получив 17 ({@dice 5d6}) повреждений ядом при неудачном спасении или вдвое меньше при успешном. Если подвергнуть участок грибка воздействию солнечного света или нанести ему урон огнем, он разрушается."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 46,
											"entries": [
												"Скелет гнома сжимает в руках {@item +1 longsword} с клеймом кузнеца Дургеддина. Человеческий скелет носит стальной шлем с серебряной чеканкой, стоимостью 110 gp."
											],
											"id": "0c8"
										}
									],
									"id": "0c6"
								}
							],
							"id": "0c4"
						},
						{
							"type": "entries",
							"name": "23. Dwarven Sepulchers",
							"page": 47,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Вы заглядываете в чрезвычайно большую пещеру, тускло освещенную естественной фосфоресценцией. Ее потолок местами возвышается на пятьдесят футов. Кристаллы мягко мерцают в жутком свете. Странные, красивые потоки и структуры из тонкого камня украшают камеру. Западная часть огромной пещеры отделена от остальной части крутым обрывом; потолок здесь вдвое ниже, чем в остальной части камеры.",
										"Несколько десятков больших каменных гробниц выстроились вдоль стен пещеры, каждая из них украшена замысловатыми рельефами и узорами и помечена дварфийскими рунами."
									],
									"id": "0ca"
								},
								"Верхняя часть большой пещеры должна была стать местом последнего упокоения клана Дургеддина.",
								"Дургеддин и его последователи боялись, что их война с орками в конечном итоге унесет их всех, поэтому они построили свои собственные гробницы на первом этапе строительства крепости. По иронии судьбы, лишь горстка гномов была погребена здесь; остальные лежат там, где они пали, когда орки ворвались в Хундрукар.",
								"Троглодиты испытывают суеверный страх перед гробницами и отказываются ступать в эту часть Глиттерхейма. Они не преследуют персонажей, которые заходят в эту область.",
								"Если персонажи исследуют гробницы более подробно, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Здесь стоят двадцать три гробницы. На крышках вырезаны изображения мрачных гномов в доспехах. Гномьи руны на лицевой стороне каждой гробницы, похоже, представляют собой имена обитателей или предполагаемых обитателей. На трех каменных гробах высечены дополнительные руны."
									],
									"id": "0cb"
								},
								"Если кто-то в партии умеет читать по-дварфийски, следующие детали становятся очевидными:",
								{
									"type": "insetReadaloud",
									"entries": [
										"На дополнительных рунах записана дата смерти обитателя гроба и великие деяния, совершенные гномом при жизни. Также на этих трех гробах высечено предупреждение о том, что гибель ожидает любого, кто осмелится осквернить честь умершего.",
										"Имена на этих трех надгробиях - Боргол Старый, Гарин Орк-Дум и Нумик Невезучий."
									],
									"id": "0cc"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 47,
											"entries": [
												"Каждая гробница представляет собой мраморный склеп длиной 6 футов, высотой 4 фута и шириной 3 фута с тяжелой каменной крышкой. Несмотря на предупреждения, высеченные на гробницах, здесь нет никакой опасности. Даже если персонажи потревожат Боргола, Гарина или Нумика, они найдут только старые кости и никакой нежити.",
												"Три гнома были похоронены с небольшими погребальными богатствами; народ Дургеддина верил в почитание своих мертвых камнем, а не богатством. Останки Боргола включают золотое кольцо в форме дракона, держащего хвост в пасти, стоимостью 120 gp. Гарин был похоронен с тонко сделанной {@item warhammer|PHB} вставкой с гранатом, стоимостью 110 gp."
											],
											"id": "0ce"
										}
									],
									"id": "0cd"
								}
							],
							"id": "0c9"
						},
						{
							"type": "entries",
							"name": "24. The Glitterhame",
							"page": 47,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта огромная пещера мерцает слабым фосфоресцирующим светом. Потолок находится на высоте почти пятидесяти футов, а вдали видны яркие пятна и сверкающие каменные образования. Пол усеян пятнами странных грибов, в том числе покрытыми шапками стеблями высотой с человека и светящимися шарами шириной почти в ярд.",
										"Высокие уступы возвышаются на пятнадцать-двадцать футов над полом на северной, южной и западной стенах. Узкие проходы ведут на север и юг, а с западного уступа спускается лестница из резного камня, ведущая через центр камеры к небольшой железной двери в восточной стене. По всей камере слышно дуновение мягкого, прохладного ветерка, который поднимается к поверхности далеко вверх."
									],
									"id": "0d0"
								},
								"Грибковые наросты безвредны. На самом деле, стебли и шарики съедобны, если не особенно вкусны. Опасность таится в гнезде грика, которое находится над тропинкой.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 47,
											"entries": [
												"Два {@creature Grick||gricks} скрываются в камнепаде высотой 20 футов, который сыплется вниз с {@adventure area 26|TftYP-TFoF|1|26. Grick Lair}, в том месте, где тропа, ведущая на восток, подходит ближе всего к склону. Они зажаты в промежутках между валунами на высоте 6-8 футов над полом пещеры. Каменный камуфляж дает им преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться, поэтому они могут удивить группу.",
												"Грики нападают на всех, кто идет по тропинке рядом с камнепадом или поднимается по склону, ведущему в зону 26. Любой персонаж, пытающийся взобраться на скалодром во время атаки, должен успешно пройти проверку на силу DC 8 ({@skill Athletics}), чтобы продвинуться вперед. Если персонажи доберутся до зоны 26 другим способом, грики нападут на них там."
											],
											"id": "0d2"
										}
									],
									"id": "0d1"
								}
							],
							"id": "0cf"
						},
						{
							"type": "entries",
							"name": "25. Long Cavern",
							"page": 48,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Громовой рев падающей воды наполняет эту длинную низкую камеру, а брызги делают все мокрым и скользким. Быстрый поток проносится через центр пещеры, вырываясь из-под грубой плотины из камня и грязи в западной стене. Поток исчезает в темной шахте в восточном конце пещеры. Неровная, извилистая тропа идет вдоль ручья на восток."
									],
									"id": "0d4"
								},
								"Камера ведет от убежищ троглодитов к естественной шахте на восточном конце, которая ведет вниз в Выгребную яму (см. {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern}). Ручей переливается через край шахты в подземный водопад, а рядом с водопадом вниз ведет узкая винтовая лестница.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Slippery Slope",
											"page": 48,
											"entries": [
												"Гладкий пол пещеры уклоняется вниз к ручью, а большая часть территории к северу от ручья покрыта тонким слоем слизи. Слизь делает пол очень скользким. Ее присутствие можно обнаружить при успешной проверке на Мудрость ({@skill Perception}) или Мудрость ({@skill Survival}) DC 15.",
												"Любое существо, вступившее на скользкий склон или начавшее движение по нему, должно сделать проверку ловкости ({@skill Acrobatics}) DC 12. Провалившее проверку существо падает {@condition prone} и скользит на юг к ручью со скоростью вдвое меньшей, чем скорость его ходьбы. Поток течет достаточно быстро, чтобы любой, кто упадет в него, должен успешно выполнить бросок на спасение силы DC 10, чтобы его не захлестнуло водопадом.",
												"Существо, перелетевшее через водопад, падает в бассейн на 60 футов ниже (см. область 28), получая 10 ({@dice 3d6}) повреждений от удара и страдая от одного уровня {@condition exhaustion}."
											],
											"id": "0d6"
										}
									],
									"id": "0d5"
								}
							],
							"id": "0d3"
						},
						{
							"type": "entries",
							"name": "26. Grick Lair",
							"page": 48,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Скалистый выступ находится на вершине крутого неровного камнепада высотой около двадцати футов. Устье боковой пещеры ведет в темноту."
									],
									"id": "0d8"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 48,
											"entries": [
												"Двое {@creature Grick||gricks}, спрятавшиеся в камнепаде (см. {@adventure area 24|TftYP-TFoF|1|24. The Glitterhame}), устроили свое логово в конце прохода, который ведет на север от уступа. Их можно встретить здесь, если они отступили, чтобы атаковать персонажей, которые прошли мимо них."
											],
											"id": "0da"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 48,
											"entries": [
												"Грики выбросили несъедобные части своих жертв в задней части пещеры. Покопавшись в жутких останках, вы обнаруживаете костюм {@item scale mail|PHB} и разбросанные монеты на общую сумму 200 cp, 180 sp и 60 gp."
											],
											"id": "0db"
										}
									],
									"id": "0d9"
								}
							],
							"id": "0d7"
						},
						{
							"type": "entries",
							"name": "27. Iron Door",
							"page": 48,
							"entries": [
								"Вход в залы и кузницы Дургеддина находится за крепкой запертой дверью.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В стене пещеры вырезана небольшая, но крепкая на вид дверь из железных пластин высотой около пяти футов и шириной четыре фута. Ее поверхность утыкана тяжелыми заклепками, а на ржавой поверхности двери блестит потускневшая серебряная руна - кузнечная марка Дургеддина."
									],
									"id": "0dd"
								},
								"Дверь состоит из двух кусков листового железа, прикрученных к прочной раме. В середине двери вмонтирован штырь, поэтому у нее нет петель. Ее можно открыть ключом, который лежит на скелете гнома в тюрьме (см. {@adventure area 34|TftYP-TFoF|1|34. Prison}). Персонаж может взломать замок с помощью воровских инструментов и успешной проверки ловкости DC 18. Выломать дверь очень сложно, для этого требуется успешная проверка силы DC 25.",
								"По другую сторону двери находится крутая лестница, которая ведет наверх {@adventure area 35|TftYP-TFoF|1|35. Chamber of Statues} в Литейный цех."
							],
							"id": "0dc"
						}
					],
					"id": "099"
				},
				{
					"type": "section",
					"name": "The Sinkhole",
					"page": 48,
					"entries": [
						"Ручей, протекающий через Глиттерхейм, спускается через пропасть в {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} на еще более низкий уровень пещер - Карстовую воронку. Здесь он соединяется с подземной рекой, которая проходит через темные пещеры и забытые кладовые, прежде чем соединиться с Черным озером.",
						"Ни один из монстров, населяющих комплекс, не посещает это место регулярно. Черный дракон Nightscale иногда проплывает через его затопленные участки, используя реку как черный ход в свое логово.",
						"Узкая лестница спускается вдоль стен пропасти, пока не достигнет дна, откуда можно попасть в зону 28.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/008-totyp-02-08.webp"
									},
									"title": "Map 2.4: The Sinkhole",
									"width": 3000,
									"height": 1428,
									"imageType": "map",
									"id": "167"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/012-tfof03.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "167",
										"autoScale": true
									},
									"width": 3405,
									"height": 1621
								}
							]
						},
						"На карте 2.4 обозначены следующие места.",
						{
							"type": "entries",
							"name": "28. Waterfall Cavern",
							"page": 48,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Громкий водопад низвергается с северо-западной стены этой пещеры в глубокий бассейн. Скалистые стены сверкают от брызг, а странное множество разноцветных минералов и диковинных лишайников придают этому месту неземную красоту. Из бассейна у основания водопада на юг вытекает быстротечный ручей, и в том же направлении ведет близлежащий естественный ход. На север ведет узкая лестница, вырубленная в скале, а на востоке в стене из отесанного камня стоят две старые деревянные двери."
									],
									"id": "0e0"
								},
								"Поток, текущий из {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} в Глиттерхаме, вливается в камеру.",
								"В бассейне обитают безобидные слепые рыбы и белые ракообразные, но в нем нет ничего опасного. Вытекающий поток впадает в реку в области 29. Все персонажи, упавшие в бассейн, переносятся течением к вытекающему потоку со скоростью около 20 футов в раунд. Персонаж, оказавшийся в реке, может быть унесен течением; см. \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" ниже."
							],
							"id": "0df"
						},
						{
							"type": "entries",
							"name": "29. River Cavern",
							"page": 48,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта длинная, узкая пещера наполовину заполнена подземной рекой, текущей с большой скоростью. Узкий уступ на северной стороне выходит на реку. Через реку перекинут каменный мост, ведущий к большему уступу на южной стороне, который следует за течением реки на восток."
									],
									"id": "0e2"
								},
								"Подземная река стремительно течет с востока на запад. Мост прочный и надежный, переходить по нему не опасно.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Watery Peril",
											"page": 49,
											"entries": [
												"В западном конце пещеры потолок опускается до уровня поверхности реки. Любое существо, пронесенное течением мимо этой точки, оказывается в длинном безвоздушном подземном канале и, скорее всего, утонет (см. \"{@book Suffocating|PHB|8|Suffocating}\" в главе 8 книги {@book Player's Handbook|PHB}). Кроме того, существо должно каждый раунд делать успешный бросок на спасбросок силы DC 12 или получать {@dice 1d6} повреждений от ударов камней. Даже те существа, которые могут дышать водой, вряд ли смогут долго продержаться.",
												"Ручей течет под землей на протяжении примерно 5 миль, а затем выходит на склоне холма к западу от Каменного Зуба."
											],
											"id": "0e4"
										}
									],
									"id": "0e3"
								}
							],
							"id": "0e1"
						},
						{
							"type": "entries",
							"name": "30. Old Storeroom",
							"page": 49,
							"entries": [
								"Северная дверь в {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} разбухла от сырости. Чтобы открыть ее, нужно успешно проверить силу DC 10. Люди Дургеддина раньше использовали большую комнату за дверью как кладовую.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Дверь нехотя поддается, открывая низкую камеру из тесаного камня. Эта камера заполнена тем, что кажется гнилой едой - бочки с соленым мясом, которое испортилось, мешки с мукой или зерном, покрытые плесенью румяного цвета, тунны с сидром, превратившимся в уксус.",
										"Два открытых арочных проема в восточной стене ведут в аналогичную комнату, и еще два проема смутно видны за ней. Пол сразу за первой аркой влажно поблескивает."
									],
									"id": "0e6"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 49,
											"entries": [
												"Ни один из припасов не пригоден для спасения. Во время поисков персонажи могут наткнуться на {@creature gray ooze}, который занимает среднюю камеру из трех.",
												"В неподвижном состоянии слизь неотличима от мокрого камня. Она настораживается, когда персонажи силой открывают дверь, и нападает на первого персонажа, который входит в среднюю камеру, атакуя неожиданно.",
												{
													"type": "insetReadaloud",
													"entries": [
														"То, что казалось мокрым пятном на полу, вдруг извивается, как змея, и бросается на вас!"
													],
													"id": "0e9"
												}
											],
											"id": "0e8"
										}
									],
									"id": "0e7"
								}
							],
							"id": "0e5"
						},
						{
							"type": "entries",
							"name": "31. Empty Storeroom",
							"page": 49,
							"entries": [
								"Южная дверь в {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} захлопнута и требует успешной проверки силы DC 10, чтобы ее открыть. Камера по другую сторону двери похожа на зону 30, но она пуста. Орки ворвались туда и вынесли большую часть содержимого во время падения Кхундрукара."
							],
							"id": "0ea"
						},
						{
							"type": "entries",
							"name": "32. Flooded Storeroom",
							"page": 49,
							"entries": [
								"Год или около того назад сезон проливных дождей на поверхности поднял уровень подземной реки, создав небольшое наводнение. Вода до сих пор стоит у подножия лестницы.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Короткая лестница из камня ведет вниз к деревянной двери, которая стоит полуоткрытой. Темная, застоявшаяся вода скапливается на небольшой площадке у основания ступеней и в дверном проеме, предположительно заполняя и комнату за дверью. Здесь пахнет гнилью."
									],
									"id": "0ec"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Diseased Pool",
											"page": 49,
											"entries": [
												"Вода находится на глубине около 5 футов и заражена болезнью. Любой, кто пьет воду или заходит в нее, подвергается заражению и должен успешно выполнить бросок на спасение конституции DC 10, чтобы избежать заражения. Симптомы проявляются через день после заражения и включают высокую температуру, мышечные спазмы и в конечном итоге паралич.",
												"Зараженное существо страдает на один уровень {@condition exhaustion}, когда завершает первый длительный отдых после заражения. Каждый раз, когда оно заканчивает длительный отдых после этого, оно должно сделать бросок на спасбросок по конституции DC 10. Если спасбросок провален, существо получает еще один уровень {@condition exhaustion}. При успешном спасброске его уровень {@condition exhaustion} снижается на один. Если его {@condition exhaustion} уровень достигает 5, зараженное существо становится {@condition paralyzed}, пока болезнь не будет вылечена или эффект не будет снят {@spell lesser restoration} заклинанием или аналогичной магией. Если успешный бросок спасброска снижает уровень {@condition exhaustion} зараженного существа до 0, оно выздоравливает от болезни."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 49,
											"entries": [
												"В углу восточного склепа лежит скелет орка, убитого сто лет назад. Скелет покоится на сгнившем кожаном мешочке, в котором лежат {@item potion of water breathing} и {@item potion of invisibility}."
											],
											"id": "0ef"
										}
									],
									"id": "0ed"
								}
							],
							"id": "0eb"
						},
						{
							"type": "entries",
							"name": "33. Roper's Cavern",
							"page": 50,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Скальная лестница круто поднимается, поворачивает на север, а затем спускается на восток в пещеру, очень похожую на ту, которую вы только что покинули, но меньшего размера. Уступ вдоль реки ведет на восток к двери на северной стене, а стремительная река отделяет вас от уступа на южной стороне.",
										"Большой сталагмит странного вида стоит в центре южного уступа. На берегу неподалеку беспомощно барахтается пещерная рыба."
									],
									"id": "0f1"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/009-totyp-02-09.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 50,
											"entries": [
												"На южном выступе обитает прожорливый {@creature roper}, который питается рыбой из ручья. Не удовлетворенный таким рационом, ропер стремится к более крупной добыче.",
												"Даже персонажи, внимательно рассматривающие ропер, не могут определить, что это не сталагмит, если он не движется. К роперу трудно подкрасться. Если персонажу удастся подойти, не насторожив его, продолжайте:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Из сталагмита протягивается нить, в которую вцепилась бьющаяся пещерная рыба. Она тянет рыбу к скальному образованию, и вдруг в сталагмите открывается клыкастая пасть и пожирает рыбу одним укусом."
													],
													"id": "0f4"
												},
												"Ропер атакует, когда любой персонаж оказывается в пещере на расстоянии не менее 20 футов, получая эффект неожиданности, если его присутствие не было обнаружено. Он может нацелиться своими усиками на четырех персонажей и, возможно, утянуть тех, кто у него есть {@condition grappled}, в стремительную реку. Персонажи в воде имеют преимущество при проверках, чтобы вырваться из захвата из-за силы течения. Однако река сама по себе представляет серьезную опасность; см. раздел \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" ниже."
											],
											"id": "0f3"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 50,
											"entries": [
												"Ропер удовлетворяется, прекращая атаку, после того как сожрет одно мелкое или более крупное существо. Он не может говорить или понимать языки, но обладает звериным интеллектом, и его можно убедить принять замену пищи. Пока пища живая, ропер не привередлив."
											],
											"id": "0f5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 50,
											"entries": [
												"Вскрыв каменный желудок ропера, вы обнаружите {@item ring of spell storing} и шесть драгоценных камней: рубин стоимостью 1 000 gp, два изумруда стоимостью 400 gp каждый и три серпентина стоимостью 60 gp каждый."
											],
											"id": "0f6"
										}
									],
									"id": "0f2"
								}
							],
							"id": "0f0"
						},
						{
							"type": "entries",
							"name": "34. Prison",
							"page": 50,
							"entries": [
								"Если герои пройдут мимо ропера в области 33, они смогут исследовать область, которая использовалась в качестве тюрьмы во времена Дургеддина.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Прочная дверь из железных пластин стоит открытой в северной стене пещеры. Внутри вы увидите короткий проход с тремя небольшими железными дверями, установленными в западной стене. Первые две открыты, но дверь в конце коридора закрыта."
									],
									"id": "0f8"
								},
								"Дверь в северную камеру заперта. Обыскав грязный пол и успешно выполнив проверку мудрости DC 10 ({@skill Perception}), персонаж обнаружит старый ключ тюремщика, который подходит к замку. В противном случае замок может взломать тот, кто успешно выполнит проверку ловкости DC 15, используя воровские инструменты.",
								"Первые две камеры пусты. В запертой камере лежит скелет гнома в ржавых пластинчатых доспехах. Эта особа была одним из главных лейтенантов Дургеддина; орки захватили ее во время последней битвы и бросили в эту камеру, чтобы потом допросить. После этого несчастную воительницу забыли и оставили голодать.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 51,
											"entries": [
												"Пластинчатый костюм слишком проржавел, чтобы быть полезным, но при обыске трупа можно найти маленький шелковый кошелек с 8 pp и ключ, открывающий железную дверь в {@adventure area 27|TftYP-TFoF|1|27. Iron Door}."
											],
											"id": "0fa"
										}
									],
									"id": "0f9"
								}
							],
							"id": "0f7"
						}
					],
					"id": "0de"
				},
				{
					"type": "section",
					"name": "The Foundry",
					"page": 51,
					"entries": [
						"Последователи Дургеддина жили и работали в ряде резных залов и палат за Глиттерхамом. Большая часть этой части комплекса была тщательно разграблена, когда пала цитадель гномов.",
						"В отличие от Горной двери или Глиттерхама, из которых есть выходы в поверхностный мир, Литейный цех не является легкодоступным. Однако это место не заброшено. В его самых темных уголках поджидают ужасы нежити, а ловушки, сделанные гномами, по-прежнему прекрасно работают, несмотря на свой возраст. Кроме того, немногочисленные дуэргары приходят сюда, чтобы вдохнуть жизнь в старые кузницы Дургеддина и расшифровать секреты работы мастера-кузнеца.",
						"Если персонажи пришли в эту часть комплекса из Черного озера (см. подраздел \"Темное болото\" в разделе \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"), они начинают в {@adventure area 38|TftYP-TFoF|1|38. The Chasm}.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/010-totyp-02-11.webp"
									},
									"title": "Map 2.5: The Foundry",
									"width": 3000,
									"height": 1704,
									"imageType": "map",
									"id": "168"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/015-tfof04.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "168",
										"autoScale": true
									},
									"width": 3372,
									"height": 1915
								}
							]
						},
						"На карте 2.5 обозначены следующие места.",
						{
							"type": "inset",
							"name": "Fast-Flowing Water",
							"page": 51,
							"entries": [
								"Подземная река, проходящая через этот уровень подземелья, представляет серьезную опасность. Те, кто упадет в нее, рискуют быть унесенными течением.",
								"Существо, упавшее в реку и находящееся в пределах 5 футов от кромки воды, должно успешно выполнить бросок на спасение силы DC 10, чтобы поймать себя на скалистом берегу. При неудачном спасброске или если существо находится слишком далеко от берега, его затягивает в основное течение.",
								"Существо в основном течении, не предпринимающее никаких других действий, каждый раунд проплывает 60 футов вниз по течению (на юг или на запад, в зависимости от местоположения). Если оно тратит свое действие на проверку силы DC 10 ({@skill Athletics}) и проверка оказывается успешной, оно может сократить пройденное расстояние на величину своей скорости ходьбы и двигаться к берегу.",
								"При неудачной проверке существо должно успешно выполнить бросок на спасбросок по Конституции DC 10 или получить один уровень {@condition exhaustion}. Существа, обладающие скоростью плавания, могут выполнить действие {@action Dash} и использовать свою полную скорость плавания без проверки силы. Существо в пределах 5 футов от берега может вытащить себя из течения как часть своего движения."
							],
							"id": "0fc"
						},
						{
							"type": "entries",
							"name": "35. Chamber of Statues",
							"page": 51,
							"entries": [
								"В коридоре за железной дверью в {@adventure area 27|TftYP-TFoF|1|27. Iron Door} на север на 30 футов поднимается крутая каменная лестница.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Лестница заканчивается входом в восьмиугольную палату. Пол инкрустирован потрескавшейся пыльной голубой плиткой, а стены отделаны полированным мрамором. Большие двери из окованного железом дуба выходят на северо-запад и северо-восток.",
										"Три литые бронзовые статуи высотой почти десять футов стоят у западной, северной и восточной стен. Каждая изображает вооруженного гнома. У восточного и западного - топоры и щиты. Центральная статуя вооружена двумя топорами. Потолок поднимается куполом почти на тридцать футов над полом.",
										"Откуда-то издалека доносится слабый звон молота по наковальне."
									],
									"id": "0fe"
								},
								"Звук ударов молота доносится из-за восточной стены, что можно определить при успешной проверке мудрости DC 13 ({@skill Perception}). Любой, кто осматривает пол, замечает, что пыль несколько потревожена. Успешная проверка мудрости DC 13 ({@skill Survival}) обнаруживает редко используемую тропу, ведущую от входной лестницы к каменной стене за восточной статуей.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/011-totyp-02-10.webp"
									},
									"width": 737,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Statue Trap",
											"page": 51,
											"entries": [
												"Очевидные выходы на северо-востоке и северо-западе - это ложные двери, открывающиеся на пустой камень. Если потянуть за любую дверь, откроется защелка, которая заставит опуститься руки с топорами двух ближайших статуй. Любое существо в радиусе 5 футов от двери, когда она открыта, подвергается двум атакам ближнего боя: +5 к попаданию; 9 ({@dice 2d8}) косых повреждений при попадании.",
												"При успешной проверке мудрости DC 15 ({@skill Perception}) персонаж может различить небольшие царапины на полу перед дверью, оставленные предыдущими ударами топора. Успешная проверка интеллекта DC 15 ({@skill Investigation}) позволяет персонажу сделать вывод, что двери не такие, какими кажутся, благодаря небольшим подсказкам, показывающим, что они не используются. Та же проверка, направленная на статую, может выявить небольшую линию на руке, держащей топор, что указывает на способность руки двигаться.",
												"Персонаж, успешно выполнивший проверку ловкости DC 10, используя воровские инструменты, может заклинить руку статуи так, что топор не сможет замахнуться. Уничтожение статуи (AC 18, 60 хит-поинтов, иммунитет к некротическому, ядовитому и психическому урону) также отключает ее атаку.",
												"После нападения статуи ловушка должна быть сброшена вручную. Если какой-нибудь дуэргар выживет и останется здесь, он сбросит ловушку в течение дня после ее срабатывания."
											],
											"id": "100"
										},
										{
											"type": "entries",
											"name": "Secret Stairwell",
											"page": 52,
											"entries": [
												"Потайная дверь за восточной статуей хорошо спрятана и требует успешной проверки мудрости DC 18 ({@skill Perception}), чтобы обнаружить ее. Если персонажи обнаружили слабый след, ведущий туда, успешная проверка DC 10 Wisdom ({@skill Perception}) обнаружит дверь. За ней находится каменная лестница, ведущая наверх.",
												"На лестнице установлена магическая сигнализация. Когда существо поднимается выше половины лестницы, {@spell magic mouth} заклинание призывает на гномьем языке: \"Тревога! Тревога! Злоумышленники приближаются!\". Этот звук предупреждает дуэргарских стражников в зоне 36."
											],
											"id": "101"
										}
									],
									"id": "0ff"
								}
							],
							"id": "0fd"
						},
						{
							"type": "entries",
							"name": "36. The Great Hall",
							"page": 52,
							"entries": [
								"На вершине лестницы из зоны 35 находится каменная дверь, на которой высечено лицо оскаленного гнома. Она легко открывается.",
								{
									"type": "insetReadaloud",
									"entries": [
										"В этом огромном зале десять огромных колонн, вырезанных в форме гигантов и драконов, поддерживают сводчатый потолок. Оранжевые факелы, установленные в бра вдоль стен, освещают зал, а на помосте в противоположном конце возвышается могучий трон. Стены когда-то были покрыты мозаичной плиткой, но они были разбиты и испорчены граффити. Крошечные фрагменты плитки усеивают пол. Вы можете видеть пять других выходов. Небольшой костер тлеет на полу перед помостом, где шесть спальных поддонов лежат пустыми, окруженные упаковками и припасами. Из-за дверей на юге доносится звон молотков по железу.",
										"Вдруг из тени колонн раздается суровый голос: \"Возвращайтесь тем путем, которым пришли! Это единственное предупреждение, которое ты получишь!\""
									],
									"id": "103"
								},
								"Раньше пещера была тронным залом Дургеддина, банкетным залом и центром власти. Высота потолка - 30 футов, а бра - 10 футов над полом. Трон ничем не примечателен: короткая каменная скамья, которая, возможно, когда-то была украшена. Граффити состоит из грубых эпитетов на языке орков, оскорбляющих гномов и их происхождение.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 52,
											"entries": [
												"Два {@creature duergar} стражника и Гаред, {@creature duergar spy|TftYP} (см. {@adventure appendix B|TftYP-THSoT|3}), стоят здесь на страже. Если группа не поднялась по лестнице из зоны 35, не вызвав {@spell magic mouth}, дуэргар находится {@condition invisible}."
											],
											"id": "105"
										},
										{
											"type": "entries",
											"name": "Negotiation",
											"page": 52,
											"entries": [
												"Дуэргар начинает враждебно, но ждет, не нападут ли персонажи. Гаред выкрикивает первое предупреждение и говорит от имени группы; она подозрительна, жадна и высокомерна, но не глупа. Она готова дать информацию группе, если персонаж успешно выполнит проверку харизмы DC 20 ({@skill Persuasion}). Персонажи могут изменить ее отношение на безразличное, снизив DC проверки до 10, с помощью подходящей взятки (не менее 100 gp).",
												"Гаред может поделиться любой из следующих сведений, если участнику удастся вызвать ее на разговор:",
												{
													"type": "list",
													"items": [
														"Двери на севере ведут в залы, кишащие нежитью и проклятой магией.",
														"Дверь на юго-западе ведет в старые кухни, охраняемые еще более проклятой магией.",
														"В большой озерной пещере глубоко под землей живет дракон.",
														"Подземная река течет от озера через другие части комплекса под Глиттерхамом. Она питается из озера на поверхности."
													]
												},
												"Если переговоры пройдут успешно, дуэргар согласится пропустить партию в комнаты на севере. При достаточно высокой проверке Харизмы ({@skill Persuasion}) и безразличном отношении Гареда персонажи могут заставить дуэргара проводить их до входа на территорию дракона (пропасть в {@adventure area 38|TftYP-TFoF|1|38. The Chasm}). Без сопровождения дуэргар не пустит партию в клинковые мастерские (область 37) и запретит вход в {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.",
												"Если персонажам не удается договориться или переговоры проходят неудачно, начинается бой."
											],
											"id": "106"
										},
										{
											"type": "entries",
											"name": "Tactics",
											"page": 53,
											"entries": [
												"Если происходит бой, стражники-дуэлянты сначала атакуют своими копьями. В следующем раунде они используют свою способность \"Увеличение\", укрываясь за двумя колоннами, прежде чем вступить в ближний бой.",
												"Тем временем Гаред остается {@condition invisible} и маневрирует, чтобы совершить атаку исподтишка, затем увеличивает себя, когда становится видимым. У нее есть {@item potion of healing}, который она использует, если ее текущие хит-пойнты падают до половины ее максимального хит-пойнта или ниже.",
												"Если два дуэргара пали в бою, выживший пытается отступить в область 37 или 39."
											],
											"id": "107"
										}
									],
									"id": "104"
								}
							],
							"id": "102"
						},
						{
							"type": "entries",
							"name": "37. The Bladeworks",
							"page": 53,
							"entries": [
								"На месте кузницы и рабочего места Дургеддина дуэргары сейчас занимаются секретным проектом, надеясь поймать искру мстительной магии мастера-кузнеца.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Двойные каменные двери ведут в помещение с бочкообразным сводом, где находится несколько печей. Восточный конец комнаты продолжается в большую темную пещеру, из которой доносится стон холодного ветра. В центре комнаты с запада на восток течет поток воды, пересекаемый двумя каменными мостами. На другой стороне потока три лысых седобородых гнома работают в ревущей кузнице, отбивая раскаленное лезвие на старой наковальне."
									],
									"id": "109"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 53,
											"entries": [
												"Два {@creature duergar} кузнеца куют клинок в кузнице в центре южной стены. За работой наблюдает {@creature Snurrevin|TftYP}, {@creature duergar} со следующими изменениями, которые повышают его рейтинг сложности до 2 (450 XP):",
												{
													"type": "list",
													"items": [
														"У него 45 ({@dice 7d8 + 14}) хит-пойнтов.",
														"Его интеллект равен 14 (+2).",
														"У него есть дополнительная черта:"
													]
												},
												{
													"type": "inset",
													"entries": [
														{
															"type": "entries",
															"name": "Spellcasting",
															"page": 53,
															"entries": [
																"{@creature Snurrevin|TftYP} - заклинатель 3-го уровня. Его способность к заклинаниям - Интеллект (спасбросок заклинаний DC 12, +4 к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
																"Кантрипы (по желанию): {@spell fire bolt}, {@spell mage hand}, {@spell minor illusion}, {@spell shocking grasp}",
																"1-й уровень (4 слота): {@spell color spray}, {@spell shield}, {@spell silent image}",
																"2-й уровень (2 слота): {@spell hold person}, {@spell shatter}"
															],
															"id": "10d"
														}
													],
													"id": "10c"
												},
												"{@creature Snurrevin|TftYP} имеет знакомого, {@creature rat} по имени Броунгнав, который прячется в тени возле неосвещенной кузницы на востоке. Дуэргары заняты своим делом и не замечают входа партии, пока персонажи не дадут о себе знать. Они яростно возражают против вторжения тех, кого не сопровождают дуэргары.",
												"Если угроза становится очевидной, два кузнеца хватают свое оружие, используют \"Увеличение\" и перемещаются для охраны двух мостов. Если бой идет против них, они поворачивают {@condition invisible} и пытаются ускользнуть в область 36, а затем присоединяются к другим дуэргарам в {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.",
												"В бою {@creature Snurrevin|TftYP} может бросить {@spell shocking grasp} через своего скрытого знакомого, а также использовать {@spell silent image}, чтобы сбить врагов с толку реалистично выглядящими угрозами."
											],
											"id": "10b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 53,
											"entries": [
												"В холодной кузнице в северо-западном углу комнаты {@creature Snurrevin|TftYP} спрятал 320 gp, 1 100 sp, золотое ожерелье с рубиновыми камнями стоимостью 900 gp и {@item potion of hill giant strength}."
											],
											"id": "10e"
										}
									],
									"id": "10a"
								}
							],
							"id": "108"
						},
						{
							"type": "entries",
							"name": "38. The Chasm",
							"page": 53,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Ручей, протекающий по старым гномьим клинкам, протекает через естественную пещеру, а затем низвергается в огромную пропасть. Внизу не видно ничего, кроме темноты, хотя плеск воды глубоко внизу едва слышен за ревом водопада.",
										"К северу от пропасти небольшой уступ частично скрыт отрогом скалы."
									],
									"id": "110"
								},
								"Глубина пропасти составляет 120 футов. Любой, кто упадет в нее, получает 42 ({@dice 12d6}) урона от удара и оказывается на {@adventure area 50|TftYP-TFoF|1|50. The Cascade} уровне Черного озера. Для спуска по скользкому камню рядом с водопадом требуется несколько успешных проверок силы DC 15 ({@skill Athletics}) или DC 5 для персонажа, использующего веревку."
							],
							"id": "10f"
						},
						{
							"type": "entries",
							"name": "38a. Chain Ladder",
							"page": 53,
							"entries": [
								"Скальный отрог на северном уступе частично скрывает старую цепную лестницу, ведущую вниз к {@adventure area 51|TftYP-TFoF|1|51. Dwarven Bridges} Черного озера. Лестница не сразу видна с южного уступа, но персонаж, успешно выполнивший проверку мудрости DC 10 ({@skill Perception}), может ее заметить."
							],
							"id": "111"
						},
						{
							"type": "entries",
							"name": "39. Council Chamber",
							"page": 53,
							"entries": [
								"Дуэргар установил пост охраны в том месте, которое когда-то было залом совета Кхундрукара.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Дверь за троном ведет в небольшой зал для аудиенций. В центре комнаты стоит большой стол из одной каменной плиты, а на стенах висят старые гобелены. Каменная дверь в дальней стене высечена с изображением гнома, которого вы уже видели в других местах.",
										"Один серокожий гном в чешуйчатой кольчуге и щите стоит на страже у дальней двери. Он кричит и поднимает копье."
									],
									"id": "113"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 53,
											"entries": [
												"Если партия не находится под защитой Гареда (см. {@adventure area 36|TftYP-TFoF|1|36. The Great Hall}), одинокий дежурный {@creature duergar} сражается насмерть, чтобы защитить своего лидера, который находится в зоне 40.",
												"Если персонажи вступят в бой с дуэргарской стражей, звуки боя оповестят предводителя, {@creature Nimira|TftYP}. Она является {@creature duergar} со следующими изменениями, которые повышают ее рейтинг сложности до 3 (700 XP):",
												{
													"type": "list",
													"items": [
														"Ее AC - 17 (шинкованная броня).",
														"У нее 52 ({@dice 8d8 + 16}) хит-пойнтов.",
														"У нее есть дополнительные черты:"
													]
												},
												{
													"type": "inset",
													"entries": [
														{
															"type": "entries",
															"name": "Multiattack",
															"page": 54,
															"entries": [
																"{@creature Nimira|TftYP} делает две атаки великим мечом."
															],
															"id": "117"
														},
														{
															"type": "entries",
															"name": "Greatsword. Melee Weapon Attack",
															"page": 54,
															"entries": [
																"+4 к попаданию, радиус действия 5 футов, одна цель. Попадание: 9 ({@dice 2d6 + 2}) косых повреждений или 16 ({@dice 4d6 + 2}) косых повреждений при увеличении."
															],
															"id": "118"
														}
													],
													"id": "116"
												},
												"{@creature Nimira|TftYP} использует \"Увеличение\" и выходит, чтобы присоединиться к бою в следующем раунде. Если ее бдительность ослабнет или она столкнется как минимум с тремя врагами, и переговоры не помогут, она поворачивается {@condition invisible} и пытается сбежать в зону 36 или через потайную дверь, ведущую на восток из зоны 40."
											],
											"id": "115"
										},
										{
											"type": "entries",
											"name": "Negotiation",
											"page": 54,
											"entries": [
												"{@creature Nimira|TftYP} - отличный боец, но она прагматична и готова к переговорам в подходящих обстоятельствах. Она владеет той же информацией, что и дуэргар в зоне 36, и ее можно убедить провести отряд к пропасти, ведущей к логову дракона ({@adventure area 38|TftYP-TFoF|1|38. The Chasm}).",
												{
													"type": "inset",
													"name": "Arundil's Animated Objects",
													"page": 54,
													"entries": [
														"Столетие назад гномий маг Арундил создал ряд объектов для защиты Литейного двора от других вторжений, кроме гномов. Многие из этих творений сохранились до сих пор (в областях 41, {@adventure 47|TftYP-TFoF|1|47. Arundil's Chambers} и {@adventure 48|TftYP-TFoF|1|48. Looted Armory}).",
														"Эти анимированные объекты никогда не нападают на гномов или дуэргаров. Кроме того, гном (включая дуэргара) может приказать объекту прекратить атаку. По приказу объект становится неподвижным на 10 минут или до тех пор, пока тот, кто им командует, не покинет это место."
													],
													"id": "11a"
												}
											],
											"id": "119"
										}
									],
									"id": "114"
								}
							],
							"id": "112"
						},
						{
							"type": "entries",
							"name": "40. Durgeddin's Quarters",
							"page": 54,
							"entries": [
								"Дургеддин вел спартанский образ жизни, отказываясь от богатых украшений и сокровищ в своих личных покоях. {@creature Nimira|TftYP} присвоила комнату в свое пользование.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Это помещение, по-видимому, является спальной комнатой. В одном из углов на юге стоит большая деревянная платформа для сна, сильно изрезанная ударами топора и частично обгоревшая. Стол, скамья и письменный стол подверглись аналогичной обработке. В середине южной стены освободилось место для простого спального поддона и пары больших ранцев. Две двери выходят из комнаты на север."
									],
									"id": "11c"
								},
								"Если партия вошла в комнату через потайную дверь в шкафу (см. ниже) или если персонажи избежали или тихо разобрались с охранником в зоне 39, {@creature Nimira|TftYP} находится здесь, покоясь на поддоне. В противном случае комната пуста. В ранцах лежат обычные вещи: запасная одежда, еда, масло для лампы и тому подобное.",
								"Дверь в северо-западном углу ведет в купальню, оборудованную двумя небольшими глиняными баками для хранения воды. Северо-восточная дверь открывается в чулан, где хранятся заплесневелые остатки нескольких плащей.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 54,
											"entries": [
												"Восточная стена шкафа скрывает потайную дверь. Дверь не очень хорошо спрятана, чтобы найти ее, требуется успешная проверка на мудрость DC 10 ({@skill Perception}). {@creature Nimira|TftYP} знает о потайном ходе и сбежит через него, если на него надавить."
											],
											"id": "11e"
										}
									],
									"id": "11d"
								}
							],
							"id": "11b"
						},
						{
							"type": "entries",
							"name": "41. Kitchens",
							"page": 54,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Лестница, ведущая на юг из колонного зала, заканчивается деревянной дверью. За ней находится коридор, из которого можно попасть в большую комнату, уставленную очагами. Эта комната, видимо, когда-то служила кухней: горшки, сковородки, котлы и чайники разбросаны на полу и расставлены на нескольких столах. Арка на западе ведет в кладовую, заполненную гнилыми продуктами. Вдруг вы слышите скребущий звук, и большой деревянный стол вздрагивает и начинает двигаться, направляясь прямо на вас!"
									],
									"id": "120"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 54,
											"entries": [
												"{@creature animated table|TftYP} (см. {@adventure appendix B|TftYP-THSoT|3}) активируется, когда кто-то входит в основную часть комнаты. Он сражается до тех пор, пока не будет уничтожен, но не нападает на гнома. См. боковую панель \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\".",
												"В комнате полно старых, ржавых железных кастрюль, сковородок, столовых приборов и кухонной утвари, ни одна из которых не стоит многого.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/012-totyp-02-12.webp"
													},
													"width": 1000,
													"height": 647
												}
											],
											"id": "122"
										}
									],
									"id": "121"
								}
							],
							"id": "11f"
						},
						{
							"type": "entries",
							"name": "42. Desecrated Shrine",
							"page": 54,
							"entries": [
								"Дургеддин сделал свой последний шаг в святилище Кхундрукара, укладывая врагов, пока орки не одолели его. Шаманы орков произнесли над его останками страшные проклятия, чтобы гарантировать, что их ужасный враг никогда не вернется. Затем они замуровали свирепого воина-орка, чтобы он вечно защищал его в бессмертии.",
								"На двери, ведущей из {@adventure area 36|TftYP-TFoF|1|36. The Great Hall}, есть надпись на языке орков: \"За этой дверью прикован Создатель Смерти. Пусть он грызет свою ненависть, пока не умрет солнце и не закончится все сущее\".",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта комната когда-то была святилищем богов гномов. На стенах высечены их мрачные изображения, а в западном конце комнаты стоит низкий каменный алтарь. Каменные скамьи разбиты и брошены набок, а иконы богов испорчены.",
										"На алтаре, сложив руки на груди, лежит древний труп гномьего воина в пластинчатых доспехах. Кости лежат кучей вокруг основания алтаря, а у его подножия скорчилось иссохшее тело орка в шипованной коже."
									],
									"id": "124"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 54,
											"entries": [
												"Теперь чемпион орков - это {@creature wight}, монстр-нежить, жаждущий жизненной силы. Две из груды костей - {@creature Ogre Skeleton|TftYP|ogre skeletons} (используйте блок статов {@creature ogre}; дайте ему тип неживого существа, уязвимость к урону от удара, иммунитет к урону от яда и иммунитет к условиям {@condition exhaustion} и {@condition poisoned}; и удалите его способность говорить). Огры были убиты во время финальной битвы и позже оживлены, чтобы присоединиться к воину-орку в его дозоре.",
												"Воины и скелеты лежат неподвижно, пока кто-нибудь не войдет. Они не могут преследовать персонажей за пределами комнаты.",
												{
													"type": "insetReadaloud",
													"entries": [
														"Некоторые кости у подножия алтаря зашевелились и превратились в пару возвышающихся скелетов, сжимающих в руках большие дубины. Мертвый орк-воин смотрит на вас и злобно ухмыляется, в его наполненных ненавистью глазах горит зеленый огонь."
													],
													"id": "127"
												}
											],
											"id": "126"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 55,
											"entries": [
												"Орки разграбили святилище после падения Кхундрукара, но двое членов предыдущей экспедиции пали перед защитниками нежити с ценностями в руках. Под россыпью костей возле алтаря можно найти мешочек с 280 gp и костяной футляр, содержащий {@item spell scroll} от {@spell web} и {@item spell scroll} от {@spell spider climb}."
											],
											"id": "128"
										}
									],
									"id": "125"
								}
							],
							"id": "123"
						},
						{
							"type": "entries",
							"name": "43. Entrance to the Dwarf-Halls",
							"page": 55,
							"entries": [
								"Гномы Кхундрукара когда-то жили в отдельных комнатах к северу от большого зала. Когда пришли орки, они перебили всех гномов, которых нашли, и вынесли оттуда все сокровища.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Дверь открывается в большую комнату с темным бассейном в центре. По полу разбросаны куски разбитой мебели и другие обломки. Коридоры ведут на восток и на запад.",
										"Странный стон наполняет окрестности, постепенно становясь различимым как гномьи проклятия. Звук переходит в гневные крики и становится все ближе. Затем сквозь стену появляется полупрозрачная форма бронированного гнома и атакует!"
									],
									"id": "12a"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 55,
											"entries": [
												"Область 43, {@adventure area 46|TftYP-TFoF|1|46. Common Area} и все комнаты, помеченные 44, теперь являются владениями гномьего мага Арундила, который пребывает в состоянии безумия {@creature ghost}.",
												"Призрак безжалостно атакует любого, кто входит на его территорию (скорее всего, в области 43 или области 46), но не может преследовать персонажей, которые отступают за пределы его владений. Если призрак обращен, он убегает в одну из пустых комнат, обозначенных как область 44."
											],
											"id": "12c"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 55,
											"entries": [
												"Призрак Арундила мучается от горя и стыда за то, что бросил своих сородичей умирать (см. {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). Дух может быть упокоен, если персонажи смогут убедить его в том, что они очистили Кхундрукар."
											],
											"id": "12d"
										}
									],
									"id": "12b"
								}
							],
							"id": "129"
						},
						{
							"type": "entries",
							"name": "44. Looted Rooms",
							"page": 55,
							"entries": [
								"Палаты Северака в Литейном цехе когда-то были жилыми помещениями, чертогами, казармами, оружейными, кладовыми и так далее. Теперь в них только разбитая мебель и обломки последней битвы, граффити на языке орков и скелетные останки гномов и орков.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 55,
											"entries": [
												"Время от времени из мусора удается извлечь остатки чего-то ценного. При первом обыске комнаты персонаж бросает {@dice d10}; при результате 10 персонаж обнаруживает полудрагоценный камень (см. {@table 10 gp Gemstones||10 gp Gemstones table} в главе 7 книги {@book Dungeon Master's Guide|DMG})."
											],
											"id": "130"
										}
									],
									"id": "12f"
								}
							],
							"id": "12e"
						},
						{
							"type": "entries",
							"name": "45. Skeleton Room",
							"page": 55,
							"entries": [
								"Одна из небольших палат когда-то служила небольшой казармой. Здесь погибло полдюжины гномов, которых позже оживил Арундил (см. {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). Он приказал им защищать свой пост от всех вторжений.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта комната, возможно, когда-то была казармой. К стенам прислонены остатки шести деревянных коек, сожженных и порубленных мародерами, а на полу тут и там валяются полдюжины скелетов гномов. С щелкающими и скребущими звуками скелеты поднимаются и наступают на вас."
									],
									"id": "132"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 56,
											"entries": [
												"Шестеро {@creature Skeleton||skeletons} атакуют любое неживое существо, которое входит внутрь. Они не преследуют никого за пределами этой камеры."
											],
											"id": "134"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 56,
											"entries": [
												"Разбойница из неудавшейся экспедиции лежит в этой комнате, ее иссушенный труп наполовину погребен под обломками мебели. В мешочке на ее поясе лежит 670 сп."
											],
											"id": "135"
										}
									],
									"id": "133"
								}
							],
							"id": "131"
						},
						{
							"type": "entries",
							"name": "46. Common Area",
							"page": 56,
							"entries": [
								"Открытый двор в восточной части жилого района был местом битвы между гномами и орками.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Коридор ведет в большую открытую комнату. Три двери открываются в нее, и темный бассейн заполняет низкую каменную раковину в центре. Камера усеяна останками старых воинов. Семь трупов гномов лежат там, где они пали сто лет назад, в окружении останков по меньшей мере дюжины воинов-орков. С мертвых сняли оружие и доспехи; осталась лишь горстка сломанного оружия и разбитых щитов."
									],
									"id": "137"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 56,
											"entries": [
												"Если персонажи подойдут к этой области через потайную дверь на юге перед входом {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}, Арундил {@creature ghost} столкнется с ними здесь; обратитесь к встрече в области 43. В противном случае в этой области нет ничего опасного или ценного."
											],
											"id": "139"
										}
									],
									"id": "138"
								}
							],
							"id": "136"
						},
						{
							"type": "entries",
							"name": "47. Arundil's Chambers",
							"page": 56,
							"entries": [
								"Арундил, ведущий маг Кхундрукара и доверенный советник Дургеддина, жил в просторной комнате рядом с большим залом. Во время последнего нападения орков Арундил использовал свою магию, чтобы спастись от резни. Вернувшись, он нашел всех своих сородичей мертвыми. Обезумев от горя, он попытался восстановить некоторые защитные сооружения комплекса, оживляя мертвых воинов и различные предметы, чтобы убить всех вторгшихся. В своем безумии он даже вызвал изверга (см. {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}) и вскоре погиб от его рук.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Эта комната, должно быть, когда-то была личными покоями важного гнома. Она украшена гобеленами и обставлена удобной мебелью, хотя возраст уже сказался на ее содержимом. Судя по всему, комната не была разграблена. В центре пола лежит красивый ковер, а в юго-западном углу стоят простая кровать и письменный стол."
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 56,
											"entries": [
												"Ковер, площадью 20 футов квадратных, на самом деле является Гаргантюаном {@creature rug of smothering}, который активируется, когда на него ступает любой не-гном. Он сражается, пока не будет уничтожен, но ни при каких обстоятельствах не нападает на гнома. См. раздел \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" выше."
											],
											"id": "13f"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 56,
											"entries": [
												"Под кроватью находится небольшой деревянный сундук, содержащий 1 200 sp, 3 000 cp и квадрат шелка, в который завернуты звездчатый сапфир стоимостью 500 gp и пара голубых топазов стоимостью 90 gp каждый."
											],
											"id": "140"
										}
									],
									"id": "13c"
								}
							],
							"id": "13a"
						},
						{
							"type": "entries",
							"name": "48. Looted Armory",
							"page": 56,
							"entries": [
								"Оружейная Кхундрукара была разграблена давным-давно. Его дверь сделана из железных пластин, но замок был сломан во время грабежа - его можно открыть, успешно выполнив проверку силы DC 15.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ряды пустых стеллажей для оружия и дюжина или более стоек для доспехов указывают на то, что когда-то эта комната была оружейной. На полу валяются какие-то обломки, но ничего ценного не видно."
									],
									"id": "142"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 56,
											"entries": [
												"Одна из подставок для доспехов на самом деле является анимированным объектом (используйте блок {@creature animated armor}), который активируется, когда в комнату входит негном. Он сражается до тех пор, пока не будет уничтожен. См. \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" выше."
											],
											"id": "144"
										}
									],
									"id": "143"
								}
							],
							"id": "141"
						},
						{
							"type": "entries",
							"name": "49. Idalla's Den",
							"page": 56,
							"entries": [
								"Безумный карлик Арундил использовал все имеющиеся в его распоряжении магические средства для защиты комплекса. Он не только оживлял предметы и кости мертвых, но и призывал более опасную магию в тщетной попытке сделать это место безопасным. В бывших покоях гнома-ученого, спрятанных в восточной части Кхундрукара, он нашел свиток, который пытался использовать, чтобы привязать к себе изверга.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Когда-то эта комната была библиотекой или кабинетом. Книжные полки стоят у стен. Стопки книг лежат на столе для чтения в центре комнаты. В воздухе пахнет заплесневелой бумагой. Двери выходят на север, восток и юг.",
										"Красивая, стройная женщина с длинными черными волосами сидит в кресле за столом и выглядит крайне печальной. Ее одежда, хотя и хорошо поношенная, мало чем отвлекает от ее внешнего вида."
									],
									"id": "146"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 56,
											"entries": [
												"Арундил вызвал {@creature succubus} и приказал ему охранять территорию, которая теперь является владением призрака Арундила (см. {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}). Но изверг легко подавил волю Арундила, а затем жестоко играл с ним, пока окончательно не истощил его жизненные силы.",
												"Суккуб, называющая себя Идаллой, присвоила библиотеку ученого себе и проводит здесь много времени, читая собранные предания. Из записей ученого она узнала об истории Кхундрукара и поняла, что легенды о чудесных сокровищах могут привлечь алчные души. Оно поглотило волшебника из предыдущей экспедиции, который укрылся в этой библиотеке после того, как его спутники были убиты. С тех пор оно распространяет слухи, чтобы привлечь в свое логово новых искателей приключений.",
												"Идалла принимает облик человеческой женщины. Когда герои входят в дом, чудовище вскакивает и умоляет освободить его из заточения. Идалла рассказывает героям, что она в плену у волшебника, живущего ниже этого уровня. Суккуб играет роль до конца, дрожит и плачет, рассказывая о своем горе. Она пытается разделить группу, уговаривая одного персонажа остаться (при необходимости используя атаку \"Очарование\"), пока остальные разбираются с волшебником. Если они оставляют кого-либо наедине с Идаллой, суккуб пытается поцеловать и осушить незадачливого дурня. Суккуб - искусный лжец и подмешивает достаточно правды, чтобы быть убедительной; см. боковую панель \"История Идаллы\".",
												"Если персонажи нападают, Идалла пытается очаровать самого опасного персонажа и настроить его против партии, в то время как изверг исчезает в Бесплотном.",
												{
													"type": "inset",
													"name": "Idalla's Story",
													"page": 57,
													"entries": [
														"Идалла с удовольствием вводит персонажей в заблуждение. Изверг может сообщить следующие сведения:",
														{
															"type": "list",
															"items": [
																"Волшебник живет под этой зоной. Он хочет использовать Идаллу для исследования продления жизни. (Ложь.)",
																"Волшебник рассказал Идалле немного об истории Кхундрукара и судьбе Дургеддина, которую она может передать. (Информация правдива, но суккуб узнала историю из здешних книг, а не от волшебника).",
																"В Глиттерхаме скрывается двойник. (Ложь.)",
																"По залам ходит мертвый гном, превратившийся в безумный, тараторящий дух. (Правда; это призрак Арундила.)",
																"Древний дракон скрывается под Литейным цехом. (Частично верно; Найтскейл - молодой дракон)."
															]
														}
													],
													"id": "149"
												}
											],
											"id": "148"
										},
										{
											"type": "entries",
											"name": "49a (Bedchamber)",
											"page": 57,
											"entries": [
												"В соседней комнате спал ученый-карлик. В ней плесень и очень душно. Любой, кто осмотрит комнату, при успешной проверке мудрости DC 15 ({@skill Perception}) найдет тайник в одной из стен."
											],
											"id": "14a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 57,
											"entries": [
												"Гном-ученый собрал небольшое количество сокровищ, которые он хранил в тайнике: 110 gp и драгоценный камень \"кошачий глаз\" стоимостью 70 gp. В библиотеке, помимо обширной коллекции гномьих преданий, персонажи могут найти четыре {@item Spell Scroll||spell scrolls} (из {@spell alarm}, {@spell disguise self}, {@spell enlarge/reduce} и {@spell shield}). На полках также могут лежать дополнительные свитки, полезная информация, связанная с будущими приключениями, предметы, представляющие ценность для коллекционера, или другие интересные сведения, по вашему усмотрению."
											],
											"id": "14b"
										}
									],
									"id": "147"
								}
							],
							"id": "145"
						}
					],
					"id": "0fb"
				},
				{
					"type": "section",
					"name": "The Black Lake",
					"page": 57,
					"entries": [
						"Самое темное и отдаленное место в системе пещер Глиттерхейма, Черное озеро - это большая извилистая пещера, заполненная водой, которая вытекает из Темного болота через подводный сифон. Из озера подземная река течет на запад через Карстовую воронку, по дну пропасти в {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} Горной двери и далее на протяжении примерно 5 миль, пока не выйдет на поверхность.",
						"Гномы Кхундрукара так и не заселили эти пещеры, хотя Дургеддин приказал своим последователям начать работу по созданию пути отхода через глубины.",
						"Черное озеро теперь является владением Ночной Чешуи, {@creature young black dragon}. Здесь она собрала свой клад, потихоньку собрав большую часть оставшейся добычи с Кхундрукара. Из озера Найтскейл может доплыть до Выгребной ямы, подняться к Блестящей славе или долететь до Литейного цеха через пропасть. Троглодиты боятся дракона и поклоняются ему. Дуэргары заключили с Найтскейл непростое перемирие, заплатив ей скромную дань, чтобы она оставила их в покое.",
						"На карте 2.6 обозначены следующие места.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/013-totyp-02-13.webp"
									},
									"title": "Map 2.6: The Black Lake",
									"width": 3000,
									"height": 1112,
									"imageType": "map",
									"id": "169"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-TFoF/019-tfof05.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "169",
										"autoScale": true
									},
									"width": 3368,
									"height": 1248
								}
							]
						},
						{
							"type": "entries",
							"name": "50. The Cascade",
							"page": 57,
							"entries": [
								"Ручей в {@adventure area 38|TftYP-TFoF|1|38. The Chasm} перетекает через край пропасти и стекает в бурный бассейн.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Громовые брызги воды наполняют эту камеру, собираются в бассейны и вытекают наружу, чтобы влиться в большую реку на севере. Воздух влажный, а рев водопада оглушительный. Широкий уступ ведет на север к реке, а затем скрывается из виду на востоке. Илистый берег бассейна выглядит потревоженным какими-то следами."
									],
									"id": "14e"
								},
								"Персонаж, успешно выполнивший проверку мудрости DC 10 ({@skill Survival}), определяет, что следы принадлежат крупной рептилии с четырьмя лапами и длинным хвостом. Следы ведут от твердого камня уступа на север (где их не видно) и уходят в воду."
							],
							"id": "14d"
						},
						{
							"type": "entries",
							"name": "51. Dwarven Bridges",
							"page": 57,
							"entries": [
								"Последователи Дургеддина построили два каменных моста, когда начали работу над маршрутом побега через этот уровень. Цепная лестница, спускающаяся с северного уступа в области 38, заканчивается прямо над землей в области к югу от западного моста.",
								"Если персонажи добрались до этого места по цепной лестнице или другим способом спустились в пропасть, прочитайте или перескажите следующий текст. При необходимости скорректируйте информацию, если они добрались сюда другим путем.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Быстро движущаяся подземная река течет с востока на запад под каменным мостом. Дно цепной лестницы находится у южного берега реки. На северной стороне моста уступ продолжается на восток."
									],
									"id": "150"
								},
								"Если герои идут на север и пересекают мост, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Через некоторое расстояние уступ, ведущий на восток, изгибается к югу, и через реку перекинут второй мост."
									],
									"id": "151"
								},
								"Западный мост безопасен, а вот мост на востоке - нет. Он значительно просел, и некоторые каменные блоки шатко стоят. Кроме того, камень имеет любопытные ямки (которые появились из-за кислотного дыхания Ночной Чешуи). Персонаж, успешно прошедший проверку интеллекта DC 10 ({@skill Investigation}), может определить, что на камень воздействовала кислота, хотя источник кислоты не очевиден.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Hazard",
											"page": 57,
											"entries": [
												"Ослабленный мост не выдержит большого веса, прежде чем рухнет. Если на мосту одновременно находится более одного мелкого или крупного существа или если на него ступает персонаж в тяжелых доспехах, арка рушится. Любое существо, находящееся на пролете, должно успешно выполнить бросок на ловкость DC 10, чтобы зацепиться за выступ. При неудачном спасброске существо падает, получает 7 ({@dice 2d6}) повреждений от падающих бревен и камней и попадает в течение реки (см. \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" выше)."
											],
											"id": "153"
										}
									],
									"id": "152"
								}
							],
							"id": "14f"
						},
						{
							"type": "entries",
							"name": "52. Nightscale's Lair",
							"page": 58,
							"entries": [
								"Когда персонажи впервые приближаются к юго-восточному берегу озера, Найтскейл дремлет на своем кладе на острове (область 53). Дракон немедленно обнаруживает их присутствие, если персонажи шумят, несут источники света или провоцируют обрушение моста. В противном случае персонажи не привлекут внимания дракона, пока не переместятся на уступ, расположенный прямо к югу от области 53.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Полуразрушенный мост ведет к другому уступу, который ведет на юго-восток вдоль очень большого озера, очевидно, истока подземной реки. Пещера довольно большая; дальний берег озера теряется в тени, а отзвуки воды указывают на то, что это очень большая пещера."
									],
									"id": "155"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 58,
											"entries": [
												"Когда Nightscale узнает о вторжении, он {@creature young black dragon} погружается в воду и тихо плывет к точке возле трех ступеней, показанных на карте. Любой персонаж, наблюдающий за озером, может сделать проверку Мудрости ({@skill Perception}), оспариваемую проверкой Ловкости ({@skill Stealth}) дракона. При успешной проверке персонаж уловит змеевидный силуэт, движущийся в темноте.",
												"Дракон использует все преимущества своей водной среды и никогда не становится легкой мишенью для врагов. Она начинает бой на расстоянии 20-30 футов, поднимая над водой только голову и часть шеи (что дает ей три четверти укрытия) и дыша кислотой. Затем она погружается под воду и ждет, пока ее дыхательное оружие перезарядится. Nightscale не прибегает к ближнему бою, пока не столкнется под водой. Если дракон уменьшился до 40 хит-поинтов или меньше, она пытается спастись через проход в {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage}."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "Negotiation",
											"page": 58,
											"entries": [
												"Nightscale не склонна вести переговоры с персонажами, если они не сдадутся, не отдадут ей все свои сокровища и не бросят оружие и доспехи в озеро. Если персонажи серьезно ранят ее, Соловьиха может поторговаться, чтобы выиграть время и позже перевезти свои сокровища. Только когда она близка к смерти, она отказывается от своих сокровищ.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-TFoF/014-totyp-02-14.webp"
													},
													"width": 1000,
													"height": 587
												}
											],
											"id": "158"
										}
									],
									"id": "156"
								}
							],
							"id": "154"
						},
						{
							"type": "entries",
							"name": "53. Nightscale's Hoard",
							"page": 58,
							"entries": [
								"Когда герои впервые увидят остров, читайте:",
								{
									"type": "insetReadaloud",
									"entries": [
										"На небольшом расстоянии от берега находится маленький островок тридцати-сорока футов в поперечнике. Сталагмиты упираются в потолок, а темные воды тихо плещутся у его берегов. Несколько пятен на его поверхности мерцают даже во мраке, наводя на мысль о сокровищах, которые можно найти."
									],
									"id": "15a"
								},
								"Найтскейл хранит свои сокровища на маленьком островке в озере, и большую часть времени она проводит здесь, отдыхая. Если персонажи до сих пор не привлекали ее внимания и хотят подойти к острову, они могут сделать это незаметно, если проверка ловкости ({@skill Stealth}) каждого персонажа соответствует или превышает пассивный показатель восприятия дракона.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 58,
											"entries": [
												"Ночная Чешуя накопила значительное богатство, разграбив Кхундрукар. В ее кладе 6 200 сп, 1 430 gp, два граната по 20 gp каждый, черная жемчужина стоимостью 50 gp, {@item wand of magic missiles}, {@item +2 greataxe} с клеймом кузнеца Дургеддина, {@item +1 shield}, {@item potion of healing} и {@item potion of flying}."
											],
											"id": "15c"
										}
									],
									"id": "15b"
								}
							],
							"id": "159"
						},
						{
							"type": "entries",
							"name": "54. The Dragon's Passage",
							"page": 58,
							"entries": [
								"Под поверхностью небольшого бассейна находится подводный проход, который соединяет Черное озеро с Темным болотом на восточной стороне Каменного зуба. Длина подводного прохода составляет около 700 футов."
							],
							"id": "15d"
						}
					],
					"id": "14c"
				},
				{
					"type": "section",
					"name": "Aftermath",
					"page": 59,
					"entries": [
						"Герои преодолели опасных обитателей Хундрукара и разграбили логово дракона. Что дальше?",
						{
							"type": "entries",
							"name": "Resolving the Character Hooks",
							"page": 59,
							"entries": [
								"Если персонажи возвращаются в Блазингделл, их слава как искателей приключений распространяется. Горожане приветствуют их на улицах, а некоторые могут обратиться к ним с проблемами, которые могут привести к новым приключениям. Персонажи могут продолжать использовать город в качестве оперативной базы. Дальнейшее развитие событий зависит от того, что привело их сюда и как они уезжают.",
								{
									"type": "entries",
									"name": "Follow the Map",
									"page": 59,
									"entries": [
										"Пока персонажи исследуют крепость, они могут найти другую карту, возможно, на теле авантюриста из предыдущей экспедиции или в библиотеке в {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}. Она может привести в другое подземелье, в город в далекой стране или в еще неизвестное место, где, по слухам, спрятаны сказочные сокровища."
									],
									"id": "160"
								},
								{
									"type": "entries",
									"name": "Track the Broken Blade",
									"page": 59,
									"entries": [
										"Если персонажи были посланы добыть оружие для барона Альтона, они могут принести ему {@item +1 longsword} из {@adventure area 22|TftYP-TFoF|1|22. Fungus Cavern}, {@item +2 greataxe} из {@adventure area 53|TftYP-TFoF|1|53. Nightscale's Hoard}, {@item handaxe|PHB} из {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} и {@item warhammer|PHB} из {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers}. Все они имеют клеймо кузнеца Дургеддина; барон Альтон платит 500 gp выше рыночной цены за каждое мирское оружие, 1 000 gp за {@item +1 longsword} и 6 000 gp за {@item +2 greataxe}, если персонажи готовы продать."
									],
									"id": "161"
								},
								{
									"type": "entries",
									"name": "Vanquish the Orc Raiders",
									"page": 59,
									"entries": [
										"Персонажи могут вернуться в Блазингделл в любое время, чтобы получить вознаграждение за убитых или захваченных орков. Если персонажи уничтожают всех орков в крепости, мэр устраивает для них праздник, на котором присутствуют выдающиеся граждане города. Персонажи завели ценные знакомства, которые могут помочь им в дальнейших начинаниях."
									],
									"id": "162"
								}
							],
							"id": "15f"
						},
						{
							"type": "entries",
							"name": "Further Adventures",
							"page": 59,
							"entries": [
								"Вы можете построить целую кампанию вокруг дуэргаров, населяющих Литейный цех. Возможно, они пришли сюда из скрытого города, расположенного в еще более глубоких пещерах под Выгребной ямой и Черным озером. Ваши ответы на следующие вопросы послужат основой для дальнейших приключений:",
								{
									"type": "list",
									"items": [
										"Как дуэргар попал в комплекс?",
										"Над каким таинственным проектом они работают?",
										"Знал ли Дургеддин о существовании дуэргара?",
										"Есть ли у дуэргаров предметы Дургеддина? Если да, то охраняют ли они их или используют?"
									]
								},
								"Вы также можете использовать это приключение, чтобы посеять семена следующего занятия персонажей. Возможно, партия встретит легенду о волшебном сокровище времен падения Кхундрукара, зарытом в гробнице злого рыцаря. Возможно, клан людоедов {@creature Great Ulfe|TftYP} терроризирует близлежащую местность, или вождь орков владеет легендарным оружием, созданным Дургеддином.",
								"Какую бы форму они ни приняли, последствия спуска героев в Кхундрукар способны повлиять на их жизнь на долгие годы."
							],
							"id": "163"
						}
					],
					"id": "15e"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"Магические предметы, представленные в этой книге, описаны здесь в алфавитном порядке. Приключение, в котором появляется предмет, указано в конце его описания.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "13d"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"В этом приложении подробно описаны существа и неигровые персонажи, которые упоминаются в этой книге и не встречаются в {@book Monster Manual|MM}. Во введении к этой книге объясняется, как интерпретировать блок статистики.",
				"Некоторые из этих существ доступны в {@book Volo's Guide to Monsters|VGM}, но воспроизведены здесь для вашего удобства.",
				"Существа представлены в алфавитном порядке.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "13e"
		}
	]
}