{
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Если аракокра летит и ныряет не менее чем на 30 футов прямо к цели, а затем поражает ее атакой оружием ближнего боя, атака наносит цели дополнительные 3 ({@dice 1d6}) урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косой урон.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Пять аракокр, находящихся на расстоянии 30 футов друг от друга, могут магически вызвать {@creature air elemental}. Каждый из пяти должен использовать свое действие и движение в течение трех последовательных ходов, чтобы исполнить воздушный танец, и должен сохранять при этом концентрацию (как при концентрации на заклинании). Когда все пятеро закончат свой третий ход танца, элементаль появляется в незанятом пространстве в радиусе 60 футов от них. Он дружелюбен по отношению к ним и подчиняется их речевым командам. Он остается на 1 час, пока не умрет сам или все его вызыватели, или пока любой из вызывателей не отпустит его бонусным действием. Вызывающий не может повторить танец, пока не закончит короткий отдых. Когда элементаль возвращается на Элементальную Плоскость Воздуха, любой ааракокра в радиусе 5 футов от него может вернуться вместе с ним.",
	"The aboleth can breathe air and water.": "Аболет может дышать воздухом и водой.",
	"While underwater, the aboleth is surrounded by transformative mucus. A creature that touches the aboleth or that hits it with a melee attack while within 5 feet of it must make a {@dc 14} Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Когда аболет находится под водой, его окружает трансформирующаяся слизь. Существо, которое коснется аболета или ударит его атакой ближнего боя в радиусе 5 футов от него, должно сделать {@dc 14} бросок на спасение конституции. В случае неудачи существо заболевает на {@dice 1d4} часов. Заболевшее существо может дышать только под водой.",
	"If a creature communicates telepathically with the aboleth, the aboleth learns the creature's greatest desires if the aboleth can see the creature.": "Если существо общается с аболетом телепатически, аболет узнает о самых больших желаниях существа, если аболет может видеть существо.",
	"The aboleth makes three tentacle attacks.": "Аболет делает три атаки щупальцами.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by {@spell heal} or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 ({@damage 1d12}) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) повреждений от удара. Если цель - существо, оно должно успешно пройти спасбросок на {@dc 14} конституцию или заболеть. Болезнь не действует в течение 1 минуты и может быть снята любой магией, излечивающей болезни. Через 1 минуту кожа заболевшего существа становится полупрозрачной и слизистой, существо не может восстановить хит-пойнты, если только оно не находится под водой, а болезнь может быть снята только {@spell heal} или другим заклинанием 6-го уровня или выше, излечивающим болезнь. Когда существо находится вне водоема, оно получает 6 ({@damage 1d12}) повреждений кислотой каждые 10 минут, если до истечения 10 минут на кожу не попадет влага.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}15 ({@damage 3d6 + 5}) урон от удара.",
	"The aboleth targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "Аболет выбирает в качестве цели одно существо, которое он видит в радиусе 30 футов от себя. Цель должна успешно пройти спасбросок на {@dc 14} Мудрость или быть магически {@condition charmed} привязанной к аболету до тех пор, пока аболет не умрет или пока он не окажется на другом плане существования, чем цель. Цель {@condition charmed} находится под контролем аболета и не может реагировать, а аболет и цель могут телепатически общаться друг с другом на любом расстоянии.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from the aboleth.": "Каждый раз, когда цель получает {@condition charmed} урона, цель может повторить бросок спасброска. В случае успеха эффект заканчивается. Не чаще, чем раз в 24 часа, цель может повторить бросок спасброска, если она находится на расстоянии не менее 1 мили от аболета.",
	"The aboleth makes a Wisdom ({@skill Perception}) check.": "Аболет делает проверку мудрости ({@skill Perception}).",
	"The aboleth makes one tail attack.": "Аболет делает одну атаку хвостом.",
	"One creature {@condition charmed} by the aboleth takes 10 ({@damage 3d6}) psychic damage, and the aboleth regains hit points equal to the damage the creature takes.": "Одно существо {@condition charmed}, находящееся рядом с аболетом, получает 10 ({@damage 3d6}) психических повреждений, и аболет восстанавливает хит-пойнты, равные полученным существом повреждениям.",
	"If the yeti takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Если йети получает урон от огня, он имеет недостаток при бросках атаки и проверке способностей до конца своего следующего хода.",
	"The yeti has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Йети имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"The yeti has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Йети имеет преимущество при проверке ловкости ({@skill Stealth}), чтобы спрятаться в заснеженной местности.",
	"The yeti can use its Chilling Gaze and makes two claw attacks.": "Йети может использовать свой \"леденящий взгляд\" и наносит две атаки когтями.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косых повреждений плюс 7 ({@damage 2d6}) повреждений холодом.",
	"The yeti targets one creature it can see within 30 feet of it. If the target can see the yeti, the target must succeed on a {@dc 18} Constitution saving throw against this magic or take 21 ({@damage 6d6}) cold damage and then be {@condition paralyzed} for 1 minute, unless it is immune to cold damage. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If the target's saving throw is successful, or if the effect ends on it, the target is immune to this yeti's gaze for 1 hour.": "Йети нацеливается на одно существо, которое он видит в радиусе 30 футов от себя. Если цель видит йети, то она должна успешно выполнить бросок спасброска против этой магии, используя {@dc 18} конституцию, или получить 21 ({@damage 6d6}) урон холодом и затем стать {@condition paralyzed} на 1 минуту, если у нее нет иммунитета к урону холодом. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается. Если спасбросок цели успешен или если эффект заканчивается на ней, цель становится невосприимчивой к взгляду этого йети на 1 час.",
	"The yeti exhales a 30-foot cone of frigid air. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "Йети выдыхает 30-футовый конус холодного воздуха. Каждое существо в этой области должно сделать {@dc 18} бросок на спасбросок конституции, при неудачном броске оно получает 45 ({@damage 10d8}) урона холодом, при удачном - в два раза меньше.",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The acolyte has following cleric spells prepared:": "Аколит - заклинатель 1-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У аколита подготовлены следующие заклинания клерикалов:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) урон от удара.",
	"The dragon can breathe air and water.": "Дракон может дышать воздухом и водой.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Если дракон провалил бросок спасения, он может выбрать вместо него успех.",
	"The dragon can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Дракон может использовать свое устрашающее присутствие. Затем он совершает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) acid damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющих повреждений плюс 4 ({@damage 1d8}) кислотных повреждений.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) косой урон.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} попадание, радиус действия 15 футов, одна цель. {@h}15 ({@damage 2d8 + 6}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 16} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 16} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 54 ({@damage 12d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать {@dc 18} бросок на ловкость, получив 54 ({@damage 12d8}) урона кислотой при неудачном броске, или вдвое меньше при удачном.",
	"The dragon makes a Wisdom ({@skill Perception}) check.": "Дракон делает проверку мудрости ({@skill Perception}).",
	"The dragon makes a tail attack.": "Дракон атакует хвостом.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 19} Dexterity saving throw or take 13 ({@damage 2d6 + 6}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 10 футов от дракона должно успешно выполнить бросок на ловкость {@dc 19} или получить 13 ({@damage 2d6 + 6}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Вы можете изменить блок характеристик любого дракона, чтобы отразить его уникальный характер. Незначительные изменения, такие как приведенные ниже, легко вносятся и не влияют на рейтинг сложности дракона.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Большинство драконов предпочитают говорить на драконьем языке, но для общения с союзниками и приспешниками изучают общий. Но, учитывая высокий интеллект и долгий срок жизни, драконы могут легко выучить дополнительные языки. Вы можете добавить языки в блок статистики дракона.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Большинство драконов владеют навыками {@skill Perception} и {@skill Stealth}, а многие драконы имеют дополнительные навыки. Как и в случае с языками, вы можете изменить список навыков дракона (даже удвоить бонус к навыкам), чтобы отразить его интересы и деятельность. Вы также можете наделить дракона навыками владения инструментами, особенно если дракон проводит время в гуманоидной форме.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Вы можете заимствовать черты и действия у других монстров, чтобы придать дракону уникальную изюминку. Рассмотрим эти примеры:",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Дракон - проворный летун, быстро улетающий за пределы досягаемости врагов.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Дракон не провоцирует возможность атаки, когда улетает за пределы досягаемости противника.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Выдача себя за персонажей или их союзников может стать забавным трюком для хитрого дракона.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 11} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 11} проверке мудрости ({@skill Insight}).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Вы можете решить, что драконы в вашей кампании, будучи неотъемлемой частью Материального плана, почти невозможно уничтожить. Жизненная сущность дракона может храниться в яйце, из которого он появился на свет, в его кладе или в пещерном зале в центре мира, так же как сущность лича спрятана в филактерии.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Если у него есть предмет, сохраняющий сущность, уничтоженный дракон получает новое тело через {@dice 1d10} дней, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от предмета.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense}.": "У большинства драконов есть {@sense blindsight} и {@sense darkvision}. Вы можете повысить {@sense blindsight} до {@sense truesight} или дать дракону скорость норы {@sense tremorsense}.",
	"If the dracolich fails a saving throw, it can choose to succeed instead.": "Если драколич проваливает бросок спасения, он может выбрать вместо него успех.",
	"The dracolich has advantage on saving throws against spells and other magical effects.": "Драколич имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The dracolich can use its Frightful Presence. It then makes three attacks: one with its bite and two with its claws.": "Драколич может использовать свое устрашающее присутствие. Затем он совершает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 13} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 2d10 + 7}) колющих повреждений плюс 5 ({@damage 1d10}) повреждений молнией.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косой урон.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} попадание, радиус действия 15 футов, одна цель. {@h}16 ({@damage 2d8 + 7}) урон от удара.",
	"Each creature of the dracolich's choice that is within 120 feet of the dracolich and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dracolich's Frightful Presence for the next 24 hours.": "Каждое существо по выбору драколича, находящееся в пределах 120 футов от драколича и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 18} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию драколича на следующие 24 часа.",
	"The dracolich exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 20} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Драколич выдыхает молнию в 90 футах по линии шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 20}, при неудачном спасброске оно получает 66 ({@damage 12d10}) урона молнией, при удачном - вдвое меньше.",
	"The dracolich makes a Wisdom ({@skill Perception}) check.": "Драколич делает проверку мудрости ({@skill Perception}).",
	"The dracolich makes a tail attack.": "Драколич делает атаку хвостом.",
	"The dracolich beats its tattered wings. Each creature within 10 feet of the dracolich must succeed on a {@dc 21} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. After beating its wings this way, the dracolich can fly up to half its flying speed.": "Драколич бьет своими оборванными крыльями. Каждое существо в радиусе 10 футов от драколича должно успешно выполнить бросок на ловкость {@dc 21} или получить 14 ({@damage 2d6 + 7}) повреждений от удара и быть сбитым с ног {@condition prone}. После такого удара крыльями драколич может лететь со скоростью, вдвое меньшей его скорости полета.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 12} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 2d10 + 7}) колющих повреждений плюс 5 ({@damage 1d10}) повреждений молнией.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d6 + 7}) slashing damage.": "{@atk mw} {@hit 12} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 2d6 + 7}) косой урон.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} попадание, радиус действия 15 футов, одна цель. {@h}16 ({@damage 2d8 + 7}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 17} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales lightning in a 90-foot line that is 5 feet wide. Each creature in that line must make a {@dc 19} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает молнию в 90 футах по линии шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 19}, при неудачном спасброске оно получает 66 ({@damage 12d10}) урона молнией, при удачном - вдвое меньше.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 20} Dexterity saving throw or take 14 ({@damage 2d6 + 7}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 10 футов от дракона должно успешно выполнить бросок на ловкость {@dc 20} или получить 14 ({@damage 2d6 + 7}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 12} проверке мудрости ({@skill Insight}).",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Дракон может прорываться сквозь твердую породу с половинной скоростью и оставляет после себя туннель.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющего урона.",
	"The dragon uses one of the following breath weapons.": "Дракон использует одно из следующих видов дыхательного оружия.",
	"The dragon exhales fire in a 60-foot line that is 5 feet wide. Each creature in that line must make a {@dc 18} Dexterity saving throw, taking 45 ({@damage 13d6}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 18}, при неудачном спасброске оно получает 45 ({@damage 13d6}) урона огнем или вдвое меньше при удачном.",
	"The dragon exhales sleep gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Дракон выдыхает сонный газ в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 18} конституцию или упасть {@condition unconscious} на 10 минут. Этот эффект заканчивается для существа, если оно получает урон или кто-то использует действие, чтобы разбудить его.",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Вы можете решить, что дракон приобретает это действие в более раннем возрасте, чем обычно, особенно если вы хотите представить в своей кампании дракона в гуманоидной форме:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Дракон магически полиморфирует в гуманоида или зверя, у которого рейтинг сложности не выше его собственного, или обратно в свою истинную форму. Он возвращается в свою истинную форму, если умирает. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору дракона).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "В новой форме дракон сохраняет выравнивание, хит-пойнты, хит-дайсы, способность говорить, умения, легендарную стойкость, действия в логове, показатели интеллекта, мудрости и харизмы, а также это действие. В остальном его статистика и возможности заменяются статистикой и возможностями новой формы, за исключением любых классовых особенностей или легендарных действий этой формы.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}18 ({@damage 2d10 + 7}) piercing damage.": "{@atk mw} {@hit 12} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 2d10 + 7}) колющего урона.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 19} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Дракон выдыхает энергию отталкивания в конус диаметром 30 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок силы {@dc 19}. Если спасбросок провален, существо отталкивается от дракона на 60 футов.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Дракон выдыхает газ в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок {@dc 18} конституции. Если спасбросок провален, существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки в свой ход. Кроме того, в свой ход существо может использовать либо действие, либо бонусное действие, но не оба. Эти эффекты длятся 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, завершив эффект на себе при успешном спасении.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 16} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 16} проверке мудрости ({@skill Insight}).",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющий урон.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 21} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 21} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 66 ({@damage 12d10}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь в конусе диаметром 60 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 21}, при неудачном броске оно получает 66 ({@damage 12d10}) урона огнем, при удачном - в два раза меньше.",
	"The dragon exhales gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 21} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дракон выдыхает газ в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на силу {@dc 21} или получить недостаток при бросках атаки на силу, проверках силы и бросках спасброска на силу на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"The dragon beats its wings. Each creature within 10 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 10 футов от дракона должно успешно выполнить бросок на ловкость {@dc 22} или получить 15 ({@damage 2d6 + 8}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Вы можете решить, что этот дракон не только не повреждается огнем, но и исцеляется им.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Если дракон получает урон от огня, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному огню.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 15} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 15} проверке мудрости ({@skill Insight}).",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющих повреждений плюс 7 ({@damage 2d6}) повреждений ядом.",
	"The dragon exhales poisonous gas in a 60-foot cone. Each creature in that area must make a {@dc 18} Constitution saving throw, taking 56 ({@damage 16d6}) poison damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ядовитый газ в конусе диаметром 60 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 18} конституции, при неудачном броске оно получает 56 ({@damage 16d6}) урона ядом, при удачном - в два раза меньше.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющих повреждений плюс 7 ({@damage 2d6}) огненных повреждений.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 19} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 19} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales fire in a 60-foot cone. Each creature in that area must make a {@dc 21} Dexterity saving throw, taking 63 ({@damage 18d6}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь в конус диаметром 60 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 21} и получить 63 ({@damage 18d6}) урона огнем при неудачном броске или вдвое меньше при удачном.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 13} проверке мудрости ({@skill Insight}).",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 13} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющий урон.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 13} попадание, радиус действия 15 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 18} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 18} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw, taking 58 ({@damage 13d8}) cold damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ледяную струю в конус диаметром 60 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 20} конституции, при неудачном броске оно получает 58 ({@damage 13d8}) урона холодом, при удачном - вдвое меньше.",
	"The dragon exhales paralyzing gas in a 60-foot cone. Each creature in that area must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дракон выдыхает парализующий газ в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 20} конституцию или быть парализованным {@condition paralyzed} на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"The dragon can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "Дракон может передвигаться по ледяным поверхностям и взбираться на них без проверки способностей. Кроме того, {@quickref difficult terrain||3}, состоящие изо льда или снега, не стоят ему дополнительного движения.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 4 ({@damage 1d8}) cold damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющего урона плюс 4 ({@damage 1d8}) урона холодом.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 14} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 14} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales an icy blast in a 60-foot cone. Each creature in that area must make a {@dc 19} Constitution saving throw, taking 54 ({@damage 12d8}) cold damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ледяную струю в конус диаметром 60 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 19} конституции, при неудачном броске оно получает 54 ({@damage 12d8}) урона холодом, при удачном - в два раза меньше.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 9} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 9} проверке мудрости ({@skill Insight}).",
	"The elemental can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Элементаль может войти в пространство враждебного существа и остановиться там. Он может перемещаться в пространстве шириной до 1 дюйма, не сжимаясь.",
	"The elemental makes two slam attacks.": "Элементаль наносит две атаки слэмом.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d8 + 5}) урон от удара.",
	"Each creature in the elemental's space must make a {@dc 13} Strength saving throw. On a failure, a target takes 15 ({@damage 3d8 + 2}) bludgeoning damage and is flung up 20 feet away from the elemental in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Каждое существо в пространстве элементаля должно сделать бросок на спасбросок силы {@dc 13}. При неудаче цель получает 15 ({@damage 3d8 + 2}) повреждений от удара, ее отбрасывает на 20 футов от элементаля в случайном направлении и сбивает с ног {@condition prone}. Если брошенная цель ударяется об объект, такой как стена или пол, цель получает 3 ({@damage 1d6}) урона от удара за каждые 10 футов, на которые она была брошена. Если цель брошена в другое существо, оно должно успешно выполнить бросок на ловкость {@dc 13} или получить такой же урон и быть сбитым с ног {@condition prone}.",
	"If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Если бросок спасения успешный, цель получает половину повреждений от удара, но не отбрасывается и не сбивается с ног {@condition prone}.",
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the allosaurus can make one bite attack against it as a bonus action.": "Если аллозавр движется по меньшей мере на 30 футов прямо к существу, а затем в тот же ход наносит ему удар когтями, цель должна успешно выполнить бросок на спасение {@dc 13} силы или быть сбита с ног {@condition prone}. Если цель {@condition prone}, аллозавр может нанести ей одну атаку укусом в качестве бонусного действия.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 2d10 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косой урон.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) acid damage.": "{@atk mw} {@hit 15} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющих повреждений плюс 9 ({@damage 2d8}) кислотных повреждений.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} попадание, радиус действия 10 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон.",
	"{@atk mw} {@hit 15} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 15} попадание, радиус действия 20 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) урон от удара.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 67 ({@damage 15d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту в 90 футах по линии шириной 10 футов. Каждое существо в этой линии должно сделать {@dc 22} бросок на ловкость, получив 67 ({@damage 15d8}) повреждений кислотой при неудачном броске, или вдвое меньше при удачном.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 23} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 15 футов от дракона должно успешно выполнить бросок спасброска на ловкость {@dc 23} или получить 15 ({@damage 2d6 + 8}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 16} попадание, радиус действия 15 футов, одна цель. {@h}20 ({@damage 2d10 + 9}) колющих повреждений плюс 11 ({@damage 2d10}) повреждений молнией.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d6 + 9}) slashing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 10 футов, одна цель. {@h}16 ({@damage 2d6 + 9}) косой урон.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}18 ({@damage 2d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} попадание, радиус действия 20 футов, одна цель. {@h}18 ({@damage 2d8 + 9}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 20} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 20} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a {@dc 23} Dexterity saving throw, taking 88 ({@damage 16d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает молнию в 120 футах по линии шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 23}, при неудачном спасброске оно получает 88 ({@damage 16d10}) урона молнией, при удачном - вдвое меньше.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 24} Dexterity saving throw or take 16 ({@damage 2d6 + 9}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 15 футов от дракона должно успешно выполнить бросок спасброска на ловкость {@dc 24} или получить 16 ({@damage 2d6 + 9}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющего урона.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} попадание, радиус действия 10 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) косой урон.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}17 ({@damage 2d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} попадание, радиус действия 20 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) урон от удара.",
	"The dragon uses one of the following breath weapons:": "Дракон использует одно из следующих видов дыхательного оружия:",
	"The dragon exhales fire in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 21} Dexterity saving throw, taking 56 ({@damage 16d6}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь на 90 футов по линии шириной 10 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 21}, при неудачном спасброске оно получает 56 ({@damage 16d6}) урона огнем или вдвое меньше при удачном.",
	"The dragon exhales sleep gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 21} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Дракон выдыхает сонный газ в конусе диаметром 90 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 21} конституцию или упасть {@condition unconscious} на 10 минут. Этот эффект заканчивается для существа, если оно получает урон или кто-то использует действие, чтобы разбудить его.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 22} Dexterity saving throw or take 15 ({@damage 2d6 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 15 футов от дракона должно успешно выполнить бросок спасброска на ловкость {@dc 22} или получить 15 ({@damage 2d6 + 8}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 9}) piercing damage.": "{@atk mw} {@hit 16} попадание, радиус действия 15 футов, одна цель. {@h}20 ({@damage 2d10 + 9}) колющего урона.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 23} Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Дракон выдыхает энергию отталкивания в конус диаметром 30 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок силы {@dc 23}. Если спасбросок провален, существо отталкивается от дракона на 60 футов.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage.": "{@atk mw} {@hit 15} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющего урона.",
	"The dragon exhales acid in a 90-foot line that is 10 feet wide. Each creature in that line must make a {@dc 22} Dexterity saving throw, taking 63 ({@damage 14d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту в 90 футах по линии шириной 10 футов. Каждое существо в этой линии должно сделать {@dc 22} бросок на ловкость, получив 63 ({@damage 14d8}) урона кислотой при неудачном броске, или вдвое меньше при удачном.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 22} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Дракон выдыхает газ в конусе диаметром 90 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок {@dc 22} конституции. Если спасбросок провален, существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки в свой ход. Кроме того, в свой ход существо может использовать либо действие, либо бонусное действие, но не оба. Эти эффекты длятся 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, завершив эффект на себе при успешном спасении.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 19} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 19} проверке мудрости ({@skill Insight}).",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage.": "{@atk mw} {@hit 17} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d6 + 10}) slashing damage.": "{@atk mw} {@hit 17} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d6 + 10}) косой урон.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}19 ({@damage 2d8 + 10}) bludgeoning damage.": "{@atk mw} {@hit 17} попадание, радиус действия 20 футов, одна цель. {@h}19 ({@damage 2d8 + 10}) урон от удара.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 24} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Каждое существо по выбору дракона, находящееся в пределах 120 футов от дракона и знающее о нем, должно успешно выполнить бросок спасброска на {@dc 24} Мудрость или стать {@condition frightened} на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится неуязвимым для \"Страшного присутствия\" дракона на следующие 24 часа.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 71 ({@damage 13d10}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 24} и получить 71 ({@damage 13d10}) урон от огня при неудачном броске или вдвое меньше при удачном.",
	"The dragon exhales gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дракон выдыхает газ в конусе диаметром 90 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на силу {@dc 24} или получить недостаток при бросках атаки на силу, проверках силы и бросках спасброска на силу на 1 минуту. Существо может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 25} Dexterity saving throw or take 17 ({@damage 2d6 + 10}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its flying speed.": "Дракон бьет крыльями. Каждое существо в радиусе 15 футов от дракона должно успешно выполнить бросок спасброска на ловкость {@dc 25} или получить 17 ({@damage 2d6 + 10}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого дракон может лететь со скоростью, равной половине его скорости полета.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 17} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 17} проверке мудрости ({@skill Insight}).",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 15} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющих повреждений плюс 10 ({@damage 3d6}) повреждений ядом.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) slashing damage.": "{@atk mw} {@hit 15} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) косой урон.",
	"The dragon exhales poisonous gas in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 77 ({@damage 22d6}) poison damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ядовитый газ в конусе диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 22} конституции, при неудачном броске оно получает 77 ({@damage 22d6}) урона ядом, при удачном - вдвое меньше.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}21 ({@damage 2d10 + 10}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 2d10 + 10}) колющий урон плюс 14 ({@damage 4d6}) огненных повреждений.",
	"The dragon exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 24} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь в конусе диаметром 90 футов. Каждое существо в этой области должно сделать спасбросок на ловкость {@dc 24}, при неудачном спасброске оно получает 91 ({@damage 26d6}) урон от огня или вдвое меньше при удачном.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 14} проверке мудрости ({@skill Insight}).",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 24} Constitution saving throw, taking 67 ({@damage 15d8}) cold damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ледяную струю в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 24} конституции, при неудачном броске оно получает 67 ({@damage 15d8}) урона холодом, при удачном - вдвое меньше.",
	"The dragon exhales paralyzing gas in a 90-foot cone. Each creature in that area must succeed on a {@dc 24} Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дракон выдыхает парализующий газ в конусе диаметром 90 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 24} конституцию или быть парализованным {@condition paralyzed} на 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 9 ({@damage 2d8}) cold damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 2d10 + 8}) колющих повреждений плюс 9 ({@damage 2d8}) повреждений холодом.",
	"The dragon exhales an icy blast in a 90-foot cone. Each creature in that area must make a {@dc 22} Constitution saving throw, taking 72 ({@damage 16d8}) cold damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает ледяную струю в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 22} конституции, при неудачном броске оно получает 72 ({@damage 16d8}) урона холодом, при удачном - в два раза меньше.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom ({@skill Insight}) check.": "Дракон может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 10} проверке мудрости ({@skill Insight}).",
	"The sphinx is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following cleric spells prepared:": "Сфинкс - заклинатель 12-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 18}, {@hit 10} попадания при атаках заклинаниями). Для произнесения заклинаний ему не требуется никаких материальных компонентов. У сфинкса подготовлены следующие заклинания клерикалов:",
	"The sphinx is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom (Insight) checks made to ascertain the sphinx's intentions or sincerity have disadvantage.": "Сфинкс невосприимчив к любым эффектам, которые могут почувствовать его эмоции или прочитать его мысли, а также к любым заклинаниям гадания, которые он отвергает. Проверки мудрости (проницательности), позволяющие узнать намерения или искренность сфинкса, имеют недостаток.",
	"The sphinx's weapon attacks are magical.": "Атаки оружием сфинкса являются магическими.",
	"The sphinx makes two claw attacks.": "Сфинкс делает две атаки когтями.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) slashing damage.": "{@atk mw} {@hit 12} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) косой урон.",
	"The sphinx emits a magical roar. Each time it roars before finishing a long rest, the roar is louder and the effect is different, as detailed below. Each creature within 500 feet of the sphinx and able to hear the roar must make a saving throw.": "Сфинкс издает магический рев. Каждый раз, когда он ревет перед завершением долгого отдыха, рев становится громче, а эффект - другим, как описано ниже. Каждое существо в радиусе 500 футов от сфинкса, способное слышать рев, должно сделать бросок на спасбросок.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition frightened} for 1 minute. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Каждое существо, провалившее бросок спасброска на {@dc 18} Мудрость, становится {@condition frightened} на 1 минуту. Существо {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"Each creature that fails a {@dc 18} Wisdom saving throw is {@condition deafened} and {@condition frightened} for 1 minute. A {@condition frightened} creature is {@condition paralyzed} and can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Каждое существо, провалившее бросок спасброска на {@dc 18} мудрости, получает {@condition deafened} и {@condition frightened} на 1 минуту. Существо {@condition frightened} становится {@condition paralyzed} и может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"Each creature makes a {@dc 18} Constitution saving throw. On a failed save, a creature takes 44 ({@damage 8d10}) thunder damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Каждое существо делает бросок спасброска на {@dc 18} конституции. При неудачном спасброске существо получает 44 ({@damage 8d10}) урона громом и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}.",
	"The sphinx makes one claw attack.": "Сфинкс делает одну атаку когтями.",
	"The sphinx magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Сфинкс магически телепортируется вместе со всем снаряжением, которое на нем надето или носится, на расстояние до 120 футов в незанятое пространство, которое он может видеть.",
	"The sphinx casts a spell from its list of prepared spells, using a spell slot as normal.": "Сфинкс произносит заклинание из своего списка подготовленных заклинаний, используя слот заклинания, как обычно.",
	"The armor is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Доспехи сохраняют {@condition incapacitated}, находясь в зоне действия {@spell antimagic field}. Если на него направлено {@spell dispel magic}, доспех должен успешно выполнить бросок спасброска конституции против DC спасброска заклинателя или упасть {@condition unconscious} на 1 минуту.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Пока броня остается неподвижной, она неотличима от обычного доспеха.",
	"The armor makes two melee attacks.": "Доспехи наносят две атаки ближнего боя.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) урон от удара.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) acid damage. If the target is a Large or smaller creature, it is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the ankheg can bite only the {@condition grappled} creature and has advantage on attack rolls to do so.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косых повреждений плюс 3 ({@damage 1d6}) кислотных повреждений. Если цель - крупное или меньшее существо, то {@condition grappled} (побег {@dc 13}). Пока захват не закончится, анхег может укусить только {@condition grappled} существо и имеет преимущество в бросках атаки для этого.",
	"The ankheg spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Анхег плюется кислотой в линию длиной 30 футов и шириной 5 футов, если в ней нет существ {@condition grappled}. Каждое существо в этой линии должно сделать бросок на ловкость {@dc 13} и получить 10 ({@damage 3d6}) урона кислотой при неудачном броске или вдвое меньше при удачном.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 4d6 + 4}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 14} или быть сбито с ног {@condition prone}.",
	"The ape makes two fist attacks.": "Обезьяна делает две атаки кулаком.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара.",
	"{@atk rw} {@hit 5} to hit, range 25/50 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk rw} {@hit 5} попадание, дальность 25/50 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара.",
	"The arcanaloth's innate spellcasting ability is Charisma (spell save {@dc 15}). The arcanaloth can innately cast the following spells, requiring no material components:": "Врожденная способность арканалота к заклинаниям - харизма (спасение от заклинаний {@dc 15}). Арканолот может произносить следующие заклинания, не требующие материальных компонентов:",
	"The arcanaloth is a 16th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The arcanaloth has the following wizard spells prepared:": "Арканолот - заклинатель 16-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У арканалота подготовлены следующие заклинания волшебника:",
	"The arcanaloth has advantage on saving throws against spells and other magical effects.": "Арканолот имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The arcanaloth's weapon attacks are magical.": "Атаки оружием арканалота являются магическими.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage. The target must make a {@dc 14} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 2d4 + 3}) косых повреждений. Цель должна сделать {@dc 14} бросок на спасбросок конституции, при неудачном броске она получает 10 ({@damage 3d6}) урона ядом или вдвое меньше урона при удачном броске.",
	"The arcanaloth magically teleports, along with any equipment it is wearing or carrying, up to 60 feet to an unoccupied space it can see.": "Арканолот магически телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 60 футов в незанятое пространство, которое он может видеть.",
	"Some yugoloths have an action option that allows them to summon other yugoloths.": "Некоторые юголоты имеют опцию действия, которая позволяет им вызывать других юголотов.",
	"The yugoloth attempts a magical summoning.": "Юголот пытается вызвать магию.",
	"An arcanaloth has a {@chance 40|40 percent|40% summoning chance} chance of summoning one arcanaloth.": "У арканалота есть {@chance 40|40 percent|40% summoning chance} шанс призвать одного арканалота.",
	"A summoned yugoloth appears in an unoccupied space within 60 feet of its summoner, does as it pleases, and can't summon other yugoloths. The summoned yugoloth remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Вызванный юголот появляется в незанятом пространстве в радиусе 60 футов от своего вызывателя, делает все, что ему заблагорассудится, и не может вызывать других юголотов. Вызванный юголот остается на 1 минуту, пока он или его вызыватель не умрет, или пока вызыватель не предпримет бонусное действие, чтобы отпустить его.",
	"The archmage is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The archmage can cast {@spell disguise self} and {@spell invisibility} at will and has the following wizard spells prepared:": "Архимаг - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). Архимаг может произносить заклинания {@spell disguise self} и {@spell invisibility} по желанию и имеет наготове следующие заклинания волшебника:",
	"The archmage has advantage on saving throws against spells and other magical effects.": "У архимага есть преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 6} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"Any spellcaster that can cast the {@spell find familiar} spell (such as an archmage or mage) is likely to have a familiar. The familiar can be one of the creatures described in the spell or some other Tiny monster, such as a {@creature crawling claw}, {@creature imp}, {@creature pseudodragon}, or {@creature quasit}.": "У любого заклинателя, который может произнести заклинание {@spell find familiar} (например, архимага или мага), скорее всего, есть знакомый. Знакомый может быть одним из существ, описанных в заклинании, или каким-нибудь другим Крошечным монстром, например {@creature crawling claw}, {@creature imp}, {@creature pseudodragon} или {@creature quasit}.",
	"During its first turn, the assassin has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the assassin scores against a surprised creature is a critical hit.": "Во время первого хода убийца имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание ассасина по удивленному существу является критическим.",
	"If the assassin is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the assassin instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если на ассасина наложен эффект, позволяющий ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, ассасин не получает никакого урона, если ему удается сделать бросок спасброска, и только половину урона, если он проваливается.",
	"The assassin deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the assassin that isn't {@condition incapacitated} and the assassin doesn't have disadvantage on the attack roll.": "Убийца наносит дополнительные 14 ({@dice 4d6}) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника убийцы, не имеющего {@condition incapacitated}, и у убийцы нет недостатка при броске атаки.",
	"The assassin makes two shortsword attacks.": "Убийца наносит две атаки короткоствольным мечом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} попадание, дальность 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона, и цель должна сделать {@dc 15} бросок спасброска на конституцию, получая 24 ({@damage 7d6}) урона ядом при неудачном спасброске или вдвое меньше при удачном.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} попадание, дальность 80/320 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона, и цель должна сделать бросок спасброска на {@dc 15} конституцию, получив 24 ({@damage 7d6}) урона ядом при неудачном броске, или вдвое меньше при удачном.",
	"While the shrub remains motionless, it is indistinguishable from a normal shrub.": "Пока куст остается неподвижным, он неотличим от обычного куста.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) slashing damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}1 ({@damage 1d4 - 1}) косой урон.",
	"While the tree remains motionless, it is indistinguishable from a normal tree.": "Пока дерево остается неподвижным, оно неотличимо от обычного дерева.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}14 ({@damage 3d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 3d6 + 4}) урон от удара.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) косой урон.",
	"A creature that touches the azer or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Существо, которое коснется азера или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 5 ({@damage 1d10}) повреждений огнем.",
	"When the azer hits with a metal melee weapon, it deals an extra 3 ({@damage 1d6}) fire damage (included in the attack).": "Когда азер бьет металлическим оружием ближнего боя, он наносит дополнительно 3 ({@damage 1d6}) урона огнем (включено в атаку).",
	"The azer sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Азер излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage, or 8 ({@damage 1d10 + 3}) bludgeoning damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) повреждений от удара, или 8 ({@damage 1d10 + 3}) повреждений от удара, если используется двумя руками для атаки в ближнем бою, плюс 3 ({@damage 1d6}) повреждений от огня.",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Бабуин имеет преимущество при броске атаки против существа, если хотя бы один из союзников бабуина находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}1 ({@damage 1d4 - 1}) колющий урон.",
	"The badger has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Барсук имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на обоняние.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}1 колющее повреждение.",
	"When the balor dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys the balor's weapons.": "Когда балор умирает, он взрывается, и каждое существо в радиусе 30 футов от него должно сделать {@dc 20} бросок на ловкость, получив 70 ({@damage 20d6}) повреждений огнем при неудачном броске, или вдвое меньше при удачном. Взрыв поджигает легковоспламеняющиеся предметы в этой области, которые не носят или не переносят, и уничтожает оружие балора.",
	"At the start of each of the balor's turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the balor or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "В начале каждого хода балора каждое существо в радиусе 5 футов от него получает 10 ({@damage 3d6}) урона огнем, а легковоспламеняющиеся предметы в ауре, которые не носят или не переносят, воспламеняются. Существо, коснувшееся балора или ударившее его атакой ближнего боя в радиусе 5 футов от него, получает 10 ({@damage 3d6}) урона огнем.",
	"The balor has advantage on saving throws against spells and other magical effects.": "Балор имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The balor's weapon attacks are magical.": "Атаки оружием балора являются магическими.",
	"The balor makes two attacks: one with its longsword and one with its whip.": "Балор делает две атаки: одну своим длинным мечом и одну своим кнутом.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) slashing damage plus 13 ({@damage 3d8}) lightning damage. If the balor scores a critical hit, it rolls damage dice three times, instead of twice.": "{@atk mw} {@hit 14} попадание, досягаемость 10 футов, одна цель. {@h}21 ({@damage 3d8 + 8}) косой урон плюс 13 ({@damage 3d8}) урона молнией. Если балор наносит критическое попадание, он бросает кубики повреждений три раза, а не два.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage plus 10 ({@damage 3d6}) fire damage, and the target must succeed on a {@dc 20} Strength saving throw or be pulled up to 25 feet toward the balor.": "{@atk mw} {@hit 14} попадание, радиус действия 30 футов, одна цель. {@h}15 ({@damage 2d6 + 8}) колющего урона плюс 10 ({@damage 3d6}) огненного урона, и цель должна успешно выполнить бросок на спасение {@dc 20} силы или быть отброшена на 25 футов в сторону балора.",
	"The balor magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Балор магически телепортируется вместе со всем снаряжением, которое на нем надето или носится, на расстояние до 120 футов в незанятое пространство, которое он может видеть.",
	"The demon chooses what to summon and attempts a magical summoning.": "Демон выбирает, что вызвать, и пытается произвести магический вызов.",
	"A balor has a {@chance 50|50 percent|50% summoning chance} chance of summoning {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths}, or one {@creature goristro}.": "Балор имеет {@chance 50|50 percent|50% summoning chance} шанс призвать {@dice 1d8} {@creature vrock||vrocks}, {@dice 1d6} {@creature hezrou||hezrous}, {@dice 1d4} {@creature glabrezu||glabrezus}, {@dice 1d3} {@creature nalfeshnee||nalfeshnees}, {@dice 1d2} {@creature marilith||mariliths} или одного {@creature goristro}.",
	"A summoned demon appears in an unoccupied space within 60 feet of its summoner, acts as an ally of its summoner, and can't summon other demons. It remains for 1 minute, until it or its summoner dies, or until its summoner dismisses it as an action.": "Вызванный демон появляется в незанятом пространстве в радиусе 60 футов от своего вызывателя, действует как союзник своего вызывателя и не может вызывать других демонов. Он остается на 1 минуту, пока не умрет сам или его вызыватель, или пока вызыватель не отпустит его действием.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) косой урон.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 3} попадание, дальность 80/320 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) колющего урона.",
	"The captain makes three melee attacks: two with its scimitar and one with its dagger. Or the captain makes two ranged attacks with its daggers.": "Капитан наносит три атаки ближнего боя: две скимитаром и одну кинжалом. Или капитан делает две дальние атаки своими кинжалами.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косой урон.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона.",
	"The captain adds 2 to its AC against one melee attack that would hit it. To do so, the captain must see the attacker and be wielding a melee weapon.": "Капитан прибавляет 2 к своему AC против одной атаки ближнего боя, которая могла бы его поразить. Для этого капитан должен видеть атакующего и владеть оружием ближнего боя.",
	"The banshee can magically sense the presence of living creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "Банши может магически ощущать присутствие живых существ на расстоянии до 5 миль, не являющихся нежитью или конструктами. Она знает общее направление, в котором они находятся, но не их точное местоположение.",
	"The banshee can move through other creatures and objects as if they were {@quickref difficult terrain||3}. She takes 5 ({@damage 1d10}) force damage if she ends her turn inside an object.": "Банши может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Она получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one target. {@h}12 ({@damage 3d6 + 2}) necrotic damage.": "{@atk ms} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 3d6 + 2}) некротических повреждений.",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "Каждое неживое существо в радиусе 60 футов от банши, которое может ее видеть, должно успешно выполнить бросок спасброска {@dc 13} по Мудрости или стать {@condition frightened} на 1 минуту. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, с недостатком, если банши находится в пределах прямой видимости, и при успехе завершить эффект на себе. Если бросок спасброска цели успешен или эффект заканчивается для нее, цель получает иммунитет к Ужасающему облику банши на следующие 24 часа.",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a {@dc 13} Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ({@damage 3d6}) psychic damage.": "Банши издает заунывный вой, если она не находится под солнечным светом. Этот вой не действует на существ и нежить. Все другие существа в радиусе 30 футов от нее, которые могут ее слышать, должны сделать бросок на спасбросок {@dc 13} конституции. В случае неудачи существо падает до 0 хит-поинтов. При успехе существо получает 10 ({@damage 3d6}) психических повреждений.",
	"At the start of each of its turns, the barbed devil deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "В начале каждого своего хода колючий дьявол наносит 5 ({@damage 1d10}) колющих повреждений любому существу, схватившему его.",
	"Magical darkness doesn't impede the devil's darkvision.": "Магическая тьма не препятствует дьявольскому темному зрению.",
	"The devil has advantage on saving throws against spells and other magical effects.": "Дьявол имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The devil makes three melee attacks: one with its tail and two with its claws. Alternatively, it can use Hurl Flame twice.": "Дьявол делает три атаки ближнего боя: одну хвостом и две когтями. В качестве альтернативы он может дважды использовать \"Выплеск пламени\".",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) колющего урона.",
	"{@atk rs} {@hit 5} to hit, range 150 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit 5} попадание, дальность 150 футов, одна цель. {@h}10 ({@damage 3d6}) урон огнем. Если целью является легковоспламеняющийся предмет, который не носят или не переносят, он также загорается.",
	"The barlgura's spellcasting ability is Wisdom (spell save {@dc 13}). The barlgura can innately cast the following spells, requiring no material components:": "Способность к заклинаниям у барлгура - Мудрость (спасение от заклинаний {@dc 13}). Барлгура может накладывать следующие заклинания, не требующие материальных компонентов:",
	"At the start of its turn, the barlgura can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "В начале своего хода барлгура может получить преимущество при всех бросках атаки оружием ближнего боя, которые она делает в течение этого хода, но броски атаки против нее имеют преимущество до начала ее следующего хода.",
	"The barlgura's long jump is up to 40 feet and its high jump is up to 20 feet when it has a running start.": "Длинный прыжок барлгура достигает 40 футов, а прыжок в высоту - 20 футов, когда он стартует с разбега.",
	"The barlgura makes three attacks: one with its bite and two with its fists.": "Барлгура совершает три атаки: одну - укусом и две - кулаками.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d10 + 4}) урон от удара.",
	"A barlgura has a {@chance 30|30 percent|30% summoning chance} chance of summoning one barlgura.": "У барлгура есть {@chance 30|30 percent|30% summoning chance} шанс призвать одного барлгура.",
	"If a creature starts its turn within 30 feet of the basilisk and the two of them can see each other, the basilisk can force the creature to make a {@dc 12} Constitution saving throw if the basilisk isn't {@condition incapacitated}. On a failed save, the creature magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Если существо начинает свой ход в пределах 30 футов от василиска и они могут видеть друг друга, василиск может заставить существо сделать бросок спасброска на {@dc 12} конституцию, если василиск не {@condition incapacitated}. При неудачном спасброске существо магическим образом начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект заканчивается. При неудаче существо остается {@condition petrified}, пока не будет освобождено заклинанием {@spell greater restoration} или другой магией.",
	"A creature that isn't surprised can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see the basilisk until the start of its next turn, when it can avert its eyes again. If it looks at the basilisk in the meantime, it must immediately make the save.": "Существо, которое не удивлено, может отвести глаза, чтобы избежать броска на спасение, в начале своего хода. Если оно сделает это, то не сможет увидеть василиска до начала своего следующего хода, когда оно снова сможет отвести глаза. Если он посмотрит на василиска в это время, он должен немедленно сделать спасбросок.",
	"If the basilisk sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Если василиск видит свое отражение в радиусе 30 футов от себя при ярком свете, он принимает себя за соперника и нацеливается на него взглядом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) колющих повреждений плюс 7 ({@damage 2d6}) повреждений ядом.",
	"The bat can't use its blindsight while {@condition deafened}.": "Летучая мышь не может использовать зрение, пока {@condition deafened}.",
	"The bat has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Летучая мышь имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от слуха.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one creature. {@h}1 piercing damage.": "{@atk mw} {@hit 0} попадание, досягаемость 5 футов, одно существо. {@h}1 колющее повреждение.",
	"The devil can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "Дьявол не может быть {@condition frightened}, пока он видит союзное существо в радиусе 30 футов от него.",
	"The devil makes two attacks: one with its beard and one with its glaive.": "Дьявол делает две атаки: одну бородой, а другую копьем.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одно существо. {@h}6 ({@damage 1d8 + 2}) колющего урона, и цель должна успешно пройти бросок спасброска на {@dc 12} конституцию или быть {@condition poisoned} на 1 минуту. Пока {@condition poisoned} находится в таком состоянии, цель не может восстановить хит-пойнты. Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себя при успехе.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d10 + 3}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a {@dc 12} Constitution saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time the devil hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful {@dc 12} Wisdom (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}8 ({@damage 1d10 + 3}) косых повреждений. Если цель - существо, не являющееся нежитью или конструктом, оно должно успешно выполнить бросок спасброска на {@dc 12} конституцию или потерять 5 ({@dice 1d10}) хит-поинтов в начале каждого своего хода из-за инфернальной раны. Каждый раз, когда дьявол попадает этой атакой по раненой цели, урон, наносимый раной, увеличивается на 5 ({@dice 1d10}). Любое существо может предпринять действие, чтобы зашить рану при успешной {@dc 12} проверке на мудрость (медицина). Рана также закрывается, если цель получает магическое исцеление.",
	"The behir makes two attacks: one with its bite and one to constrict.": "Бехир совершает две атаки: одну - укусом, другую - сдавливанием.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) колющего урона.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10 + 6}) bludgeoning damage plus 17 ({@damage 2d10 + 6}) slashing damage. The target is {@condition grappled} (escape {@dc 16}) if the behir isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одно крупное или меньшее существо. {@h}17 ({@damage 2d10 + 6}) повреждений от удара плюс 17 ({@damage 2d10 + 6}) косых повреждений. Цель {@condition grappled} (побег {@dc 16}), если бехир еще не сжимает существо, и цель {@condition restrained}, пока захват не закончится.",
	"The behir exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a {@dc 16} Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Бехир выдыхает линию молнии длиной 20 футов и шириной 5 футов. Каждое существо в этой линии должно сделать {@dc 16} бросок на ловкость, при неудачном броске оно получает 66 ({@damage 12d10}) урона молнией, при удачном - вдвое меньше.",
	"The behir makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the behir, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the behir's turns. A behir can have only one creature swallowed at a time.": "Бехир делает одну атаку укусом против цели среднего или меньшего размера, которую он хватает. Если атака попадает, цель также проглатывается, и захват заканчивается. Пока цель проглочена, она имеет {@condition blinded} и {@condition restrained}, полное укрытие от атак и других эффектов вне бехира, и получает 21 ({@damage 6d6}) урон кислотой в начале каждого хода бехира. За один раз бехир может проглотить только одно существо.",
	"If the behir takes 30 damage or more on a single turn from the swallowed creature, the behir must succeed on a {@dc 14} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the behir. If the behir dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Если за один ход бехир получает от проглоченного существа 30 или более повреждений, то в конце этого хода бехир должен успешно выполнить бросок спасброска на {@dc 14} конституцию или срыгнуть существо, которое падает {@condition prone} в пространстве в радиусе 10 футов от бехира. Если бехир умирает, проглоченное существо больше не находится {@condition restrained} рядом с ним и может выбраться из трупа, используя 15 футов движения, выходя {@condition prone}.",
	"The beholder's central eye creates an area of antimagic, as in the {@spell antimagic field} spell, in a 150-foot cone. At the start of each of its turns, the beholder decides which way the cone faces and whether the cone is active. The area works against the beholder's own eye rays.": "Центральный глаз смотрящего создает область антимагии, как в заклинании {@spell antimagic field}, в 150-футовом конусе. В начале каждого своего хода смотрящий решает, в какую сторону направлен конус и активен ли он. Область действует против собственных лучей глаз смотрящего.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 4d6}) колющего урона.",
	"The beholder shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Смотрящий стреляет тремя из следующих магических лучей наугад (повторный бросок дубликатов), выбирая от одной до трех целей, которые он может видеть в радиусе 120 футов от себя:",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} by the beholder for 1 hour, or until the beholder harms the creature.": "Существо, на которое направлено заклинание, должно успешно выполнить бросок спасброска {@dc 16} по Мудрости или быть {@condition charmed} под контролем смотрящего в течение 1 часа или пока смотрящий не нанесет вред этому существу.",
	"The targeted creature must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 16} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 16} Мудрость или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Напавшее существо должно успешно выполнить бросок на ловкость {@dc 16}. Если спасбросок провален, скорость передвижения цели снижается вдвое на 1 минуту. Кроме того, существо не может использовать реакции, и в свой ход оно может совершить либо действие, либо бонусное действие, но не оба. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must make a {@dc 16} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска на {@dc 16} конституцию, при неудачном броске оно получает 36 ({@damage 8d8}) некротических повреждений или вдвое меньше при успешном броске.",
	"If the target is a creature, it must succeed on a {@dc 16} Strength saving throw or the beholder moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the beholder's next turn or until the beholder is {@condition incapacitated}.": "Если цель - существо, оно должно успешно пройти спасбросок на {@dc 16} силу, или смотрящий перемещает его на расстояние до 30 футов в любом направлении. Она находится в {@condition restrained} телекинетической хватке луча до начала следующего хода смотрящего или пока смотрящий не станет {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The beholder can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Если цель - предмет весом 300 фунтов или меньше, который не носят или не переносят, он перемещается на расстояние до 30 футов в любом направлении. С помощью этого луча видящий также может осуществлять тонкий контроль над объектами, например, манипулировать простым инструментом или открывать дверь или контейнер.",
	"The targeted creature must succeed on a {@dc 16} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "Заданное существо должно успешно выполнить бросок спасброска {@dc 16} по Мудрости или заснуть и оставаться в состоянии {@condition unconscious} в течение 1 минуты. Цель пробуждается, если получает урон или если другое существо совершает действие, чтобы разбудить ее. Этот луч не действует на конструктов и нежить.",
	"The targeted creature must make a {@dc 16} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Затрагиваемое существо должно сделать бросок на ловкость {@dc 16}. Если спасбросок провален, существо начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. При успешном спасброске эффект заканчивается. При провале существо становится {@condition petrified}, пока не будет освобождено заклинанием {@spell greater restoration} или другой магией.",
	"If the target is a creature, it must succeed on a {@dc 16} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Если цель - существо, оно должно успешно выполнить бросок на спасбросок ловкости {@dc 16} или получить 45 ({@damage 10d8}) урона силой. Если этот урон снизит количество хит-поинтов существа до 0, его тело превратится в кучку мелкой серой пыли.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Если целью является большой или меньший немагический объект или создание магической силы, он распадается без броска спасброска. Если цель - огромный или больший объект или создание магической силы, этот луч распадается на 10-футовый куб.",
	"The targeted creature must succeed on a {@dc 16} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "Существо, на которое направлен луч, должно успешно выполнить бросок спасброска на ловкость {@dc 16} или получить 55 ({@damage 10d10}) некротических повреждений. Цель умирает, если луч снизит ее количество хит-пойнтов до 0.",
	"The beholder uses one random eye ray.": "Смотрящий использует один случайный луч глаза.",
	"When a beholder's dream-imagination runs wild, the result can be an offspring that has an unusual or unique set of abilities. Rather than the standard powers of a beholder's central eye and eyestalks, the creature has one or more variant abilities—guaranteed to surprise any enemies who thought they knew what they were getting themselves into.": "Когда фантазии смотрящего выходят из-под контроля, в результате может получиться потомство, обладающее необычным или уникальным набором способностей. Вместо стандартных способностей центрального глаза и глазных стеблей созерцателя, существо обладает одной или несколькими вариативными способностями - гарантированно удивит любого врага, который думал, что знает, во что ввязывается.",
	"This section provides several alternative spell effects for a beholder's eye. Each of these effects is designed to be of the same power level as the one it replaces, enabling you to create a custom beholder without altering the monster's challenge rating. As another option, you can switch any of the damaging eye rays in the {@book Monster Manual|MM} to an effect with a different damage type, such as replacing the enervation ray with a combustion ray that deals fire damage instead of necrotic damage.": "В этом разделе представлено несколько альтернативных эффектов заклинания для глаза смотрящего. Каждый из этих эффектов имеет тот же уровень силы, что и эффект, который он заменяет, что позволяет вам создать индивидуального созерцателя без изменения рейтинга сложности монстра. В качестве другого варианта вы можете заменить любой из повреждающих лучей глаза в {@book Monster Manual|MM} на эффект с другим типом урона, например, заменить луч консервации на луч горения, наносящий огненный урон вместо некротического.",
	"Unless otherwise indicated, an alternative ability has the same range as the eye ray it is replacing, and it affects only one creature per use (even if the ability is based on a spell that normally affects an area or multiple targets). The saving throw for an alternative ability uses the same DC and the same ability score as the spell the eye ray is based on.": "Если не указано иное, альтернативная способность имеет тот же радиус действия, что и глазной луч, который она заменяет, и действует только на одно существо за одно использование (даже если способность основана на заклинании, которое обычно действует на область или несколько целей). Бросок спасброска для альтернативной способности использует тот же DC и тот же показатель способности, что и заклинание, на котором основан глазной луч.",
	"{@spell mirage arcane}, {@spell power word stun} (affecting the weakest non-{@condition stunned} target in the cone each round)": "{@spell mirage arcane}, {@spell power word stun} (поражает самую слабую не{@condition stunned} цель в конусе каждый раунд)",
	"{@spell banishment} (1 minute), {@spell confusion} (1 minute)": "{@spell banishment} (1 минута), {@spell confusion} (1 минута)",
	"{@spell circle of death} (10-foot-radius sphere; 4d6 necrotic damage to all creatures in the area), {@spell feeblemind}": "{@spell circle of death} (сфера радиусом 10 футов; 4d6 некротических повреждений всем существам в области), {@spell feeblemind}",
	"{@spell chain lightning} (primary target takes 6d8 lightning damage; two secondary targets within 30 feet of the primary target take 3d8 lightning damage each), {@spell eyebite} (sickened effect; 1 minute)": "{@spell chain lightning} (первичная цель получает 6d8 урона молнией; две вторичные цели в радиусе 30 футов от первичной цели получают 3d8 урона молнией каждая), {@spell eyebite} (эффект болезни; 1 минута)",
	"{@spell create undead} (usable regardless of the time of day), {@spell polymorph} (1 minute)": "{@spell create undead} (можно использовать независимо от времени суток), {@spell polymorph} (1 минута)",
	"{@spell gaseous form} (self or willing creature only), {@spell moonbeam}": "{@spell gaseous form} (только для себя или желающего существа), {@spell moonbeam}",
	"{@spell modify memory}, {@spell silence} (1 minute)": "{@spell modify memory}, {@spell silence} (1 минута)",
	"{@spell Otto's irresistible dance} (1 minute), {@spell wall of ice} (1 minute; one 10-foot-square panel)": "{@spell Otto's irresistible dance} (1 минута), {@spell wall of ice} (1 минута; одна панель площадью 10 футов)",
	"{@spell blindness/deafness}, {@spell misty step} (self or willing creature only)": "{@spell blindness/deafness}, {@spell misty step} (только для себя или желающего существа)",
	"{@spell bestow curse} (1 minute), {@spell sleet storm} (one 10-foot-cube)": "{@spell bestow curse} (1 минута), {@spell sleet storm} (один 10-футовый куб)",
	"{@spell geas} (1 hour), {@spell wall of force} (1 minute; one 10-foot-square panel)": "{@spell geas} (1 час), {@spell wall of force} (1 минута; одна панель площадью 10 футов)",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если повреждения снижают зомби до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждения не лучевые или от критического удара. В случае успеха зомби снижается до 1 хит-пойнта.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d6}) piercing damage.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 4d6}) колющего урона.",
	"The zombie uses a random magical eye ray, choosing a target that it can see within 60 feet of it.": "Зомби использует случайный магический глазной луч, выбирая цель, которую он может видеть в радиусе 60 футов от себя.",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 14} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 14} Мудрость или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска на {@dc 14} конституцию, при неудачном броске оно получает 36 ({@damage 8d8}) некротических повреждений или вдвое меньше при успешном броске.",
	"If the target is a creature, it must succeed on a {@dc 14} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Если цель - существо, оно должно успешно выполнить бросок на спасбросок ловкости {@dc 14} или получить 45 ({@damage 10d8}) урона силой. Если этот урон снизит количество хит-поинтов существа до 0, его тело превратится в кучку мелкой серой пыли.",
	"If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger nonmagical object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Если целью является большой или меньший немагический объект или создание магической силы, он распадается без броска на спасение. Если цель - огромный или больший немагический объект или создание магической силы, этот луч дезинтегрирует 10-футовый куб.",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "В начале своего хода берсеркер может получить преимущество при всех бросках атаки оружием ближнего боя в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d12 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d12 + 3}) косой урон.",
	"The bear has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Медведь имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на обоняние.",
	"The bear makes two attacks: one with its bite and one with its claws.": "Медведь делает две атаки: одну с помощью укуса и одну с помощью когтей.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) косой урон.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage plus 2 ({@damage 1d4}) acid damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d10 + 2}) колющего урона плюс 2 ({@damage 1d4}) урона кислотой.",
	"The dragon exhales acid in a 15-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 22 ({@damage 5d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту в 15 футах по линии шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 11}, при неудачном спасброске оно получает 22 ({@damage 5d8}) урона кислотой, при удачном - вдвое меньше.",
	"The pudding can move through a space as narrow as 1 inch wide without squeezing.": "Пудинг может проходить через узкое пространство шириной до 1 дюйма без сдавливания.",
	"A creature that touches the pudding or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits the pudding corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits the pudding is destroyed after dealing damage. The pudding can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "Существо, которое коснется пудинга или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 4 ({@damage 1d8}) урона кислотой. Любое немагическое оружие из металла или дерева, попавшее в пудинг, ржавеет. После нанесения урона оружие получает постоянный и кумулятивный штраф -1 к броскам урона. Если штраф снижается до -5, оружие уничтожается. Немагические боеприпасы из металла или дерева, попавшие в пудинг, уничтожаются после нанесения урона. Пудинг может за 1 раунд пробить немагическое дерево или металл толщиной 2 дюйма.",
	"The pudding can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Пудинг может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage plus 18 ({@damage 4d8}) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона плюс 18 ({@damage 4d8}) кислотного урона. Кроме того, немагические доспехи, надетые на цель, частично растворяются и получают постоянный и кумулятивный штраф -1 к AC, который они дают. Доспехи уничтожаются, если штраф снижает их AC до 10.",
	"When a pudding that is Medium or larger is subjected to lightning or slashing damage, it splits into two new puddings if it has at least 10 hit points. Each new pudding has hit points equal to half the original pudding's, rounded down. New puddings are one size smaller than the original pudding.": "Когда пудинг среднего или большего размера получает урон от молнии или колющего удара, он разделяется на два новых пудинга, если у него не менее 10 хит-пойнтов. Каждый новый пудинг имеет хит-пойнты, равные половине хит-пойнтов исходного пудинга, с округлением вниз. Новые пудинги на один размер меньше оригинального пудинга.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Собака имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющего урона.",
	"The dog magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, the dog can make one bite attack.": "Собака магически телепортируется вместе с любым снаряжением, которое на ней надето или переносится, на расстояние до 40 футов в незанятое пространство, которое она может видеть. До или после телепортации собака может совершить одну атаку укусом.",
	"The hawk has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Ястреб имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The hawk has advantage on an attack roll against a creature if at least one of the hawk's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Ястреб имеет преимущество при броске атаки против существа, если хотя бы один из союзников ястреба находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d10 + 3}) колющих повреждений плюс 3 ({@damage 1d6}) повреждения молнией.",
	"The dragon exhales lightning in a 30-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает молнию в 30-футовую линию шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 12} и получить 22 ({@damage 4d10}) урона молнией при неудачном спасброске или вдвое меньше при удачном.",
	"The slaad has advantage on saving throws against spells and other magical effects.": "Слаад имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The slaad regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Слаад восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт.",
	"The slaad makes three attacks: one with its bite and two with its claws.": "Слаад совершает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage. If the target is a humanoid, it must succeed on a {@dc 15} Constitution saving throw or be infected with a disease called chaos phage. While infected, the target can't regain hit points, and its hit point maximum is reduced by 10 ({@dice 3d6}) every 24 hours. If the disease reduces the target's hit point maximum to 0, the target instantly transforms into a {@creature red slaad} or, if it has the ability to cast spells of 3rd level or higher, a {@creature green slaad}. Only a {@spell wish} spell can reverse the transformation.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) косых повреждений. Если цель - гуманоид, она должна успешно пройти бросок на спасбросок конституции {@dc 15} или заразиться болезнью, называемой хаос-фагом. Во время заражения цель не может восстанавливать хит-пойнты, а максимальное количество хит-пойнтов уменьшается на 10 ({@dice 3d6}) каждые 24 часа. Если болезнь снижает максимальное количество хит-пойнтов цели до 0, цель мгновенно превращается в {@creature red slaad} или, если у нее есть способность к заклинаниям 3-го уровня или выше, в {@creature green slaad}. Отменить превращение может только заклинание {@spell wish}.",
	"Implanted in the slaad's brain is a magic control gem. The slaad must obey whoever possesses the gem and is immune to being {@condition charmed} while so controlled.": "В мозг рабовладельца имплантирован драгоценный камень магического контроля. Слаад должен подчиняться тому, кто владеет этим драгоценным камнем, и невосприимчив к воздействию {@condition charmed}, пока его контролируют.",
	"Certain spells can be used to acquire the gem. If the slaad fails its saving throw against {@spell imprisonment}, the spell can transfer the gem to the spellcaster's open hand, instead of imprisoning the slaad. A {@spell wish} spell, if cast in the slaad's presence, can be worded to acquire the gem.": "Для получения драгоценного камня можно использовать определенные заклинания. Если слаад провалит спасбросок против {@spell imprisonment}, заклинание может перенести драгоценный камень в открытую руку заклинателя, вместо того чтобы заключить его в тюрьму. Заклинание {@spell wish}, произнесенное в присутствии слаада, может быть сформулировано так, чтобы получить драгоценный камень.",
	"A {@spell greater restoration} spell cast on the slaad destroys the gem without harming the slaad.": "Заклинание {@spell greater restoration}, наложенное на слаада, уничтожает драгоценный камень, не причиняя вреда слааду.",
	"Someone who is proficient in Wisdom (Medicine) can remove the gem from an {@condition incapacitated} slaad. Each try requires 1 minute of uninterrupted work and a successful {@dc 20} Wisdom (Medicine) check. Each failed attempt deals 22 ({@damage 4d10}) psychic damage to the slaad.": "Тот, кто владеет мудростью (медицина), может снять драгоценный камень с {@condition incapacitated} раба. Каждая попытка требует 1 минуты непрерывной работы и успешной {@dc 20} проверки мудрости (медицина). Каждая неудачная попытка наносит 22 ({@damage 4d10}) психических повреждений слааду.",
	"If the boar moves at least 20 feet straight toward a target and then hits it with a tusk attack on the same turn, the target takes an extra 3 ({@damage 1d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}.": "Если кабан движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход наносит ей удар бивнем, цель получает дополнительные 3 ({@damage 1d6}) косых повреждения. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 11} или быть сбито с ног {@condition prone}.",
	"If the boar takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Если кабан получает 7 или менее повреждений, которые уменьшили бы его до 0 хит-пойнтов, то вместо этого он уменьшается до 1 хит-пойнта.",
	"The devil makes three attacks: two with its claws and one with its sting.": "Дьявол совершает три атаки: две - когтями и одну - жалом.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косой урон.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 17 ({@damage 5d6}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона плюс 17 ({@damage 5d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 14} конституцию или стать {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"Some bone devils have the following action options.": "Некоторые костяные дьяволы имеют следующие варианты действий.",
	"The devil makes two attacks: one with its hooked polearm and one with its sting.": "Дьявол делает две атаки: одну - своим крючковатым шестом, другую - жалом.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d12 + 4}) piercing damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the devil can't use its polearm on another target.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d12 + 4}) колющего урона. Если цель - огромное или меньшее существо, то {@condition grappled} (побег {@dc 14}). Пока этот захват не закончится, дьявол не может использовать свое полеарм на другой цели.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Wisdom, and it has the following cleric spells prepared:": "Нага - заклинатель 5-го уровня (спасбросок {@dc 12}, {@hit 4} для попадания при атаках заклинаниями), которому для произнесения заклинаний нужны только вербальные компоненты. Его способность к заклинаниям - Мудрость, и у него подготовлены следующие заклинания клерикалов:",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 5} попадание, досягаемость 10 футов, одно существо. {@h}10 ({@damage 2d6 + 3}) колющих повреждений плюс 10 ({@damage 3d6}) повреждений ядом.",
	"The naga is a 5th-level spellcaster (spell save {@dc 12}, {@hit 4} to hit with spell attacks) that needs only verbal components to cast its spells. Its spellcasting ability is Intelligence, and it has the following wizard spells prepared:": "Нага - заклинатель 5-го уровня (спасбросок {@dc 12}, {@hit 4} для попадания при атаках заклинаниями), которому для произнесения заклинаний нужны только вербальные компоненты. Его способность к заклинаниям - Интеллект, и у него подготовлены следующие заклинания мага:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d10 + 2}) колющего урона.",
	"The dragon exhales fire in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает огонь на 20 футов по линии шириной 5 футов. Каждое существо в этой линии должно сделать спасбросок на ловкость {@dc 11}, при неудачном спасброске оно получает 14 ({@damage 4d6}) урона огнем или вдвое меньше при удачном.",
	"The dragon exhales sleep gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw or fall {@condition unconscious} for 1 minute. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Дракон выдыхает сонный газ в 15-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 11} конституцию или упасть {@condition unconscious} на 1 минуту. Этот эффект заканчивается для существа, если оно получает урон или кто-то использует действие, чтобы разбудить его.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d10 + 3}) колющего урона.",
	"The dragon exhales lightning in a 40-foot line that is 5 feet wide. Each creature in that line must make a {@dc 12} Dexterity saving throw, taking 16 ({@damage 3d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает молнию в 40 футах по линии шириной 5 футов. Каждое существо в этой линии должно сделать {@dc 12} бросок на ловкость, при неудачном броске оно получает 16 ({@damage 3d10}) урона молнией, при удачном - вдвое меньше.",
	"The dragon exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a {@dc 12} Strength saving throw. On a failed save, the creature is pushed 30 feet away from the dragon.": "Дракон выдыхает энергию отталкивания в конус диаметром 30 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок силы {@dc 12}. Если спасбросок провален, существо отталкивается от дракона на 30 футов.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон.",
	"A melee weapon deals one extra die of its damage when the bugbear hits with it (included in the attack).": "Оружие ближнего боя наносит один дополнительный кубик урона, когда жук бьет им (включается в атаку).",
	"If the bugbear surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@dice 2d6}) damage from the attack.": "Если медведь застает существо врасплох и поражает его атакой в первом раунде боя, цель получает дополнительные 7 ({@dice 2d6}) урона от атаки.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d8 + 2}) колющего урона.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage in melee or 5 ({@damage 1d6 + 2}) piercing damage at range.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющего урона в ближнем бою или 5 ({@damage 1d6 + 2}) колющего урона на расстоянии.",
	"The bugbear has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned}, or put to sleep.": "У жука есть преимущество при бросках спасбросков против того, чтобы быть {@condition charmed}, {@condition frightened}, {@condition paralyzed}, {@condition poisoned}, {@condition stunned} или усыпленным.",
	"The bugbear makes two melee attacks.": "Медведь делает две атаки в ближнем бою.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d8 + 3}) колющего урона.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 3}) piercing damage in melee or 5 ({@damage 1d6 + 3}) piercing damage at range.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}9 ({@damage 2d6 + 3}) колющего урона в ближнем бою или 5 ({@damage 1d6 + 3}) колющего урона на расстоянии.",
	"The bulette's long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Прыжки в длину достигают 30 футов, а в высоту - 15 футов, с разбега или без него.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}30 ({@damage 4d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}30 ({@damage 4d12 + 4}) колющего урона.",
	"If the bulette jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a {@dc 16} Strength or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 14 ({@damage 3d6 + 4}) bludgeoning damage plus 14 ({@damage 3d6 + 4}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of the bulette's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in the bulette's space.": "Если булет подпрыгивает по меньшей мере на 15 футов во время своего движения, он может использовать это действие, чтобы приземлиться на ноги в пространстве, содержащем одно или несколько других существ. Каждое из этих существ должно успешно выполнить бросок на спасбросок {@dc 16} силы или ловкости (по выбору цели) или быть сбито с ног {@condition prone} и получить 14 ({@damage 3d6 + 4}) повреждений от удара плюс 14 ({@damage 3d6 + 4}) косых повреждений. При успешном спасброске существо получает только половину урона, не сбивается с ног {@condition prone} и отбрасывается на 5 футов из пространства балетты в незанятое пространство по выбору существа. Если в радиусе действия нет незанятого пространства, существо падает {@condition prone} в пространстве балетты.",
	"The bullywug can breathe air and water.": "Хулиганка может дышать воздухом и водой.",
	"The bullywug can communicate simple concepts to frogs and toads when it speaks in Bullywug.": "Булливуг может передавать лягушкам и жабам простые понятия, когда говорит на языке булливуг.",
	"The bullywug has advantage on Dexterity (Stealth) checks made to hide in swampy terrain.": "Булливуг имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться в болотистой местности.",
	"The bullywug's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Прыжки в длину достигают 20 футов, а в высоту - 10 футов, с разбега или без него.",
	"The bullywug makes two melee attacks: one with its bite and one with its spear.": "Булливуг делает две атаки ближнего боя: одну с укусом и одну с копьем.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) урон от удара.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющего урона, или 5 ({@damage 1d8 + 1}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"The cambion's spellcasting ability is Charisma (spell save {@dc 14}). The cambion can innately cast the following spells, requiring no material components:": "Способность камбиона к заклинаниям - Харизма (спасение от заклинаний {@dc 14}). Камбион может накладывать следующие заклинания, не требующие материальных компонентов:",
	"The AC of the cambion includes its Charisma bonus.": "AC камбиона включает его бонус Харизмы.",
	"The cambion makes two melee attacks or uses its Fire Ray twice.": "Камбион делает две атаки ближнего боя или дважды использует свой Огненный луч.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) fire damage.": "{@atk mw,rw} {@hit 7} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющих повреждений или 8 ({@damage 1d8 + 4}) колющих повреждений, если используется двумя руками для атаки в ближнем бою, плюс 3 ({@damage 1d6}) огненных повреждений.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}10 ({@damage 3d6}) fire damage.": "{@atk rs} {@hit 7} попадание, дальность 120 футов, одна цель. {@h}10 ({@damage 3d6}) урон огнем.",
	"One humanoid the cambion can see within 30 feet of it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys the cambion's spoken commands. If the target suffers any harm from the cambion or another creature or receives a suicidal command from the cambion, the target can repeat the saving throw, ending the effect on itself on a success. If a target's saving throw is successful, or if the effect ends for it, the creature is immune to the cambion's Fiendish Charm for the next 24 hours.": "Один гуманоид, которого камбион может видеть в радиусе 30 футов от себя, должен успешно пройти {@dc 14} бросок спасения по Мудрости или быть заколдованным {@condition charmed} на 1 день. Цель {@condition charmed} подчиняется произнесенным командам камбиона. Если цель получает какой-либо вред от камбиона или другого существа или получает от камбиона самоубийственную команду, цель может повторить бросок спасброска, завершив эффект на себя в случае успеха. Если бросок спасброска цели успешен или если эффект заканчивается для нее, существо становится невосприимчивым к Зловещим чарам камбиона на следующие 24 часа.",
	"Few demons consort with mortals, and those with the charm or desire to usually grant their cambion children the Fiendish Charm ability. Cultists of Baphomet and Orcus can also use foul rituals to infuse their master's strength into a young or unborn child, yielding a cult champion who can wield special abilities; a cambion linked to Orcus replaces Fiendish Charm with Spawn of the Grave, and one linked to Baphomet replaces it with Horned One's Call.": "Немногие демоны вступают в связь со смертными, а те, у кого хватает обаяния или желания, обычно наделяют своих детей-камбионов способностью Fiendish Charm. Культисты Бафомета и Оркуса также могут использовать нечестные ритуалы, чтобы влить силу своего хозяина в маленького или еще не родившегося ребенка, в результате чего получается чемпион культа, способный использовать особые способности; камбион, связанный с Оркусом, заменяет Fiendish Charm на Spawn of the Grave, а связанный с Бафометом - на Horned One's Call.",
	"When the cambion targets only one creature with the attacks of its Multiattack, it can choose one ally it can see within 30 feet. That ally can use its reaction to make one melee attack against a target of its choice.": "Когда камбион атакует только одно существо, он может выбрать одного союзника, которого видит в радиусе 30 футов. Этот союзник может использовать свою реакцию, чтобы сделать одну атаку ближнего боя против цели по своему выбору.",
	"At the end of each of the cambion's turns, each undead of its choice that it can see within 30 feet gains 10 temporary hit points, provided the cambion isn't {@condition incapacitated}.": "В конце каждого хода камбиона каждая нежить по его выбору, которую он может видеть в радиусе 30 футов, получает 10 временных хит-пойнтов, если камбион не находится {@condition incapacitated}.",
	"In addition, this cambion can use its Innate Spellcasting ability to cast {@spell animate dead} three times per day.": "Кроме того, этот камбион может использовать свою врожденную способность к заклинаниям, чтобы три раза в день применять заклинания {@spell animate dead}.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) урон от удара.",
	"The carrion crawler has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Carrion crawler имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на обоняние.",
	"The carrion crawler can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Carrion crawler может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The carrion crawler makes two attacks: one with its tentacles and one with its bite.": "Каррионная гусеница совершает две атаки: щупальцами и укусом.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одно существо. {@h}4 ({@damage 1d4 + 2}) урона ядом, и цель должна успешно пройти спасбросок на {@dc 13} конституцию или быть {@condition poisoned} на 1 минуту. Пока действие яда не закончится, цель находится в состоянии {@condition paralyzed}. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе прекратив действие яда на себя.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) колющего урона.",
	"The cat has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Кошка имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от обоняния.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} попадание, досягаемость 5 футов, одна цель. {@h}1 косой урон.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) косой урон.",
	"If the centaur moves at least 30 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ({@damage 3d6}) piercing damage.": "Если кентавр двигается прямо к цели на расстояние не менее 30 футов, а затем поражает ее атакой пикой в тот же ход, цель получает дополнительные 10 ({@damage 3d6}) колющих повреждений.",
	"The centaur makes two attacks: one with its pike and one with its hooves or two with its longbow.": "Кентавр делает две атаки: одну пикой и одну копытами или две из лука.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 1d10 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) урон от удара.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 150/600 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"The devil makes two attacks with its chains.": "Дьявол делает две атаки своими цепями.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. The target is {@condition grappled} (escape {@dc 14}) if the devil isn't already grappling a creature. Until this grapple ends, the target is {@condition restrained} and takes 7 ({@damage 2d6}) piercing damage at the start of each of its turns.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон. Цель {@condition grappled} (побег {@dc 14}), если дьявол еще не схватил существо. Пока захват не закончится, цель находится в состоянии {@condition restrained} и получает 7 ({@damage 2d6}) колющих повреждений в начале каждого своего хода.",
	"Up to four chains the devil can see within 60 feet of it magically sprout razor-edged barbs and animate under the devil's control, provided that the chains aren't being worn or carried.": "До четырех цепей, которые дьявол может видеть в радиусе 60 футов от себя, магически прорастают колючками и одушевляются под контролем дьявола, при условии, что цепи не надеты и не носятся.",
	"Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to psychic and thunder damage. When the devil uses Multiattack on its turn, it can use each animated chain to make one additional chain attack. An animated chain can grapple one creature of its own but can't make attacks while grappling. An animated chain reverts to its inanimate state if reduced to 0 hit points or if the devil is {@condition incapacitated} or dies.": "Каждая оживленная цепь - это объект с AC 20, 20 хит-поинтами, сопротивлением к пронзающему урону и иммунитетом к психическому и громовому урону. Когда дьявол использует \"Мультиатаку\" в свой ход, он может использовать каждую оживленную цепь для одной дополнительной цепной атаки. Одушевленная цепь может схватить одно свое существо, но не может совершать атаки во время захвата. Одушевленная цепь возвращается в неживое состояние, если ее хит-пойнты уменьшаются до 0, или если дьявол {@condition incapacitated} или умирает.",
	"When a creature the devil can see starts its turn within 30 feet of the devil, the devil can create the illusion that it looks like one of the creature's departed loved ones or bitter enemies. If the creature can see the devil, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} until the end of its turn.": "Когда существо, которое видит дьявол, начинает свой ход в пределах 30 футов от дьявола, дьявол может создать иллюзию, что он выглядит как один из ушедших близких или злейших врагов существа. Если существо видит дьявола, оно должно успешно выполнить {@dc 14} бросок спасброска мудрости или стать {@condition frightened} до конца своего хода.",
	"The chasme produces a horrid droning sound to which demons are immune. Any other creature that starts its turn with in 30 feet of the chasme must succeed on a {@dc 12} Constitution saving throw or fall {@condition unconscious} for 10 minutes. A creature that can't hear the drone automatically succeeds on the save. The effect on the creature ends if it takes damage or if another creature takes an action to splash it with holy water. If a creature's saving throw is successful or the effect ends for it, it is immune to the drone for the next 24 hours.": "Шазм издает ужасный гул, к которому невосприимчивы демоны. Любое другое существо, которое начинает свой ход в 30 футах от шасма, должно успешно пройти спасбросок на {@dc 12} конституцию или упасть {@condition unconscious} на 10 минут. Существо, которое не слышит дрона, автоматически получает спасбросок. Эффект на существо заканчивается, если оно получает урон или если другое существо совершает действие, чтобы обрызгать его святой водой. Если спасбросок существа успешен или эффект заканчивается для него, оно становится неуязвимым для дрона на следующие 24 часа.",
	"The chasme has advantage on saving throws against spells and other magical effects.": "Шасме имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The chasme can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Шасме может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 4d6 + 2}) piercing damage plus 24 ({@damage 7d6}) necrotic damage, and the target's hit point maximum is reduced by an amount equal to the necrotic damage taken. If this effect reduces a creature's hit point maximum to 0, the creature dies. This reduction to a creature's hit point maximum lasts until the creature finishes a long rest or until it is affected by a spell like  {@spell greater restoration}.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одно существо. {@h}16 ({@damage 4d6 + 2}) колющих повреждений плюс 24 ({@damage 7d6}) некротических повреждений, а максимальное количество хит-поинтов цели уменьшается на величину, равную полученным некротическим повреждениям. Если этот эффект снижает максимальное количество хит-поинтов существа до 0, оно умирает. Это снижение максимального количества хит-пойнтов существа длится до тех пор, пока существо не закончит длительный отдых или пока на него не подействует заклинание типа {@spell greater restoration}.",
	"A chasme has a {@chance 30|30 percent|30% summoning chance} chance of summoning one chasme.": "У шасма есть {@chance 30|30 percent|30% summoning chance} шанс призвать одного шасма.",
	"The chimera makes three attacks: one with its bite, one with its horns, and one with its claws. When its fire breath is available, it can use the breath in place of its bite or horns.": "Химера совершает три атаки: одну - укусом, одну - рогами и одну - когтями. Когда доступно огненное дыхание, она может использовать его вместо укуса или рогов.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 1d12 + 4}) повреждений от удара.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон.",
	"The dragon head exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 31 ({@damage 7d8}) fire damage on a failed save, or half as much damage on a successful one.": "Голова дракона выдыхает огонь в 15-футовом конусе. Каждое существо в этой области должно сделать бросок на ловкость {@dc 15}, при неудачном броске оно получает 31 ({@damage 7d8}) урон от огня, при удачном - в два раза меньше.",
	"The chuul can breathe air and water.": "Чуул может дышать воздухом и водой.",
	"The chuul senses magic within 120 feet of it at will. This trait otherwise works like the {@spell detect magic} spell but isn't itself magical.": "Чуул по своей воле чувствует магию в радиусе 120 футов от себя. В остальном эта черта действует как заклинание {@spell detect magic}, но сама по себе не является магической.",
	"The chuul makes two pincer attacks. If the chuul is grappling a creature, the chuul can also use its tentacles once.": "Чуул делает две атаки клешнями. Если чуул захватывает существо, он также может один раз использовать свои щупальца.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature and the chuul doesn't have two other creatures {@condition grappled}.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) урон от удара. Цель получает {@condition grappled} (побег {@dc 14}), если это большое или меньшее существо и у чуула нет двух других существ {@condition grappled}.",
	"One creature {@condition grappled} by the chuul must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Одно существо {@condition grappled}, находящееся под действием чуула, должно успешно выполнить бросок спасброска на {@dc 13} конституцию или стать {@condition poisoned} на 1 минуту. Пока действие яда не закончится, цель находится в состоянии {@condition paralyzed}. Цель может повторить бросок спасброска в конце каждого из своих ходов, прекратив эффект на себя в случае успеха.",
	"Whenever the golem is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Если голему наносится урон кислотой, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону кислотой.",
	"Whenever the golem starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Каждый раз, когда голем начинает свой ход с 60 хит-пойнтами или меньше, бросьте {@dice d6}. Если выпадет 6, голем становится берсерком. На каждом своем ходу, пока голем находится в состоянии берсерка, он атакует ближайшее существо, которое может видеть. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, голем атакует объект, отдавая предпочтение объекту меньше себя. Когда голем впадает в состояние берсерка, он продолжает это делать до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты.",
	"The golem is immune to any spell or effect that would alter its form.": "Голем невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Голем имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The golem's weapon attacks are magical.": "Оружейные атаки голема являются магическими.",
	"The golem makes two slam attacks.": "Голем делает две атаки слэмом.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}16 ({@damage 2d10 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 15} Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the  {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}16 ({@damage 2d10 + 5}) повреждений от удара. Если цель - существо, оно должно успешно пройти спасбросок на {@dc 15} конституции или его максимальное количество хит-пойнтов уменьшится на величину, равную полученному урону. Цель умирает, если эта атака снижает ее максимальное количество хит-пойнтов до 0. Снижение длится до тех пор, пока его не снимет заклинание {@spell greater restoration} или другая магия.",
	"Until the end of its next turn, the golem magically gains a +2 bonus to its AC, has advantage on Dexterity saving throws, and can use its slam attack as a bonus action.": "До конца своего следующего хода голем магически получает бонус +2 к AC, имеет преимущество при бросках на ловкость и может использовать свою атаку слэмом как бонусное действие.",
	"While attached to a creature, the cloaker takes only half the damage dealt to it (rounded down). and that creature takes the other half.": "Прикрепленный к существу, маскировщик получает только половину нанесенного ему урона (с округлением вниз), а существо получает вторую половину.",
	"While the cloaker remains motionless without its underside exposed, it is indistinguishable from a dark leather cloak.": "Пока плащ остается неподвижным, не обнажая нижней части, он неотличим от темного кожаного плаща.",
	"While in bright light, the cloaker has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь в ярком свете, маскировщик имеет недостаток при бросках атаки и проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The cloaker makes two attacks: one with its bite and one with its tail.": "Маскировщик делает две атаки: одну с помощью укуса и одну с помощью хвоста.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) piercing damage, and if the target is Large or smaller, the cloaker attaches to it. If the cloaker has advantage against the target, the cloaker attaches to the target's head, and the target is {@condition blinded} and unable to breathe while the cloaker is attached. While attached, the cloaker can make this attack only against the target and has advantage on the attack roll. The cloaker can detach itself by spending 5 feet of its movement. A creature, including the target, can take its action to detach the cloaker by succeeding on a {@dc 16} Strength check.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одно существо. {@h}10 ({@damage 2d6 + 3}) колющего урона, и если цель большая или меньше, маскировщик прикрепляется к ней. Если маскировщик имеет преимущество против цели, маскировщик прикрепляется к голове цели, и цель получает {@condition blinded} и не может дышать, пока маскировщик прикреплен. Пока маскировщик прикреплен, он может совершить эту атаку только против цели и имеет преимущество при броске атаки. Маскировщик может отсоединиться, потратив 5 футов своего движения. Существо, включая цель, может предпринять действие, чтобы отсоединить маскировщика, преуспев в проверке силы {@dc 16}.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одно существо. {@h}7 ({@damage 1d8 + 3}) косой урон.",
	"Each creature within 60 feet of the cloaker that can hear its moan and that isn't an aberration must succeed on a {@dc 13} Wisdom saving throw or become {@condition frightened} until the end of the cloaker's next turn. If a creature's saving throw is successful, the creature is immune to the cloaker's moan for the next 24 hours.": "Каждое существо в радиусе 60 футов от маскировщика, которое слышит его стон и не является аберрацией, должно успешно выполнить бросок на спасбросок мудрости {@dc 13} или стать {@condition frightened} до конца следующего хода маскировщика. Если бросок спасброска оказывается успешным, существо становится невосприимчивым к стонам маскировщика на следующие 24 часа.",
	"The cloaker magically creates three illusory duplicates of itself if it isn't in bright light. The duplicates move with it and mimic its actions, shifting position so as to make it impossible to track which cloaker is the real one. If the cloaker is ever in an area of bright light, the duplicates disappear.": "Маскировщик магическим образом создает три иллюзорных дубликата самого себя, если он не находится в ярком свете. Дубликаты перемещаются вместе с ним и имитируют его действия, меняя положение так, чтобы невозможно было отследить, кто из них настоящий маскировщик. Если маскировщик оказывается в зоне яркого света, дубликаты исчезают.",
	"Whenever any creature targets the cloaker with an attack or a harmful spell while a duplicate remains, that creature rolls randomly to determine whether it targets the cloaker or one of the duplicates. A creature is unaffected by this magical effect if it can't see or if it relies on senses other than sight.": "Когда любое существо атакует маскировщика или применяет вредоносное заклинание, а его дубликат остается, это существо делает случайный бросок, чтобы определить, в кого оно целится - в маскировщика или в одного из дубликатов. На существо не влияет этот магический эффект, если оно не может видеть или если оно полагается на другие чувства, кроме зрения.",
	"A duplicate has the cloaker's AC and uses its saving throws. If an attack hits a duplicate, or if a duplicate fails a saving throw against an effect that deals damage, the duplicate disappears.": "Дубликат имеет AC маскировщика и использует его броски спасбросков. Если атака попадает по дубликату или если дубликат проваливает бросок спасброска против эффекта, наносящего урон, дубликат исчезает.",
	"The giant's innate spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "Врожденная способность великана к заклинаниям - Харизма. Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The giant has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Великан имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"The giant makes two morningstar attacks.": "Гигант делает две атаки утренней звездой.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) piercing damage.": "{@atk mw} {@hit 12} попадание, радиус действия 10 футов, одна цель. {@h}21 ({@damage 3d8 + 8}) колющий урон.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12} попадание, дальность 60/240 футов, одна цель. {@h}30 ({@damage 4d10 + 8}) повреждений от удара.",
	"Some adult cloud giants have the magical ability to create barriers of gale-force wind around themselves that can deflect incoming missiles. Others like to fling enemies through the air. These abilities are represented by the following action options.": "Некоторые взрослые облачные гиганты обладают магической способностью создавать вокруг себя барьеры из штормового ветра, которые могут отражать летящие ракеты. Другие любят подбрасывать врагов в воздух. Эти способности представлены следующими вариантами действий.",
	"The giant tries to throw a Small or Medium creature within 10 feet of it. The target must succeed on a {@dc 20} Dexterity saving throw or be hurled up to 60 feet horizontally in a direction of the giant's choice and land {@condition prone}, taking 4 ({@damage 1d8}) bludgeoning damage for every 10 feet it was thrown.": "Великан пытается бросить маленькое или среднее существо в радиусе 10 футов от него. Цель должна преуспеть в броске на ловкость {@dc 20} или быть брошена на 60 футов горизонтально в направлении по выбору великана и приземлиться {@condition prone}, получая 4 ({@damage 1d8}) урона от удара за каждые 10 футов, на которые она была брошена.",
	"A magical aura of wind surrounds the giant. The aura is a 10-foot-radius sphere that lasts as long as the giant maintains concentration on it (as if concentrating on a spell). While the aura is in effect, the giant gains a +2 bonus to its AC against ranged weapon attacks, and all open flames within the aura are extinguished unless they are magical.": "Великана окружает магическая аура ветра. Аура представляет собой сферу радиусом 10 футов и действует до тех пор, пока великан сохраняет концентрацию на ней (как при концентрации на заклинании). Пока действует аура, великан получает бонус +2 к AC против атак дальнобойным оружием, а все открытые языки пламени в пределах ауры гаснут, если только они не магические.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw against being magically {@condition petrified}. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 24 hours.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одно существо. {@h}3 ({@damage 1d4 + 1}) колющего урона, и цель должна успешно выполнить бросок спасброска на {@dc 11} конституцию против магического воздействия {@condition petrified}. При неудачном спасброске существо начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект заканчивается. При неудаче существо становится {@condition petrified} на 24 часа.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the creature is {@condition restrained}, and the snake can't constrict another target.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d8 + 2}) урон от удара, и цель становится {@condition grappled} (побег {@dc 14}). Пока захват не закончится, существо находится на {@condition restrained}, и змея не может сжать другую цель.",
	"The dragon exhales acid in a 20-foot line that is 5 feet wide. Each creature in that line must make a {@dc 11} Dexterity saving throw, taking 18 ({@damage 4d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту по линии длиной 20 футов и шириной 5 футов. Каждое существо в этой линии должно сделать {@dc 11} бросок на ловкость, при неудачном броске оно получает 18 ({@damage 4d8}) урона кислотой, при удачном - в два раза меньше.",
	"The dragon exhales gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 11} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save.": "Дракон выдыхает газ в 15-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок на спасбросок {@dc 11} конституции. Если спасбросок провален, существо не может использовать реакции, его скорость снижается вдвое, и оно не может совершить более одной атаки в свой ход. Кроме того, в свой ход существо может использовать либо действие, либо бонусное действие, но не оба. Эти эффекты длятся 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, завершив эффект на себе при успешном спасении.",
	"The couatl's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring only verbal components:": "Способность к заклинаниям у куатля - харизма (спасение от заклинаний {@dc 14}). Он может произносить следующие заклинания, требующие только словесных компонентов:",
	"The couatl's weapon attacks are magical.": "Атаки оружием куатля являются магическими.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Куатль невосприимчив к заклинаниям и любым эффектам, которые могут почувствовать его эмоции, прочитать его мысли или определить его местоположение.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 24 hours. Until this poison ends, the target is {@condition unconscious}. Another creature can use an action to shake the target awake.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одно существо. {@h}8 ({@damage 1d6 + 5}) колющего урона, и цель должна успешно пройти спасбросок на {@dc 13} конституцию или быть {@condition poisoned} на 24 часа. Пока действие яда не закончится, цель находится в состоянии {@condition unconscious}. Другое существо может использовать действие, чтобы привести цель в чувство.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one Medium or smaller creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). Until this grapple ends, the target is {@condition restrained}, and the couatl can't constrict another target.": "{@atk mw} {@hit 6} попадание, досягаемость 10 футов, одно существо среднего или меньшего размера. {@h}10 ({@damage 2d6 + 3}) колющего урона, и цель становится {@condition grappled} (побег {@dc 15}). Пока захват не закончится, цель находится в состоянии {@condition restrained}, и куатль не может сжать другую цель.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Куатль магически полиморфирует в гуманоида или зверя, у которого рейтинг сложности равен или меньше его собственного, или возвращается в свою истинную форму. Он возвращается в свою истинную форму, если умирает. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору куатля).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "В новой форме куатль сохраняет свою игровую статистику и способность говорить, но его AC, способы передвижения, сила, ловкость и другие действия заменяются на те, что есть у новой формы, и он получает все статистики и возможности (кроме классовых особенностей, легендарных действий и действий в логове), которые есть у новой формы, но которых нет у него. Если у новой формы есть атака укусом, куатль может использовать свой укус в этой форме.",
	"The crab can breathe air and water.": "Краб может дышать воздухом и водой.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 0} попадание, досягаемость 5 футов, одна цель. {@h}1 урон от удара.",
	"The claw is immune to effects that turn undead.": "Коготь невосприимчив к эффектам, обращающим нежить.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning or slashing damage (claw's choice).": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) колющий или режущий урон (по выбору когтя).",
	"The crocodile can hold its breath for 15 minutes.": "Крокодил может задерживать дыхание на 15 минут.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and the crocodile can't bite another target": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одно существо. {@h}7 ({@damage 1d10 + 2}) колющего урона, и цель получает {@condition grappled} (побег {@dc 12}). Пока захват не закончится, цель находится в состоянии {@condition restrained}, и крокодил не может укусить другую цель.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Фанатик - заклинатель 4-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 11}, {@hit 3} к попаданию при атаках заклинаниями). У фанатика подготовлены следующие заклинания клерикалов:",
	"The fanatic has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Фанатик имеет преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}.",
	"The fanatic makes two melee attacks.": "Фанатик делает две атаки ближнего боя.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, досягаемость 5 футов или дальность 20/60 футов, одно существо. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"The cultist has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "Культист имеет преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одно существо. {@h}4 ({@damage 1d6 + 1}) косой урон.",
	"The cyclops has disadvantage on any attack roll against a target more than 30 feet away.": "Циклоп имеет недостаток при любом броске атаки против цели, находящейся на расстоянии более 30 футов.",
	"The cyclops makes two greatclub attacks.": "Циклоп делает две атаки большим ключом.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}19 ({@damage 3d8 + 6}) урон от удара.",
	"{@atk rw} {@hit 9} to hit, range 30/120 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} попадание, дальность 30/120 футов, одна цель. {@h}28 ({@damage 4d10 + 6}) урон от удара.",
	"The dao's innate spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Врожденная способность дао к заклинаниям - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The dao can burrow through nonmagical, unworked earth and stone. While doing so, the dao doesn't disturb the material it moves through.": "Дао может прорываться сквозь немагическую, необработанную землю и камень. При этом дао не нарушает материал, через который движется.",
	"If the dao dies, its body disintegrates into crystalline powder, leaving behind only equipment the dao was wearing or carrying.": "Если дао умирает, его тело распадается на кристаллический порошок, оставляя после себя только снаряжение, которое дао носил или переносил.",
	"The dao has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Дао имеет преимущество при бросках на силу и ловкость против эффектов, которые могут сбить его с ног {@condition prone}.",
	"The Dao makes two fist attacks or two maul attacks.": "Дао наносит две атаки кулаком или две атаки булавой.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 2d8 + 6}) урон от удара.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a {@dc 18} Strength check or be knocked {@condition prone}.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}20 ({@damage 4d6 + 6}) повреждений от удара. Если цель - огромное или меньшее существо, оно должно успешно выполнить проверку силы {@dc 18} или быть сбито с ног {@condition prone}.",
	"Genies have a variety of magical capabilities, including spells. A few have even greater powers that allow them to alter their appearance or the nature of reality.": "Джинны обладают разнообразными магическими способностями, включая заклинания. Некоторые из них обладают еще большими способностями, позволяющими им изменять свою внешность или природу реальности.",
	"Some genies can veil themselves in illusion to pass as other similarly shaped creatures. Such genies can innately cast the {@spell disguise self} spell at will, often with a longer duration than is normal for that spell. Mightier genies can cast the {@spell true polymorph} spell one to three times per day, possibly with a longer duration than normal. Such genies can change only their own shape, but a rare few can use the spell on other creatures and objects as well.": "Некоторые джины могут окутывать себя иллюзией и выдавать себя за других существ схожей формы. Такие джинны могут произносить заклинание {@spell disguise self} по своему желанию, часто с большей продолжительностью, чем обычно для этого заклинания. Более могущественные джинны могут произносить заклинание {@spell true polymorph} от одного до трех раз в день, возможно, с большей продолжительностью, чем обычно. Такие джинны могут изменять только свою собственную форму, но редкие из них могут использовать заклинание и на других существах и предметах.",
	"The genie power to grant wishes is legendary among mortals. Only the most potent genies, such as those among the nobility, can do so. A particular genie that has this power can grant one to three wishes to a creature that isn't a genie. Once a genie has granted its limit of wishes, it can't grant wishes again for some amount of time (usually 1 year), and cosmic law dictates that the same genie can expend its limit of wishes on a specific creature only once in that creature's existence.": "О способности джиннов исполнять желания среди смертных ходят легенды. На это способны только самые сильные джинны, например, из знати. Джинн, обладающий такой силой, может исполнить от одного до трех желаний существа, которое не является джинном. После того как джинн исполнил свой лимит желаний, он не может исполнять желания снова в течение некоторого времени (обычно 1 года), а космический закон гласит, что один и тот же джинн может потратить свой лимит желаний на определенное существо только один раз за все время существования этого существа.",
	"To be granted a wish, a creature within 60 feet of the genie states a desired effect to it. The genie can then cast the {@spell wish} spell on the creature's behalf to bring about the effect. Depending on the genie's nature, the genie might try to pervert the intent of the wish by exploiting the wish's poor wording. The perversion of the wording is usually crafted to be to the genie's benefit.": "Для исполнения желания существо, находящееся в радиусе 60 футов от джинна, сообщает ему желаемый эффект. После этого джинн может произнести заклинание {@spell wish} от имени существа, чтобы вызвать эффект. В зависимости от характера джинна, он может попытаться извратить смысл желания, воспользовавшись неудачной формулировкой. Извращение формулировки обычно делается в пользу джинна.",
	"The darkmantle can't use its blindsight while {@condition deafened}.": "Темномантл не может использовать свое зрение, пока {@condition deafened}.",
	"While the darkmantle remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Пока темная мантия остается неподвижной, она неотличима от пещерного образования, такого как сталактит или сталагмит.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, and the darkmantle attaches to the target. If the target is Medium or smaller and the darkmantle has advantage on the attack roll, it attaches by engulfing the target's head, and the target is also {@condition blinded} and unable to breathe while the darkmantle is attached in this way.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d6 + 3}) повреждений, и темная мантия прикрепляется к цели. Если цель среднего или меньшего размера, а темная мантия имеет преимущество в броске атаки, она прикрепляется к цели, поглощая ее голову, и цель также {@condition blinded} и не может дышать, пока темная мантия прикреплена таким образом.",
	"While attached to the target, the darkmantle can attack no other creature except the target but has advantage on its attack rolls. The darkmantle's speed also becomes 0, it can't benefit from any bonus to its speed, and it moves with the target.": "Пока темная мантия привязана к цели, она не может атаковать никаких других существ, кроме цели, но имеет преимущество в бросках атаки. Скорость темной мантии также становится равной 0, она не получает никаких бонусов к скорости и движется вместе с целью.",
	"A creature can detach the darkmantle by making a successful {@dc 13} Strength check as an action. On its turn, the darkmantle can detach itself from the target by using 5 feet of movement.": "Существо может отсоединить темную мантию, сделав успешную {@dc 13} проверку силы в качестве действия. В свой ход темная мантия может отделиться от цели, используя 5 футов движения.",
	"A 15-foot radius of magical darkness extends out from the darkmantle, moves with it, and spreads around corners. The darkness lasts as long as the darkmantle maintains concentration, up to 10 minutes (as if concentrating on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Магическая тьма радиусом 15 футов распространяется от мантии, движется вместе с ней и распространяется по углам. Тьма длится до тех пор, пока даркмантл сохраняет концентрацию, до 10 минут (как при концентрации на заклинании). Темное зрение не может проникнуть в эту темноту, и никакой естественный свет не может ее осветить. Если какая-либо часть тьмы пересекается с областью света, созданной заклинанием 2-го уровня или ниже, то заклинание, создавшее свет, рассеивается.",
	"The dog has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Собака имеет преимущество при проверке мудрости ({@skill Perception}) и при бросках спасения против того, чтобы быть {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} или сбитой с ног {@condition unconscious}.",
	"The dog makes two bite attacks.": "Собака совершает две атаки с укусами.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage. If the target is a creature, it must succeed on a {@dc 12} Constitution saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the creature must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. This reduction lasts until the disease is cured. The creature dies if the disease reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона. Если цель - существо, оно должно успешно выполнить бросок спасброска на {@dc 12} конституцию против болезни или стать {@condition poisoned}, пока болезнь не будет излечена. Каждые 24 часа существо должно повторять бросок спасброска, при неудаче уменьшая максимальное количество хит-поинтов на 5 ({@dice 1d10}). Это снижение длится до тех пор, пока болезнь не будет излечена. Существо умирает, если болезнь снижает его максимальное количество хит-пойнтов до 0.",
	"The death knight is a 19th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). It has the following paladin spells prepared:": "Рыцарь смерти - заклинатель 19-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"The death knight has advantage on saving throws against spells and other magical effects.": "Рыцарь смерти имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Unless the death knight is {@condition incapacitated}, it and undead creatures of its choice within 60 feet of it have advantage on saving throws against features that turn undead.": "Если рыцарь смерти не имеет {@condition incapacitated}, он и выбранные им существа нежити в радиусе 60 футов от него имеют преимущество при бросках спасбросков против свойств, превращающих нежить.",
	"The death knight makes three longsword attacks.": "Рыцарь смерти делает три атаки длинным мечом.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) колющего урона или 10 ({@damage 1d10 + 5}) колющего урона при использовании двумя руками, плюс 18 ({@damage 4d8}) некротического урона.",
	"The death knight hurls a magical ball of fire that explodes at a point it can see within 120 feet of it. Each creature in a 20-foot-radius sphere centered on that point must make a {@dc 18} Dexterity saving throw. The sphere spreads around corners. A creature takes 35 ({@damage 10d6}) fire damage and 35 ({@damage 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Рыцарь смерти бросает магический огненный шар, который взрывается в точке, которую он видит в радиусе 120 футов от себя. Каждое существо в сфере радиусом 20 футов, сосредоточенное на этой точке, должно сделать бросок на ловкость {@dc 18}. Сфера распространяется по углам. Существо получает 35 ({@damage 10d6}) повреждений огнем и 35 ({@damage 10d6}) некротических повреждений при неудачном спасброске или вдвое меньше при удачном.",
	"The death knight adds 6 to its AC against one melee attack that would hit it. To do so, the death knight must see the attacker and be wielding a melee weapon.": "Рыцарь смерти прибавляет 6 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого рыцарь смерти должен видеть атакующего и владеть оружием ближнего боя.",
	"The slaad's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The slaad can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у слаада - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Слаад может произносить следующие заклинания, не требующие материальных компонентов:",
	"The slaad can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Слаад может использовать свое действие, чтобы полиморфировать в маленького или среднего гуманоида или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The slaad's weapon attacks are magical.": "Оружейные атаки слаада являются магическими.",
	"The slaad makes three attacks: one with its bite and two with its claws or greatsword.": "Слаад совершает три атаки: одну - укусом и две - когтями или мечом.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) колющих повреждений плюс 7 ({@damage 2d6}) некротических повреждений.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d10 + 5}) косых повреждений плюс 7 ({@damage 2d6}) некротических повреждений.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) косых повреждений плюс 7 ({@damage 2d6}) некротических повреждений.",
	"The death tyrant's central eye emits an {@condition invisible}, magical 150-foot cone of negative energy. At the start of each of its turns, the tyrant decides which way the cone faces and whether the cone is active.": "Центральный глаз тирана смерти испускает {@condition invisible} магический конус негативной энергии на 150 футов. В начале каждого своего хода тиран решает, в какую сторону направлен конус и активен ли он.",
	"Any creature in that area can't regain hit points. Any humanoid that dies there becomes a {@creature zombie} under the tyrant's command. The dead humanoid retains its place in the initiative order and animates at the start of its next turn, provided that its body hasn't been completely destroyed.": "Любое существо в этой области не может восстановить хит-пойнты. Любой гуманоид, который там умирает, становится {@creature zombie} под командованием тирана. Мертвый гуманоид сохраняет свое место в порядке инициативы и оживает в начале своего следующего хода, если его тело не было полностью разрушено.",
	"The death tyrant shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Тиран смерти стреляет тремя из следующих магических глазных лучей наугад (повторный бросок дубликатов), выбирая от одной до трех целей, которые он может видеть в радиусе 120 футов от себя:",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by the death tyrant for 1 hour, or until the death tyrant harms the creature.": "Существо, на которое направлено заклинание, должно успешно выполнить {@dc 17} бросок спасброска мудрости или быть {@condition charmed} под действием тирана смерти в течение 1 часа, или пока тиран смерти не нанесет вред существу.",
	"The targeted creature must succeed on a {@dc 17} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 17} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 17} Мудрость или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 17} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn, not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Напавшее существо должно успешно выполнить бросок на ловкость {@dc 17}. Если спасбросок провален, скорость передвижения цели снижается вдвое на 1 минуту. Кроме того, существо не может использовать реакции, и в свой ход оно может совершить либо действие, либо бонусное действие, но не оба. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска на {@dc 17} конституцию, при неудачном броске оно получает 36 ({@damage 8d8}) некротических повреждений или вдвое меньше при успешном броске.",
	"If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or the death tyrant moves it up to 30 feet in any direction. It is {@condition restrained} by the ray's telekinetic grip until the start of the death tyrant's next turn or until the death tyrant is {@condition incapacitated}.": "Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 17} или тиран смерти переместит его на расстояние до 30 футов в любом направлении. Она находится в {@condition restrained} телекинетической хватке луча до начала следующего хода тирана смерти или пока тиран смерти не {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The death tyrant can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Если цель - предмет весом 300 фунтов или меньше, который не носят или не переносят, он перемещается на расстояние до 30 футов в любом направлении. С помощью этого луча тиран смерти также может осуществлять тонкий контроль над объектами, например, манипулировать простым инструментом или открывать дверь или контейнер.",
	"The targeted creature must succeed on a {@dc 17} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "Заданное существо должно успешно выполнить бросок спасброска {@dc 17} по Мудрости или заснуть и оставаться в состоянии {@condition unconscious} в течение 1 минуты. Цель пробуждается, если получает урон или если другое существо совершает действие, чтобы разбудить ее. Этот луч не действует на конструктов и нежить.",
	"The targeted creature must make a {@dc 17} Dexterity saving throw. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the  {@spell greater restoration} spell or other magic.": "Затрагиваемое существо должно сделать бросок на ловкость {@dc 17}. Если спасбросок провален, существо начинает превращаться в камень и становится {@condition restrained}. Оно должно повторить бросок спасброска в конце своего следующего хода. При успешном спасброске эффект заканчивается. При провале существо становится {@condition petrified}, пока не будет освобождено заклинанием {@spell greater restoration} или другой магией.",
	"If the target is a creature, it must succeed on a {@dc 17} Dexterity saving throw or take 45 ({@damage 10d8}) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust.": "Если цель - существо, оно должно успешно выполнить бросок на спасбросок ловкости {@dc 17} или получить 45 ({@damage 10d8}) урона силой. Если этот урон снизит количество хит-поинтов существа до 0, его тело превратится в кучку мелкой серой пыли.",
	"The targeted creature must succeed on a {@dc 17} Dexterity saving throw or take 55 ({@damage 10d10}) necrotic damage. The target dies if the ray reduces it to 0 hit points.": "Существо, на которое направлен луч, должно успешно выполнить бросок спасброска на ловкость {@dc 17} или получить 55 ({@damage 10d10}) некротических повреждений. Цель умирает, если луч снизит ее количество хит-пойнтов до 0.",
	"The death tyrant uses one random eye ray.": "Тиран смерти использует один случайный глазной луч.",
	"The gnome's innate spellcasting ability is Intelligence (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "Врожденная способность гнома к заклинаниям - интеллект (спасение от заклинаний {@dc 11}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The gnome has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "Гном имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться в скалистой местности.",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Гном имеет преимущество при бросках спасения против магии на интеллект, мудрость и харизму.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one creature. {@h}4 ({@damage 1d4 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success": "{@atk rw} {@hit 4} попадание, дальность 30/120 футов, одно существо. {@h}4 ({@damage 1d4 + 2}) колющего урона, и цель должна успешно выполнить бросок спасброска на {@dc 12} конституцию или быть {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) колющего урона.",
	"If the demilich is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если демилих подвергается эффекту, который позволяет ему сделать бросок спасения, чтобы получить только половину урона, он не получает никакого урона, если бросок спасения удался, и только половину урона, если он провалился.",
	"If the demilich fails a saving throw, it can choose to succeed instead.": "Если демилих проваливает бросок спасения, он может выбрать вместо него успех.",
	"The demilich is immune to effects that turn undead.": "Демилих невосприимчив к эффектам, обращающим нежить.",
	"The demilich emits a bloodcurdling howl. Each creature within 30 feet of the demilich that can hear the howl must succeed on a {@dc 15} Constitution saving throw or drop to 0 hit points. On a successful save, the creature is {@condition frightened} until the end of its next turn.": "Демилих издает пронзительный вой. Каждое существо в радиусе 30 футов от демилича, которое слышит вой, должно успешно выполнить бросок спасброска на {@dc 15} конституцию или упасть до 0 хит-пойнтов. При успешном спасброске существо теряет {@condition frightened} до конца своего следующего хода.",
	"The demilich targets up to three creatures that it can see within 10 feet of it. Each target must succeed on a {@dc 19} Constitution saving throw or take 21 ({@damage 6d6}) necrotic damage, and the demilich regains hit points equal to the total damage dealt to all targets.": "Демилих выбирает в качестве цели до трех существ, которых он может видеть в радиусе 10 футов от себя. Каждая цель должна успешно пройти бросок спасброска на {@dc 19} конституцию или получить 21 ({@damage 6d6}) некротический урон, а демилих восстанавливает хит-пойнты, равные общему урону, нанесенному всем целям.",
	"The demilich flies up to half its flying speed.": "Демилих летает на половину своей скорости полета.",
	"The demilich magically swirls its dusty remains. Each creature within 10 feet of the demilich, including around a corner, must succeed on a {@dc 15} Constitution saving throw or be {@condition blinded} until the end of the demilich's next turn. A creature that succeeds on the saving throw is immune to this effect until the end of the demilich's next turn.": "Демилих магически развевает свои пыльные останки. Каждое существо в радиусе 10 футов от демилиха, в том числе за углом, должно успешно пройти бросок спасброска на {@dc 15} конституцию или быть {@condition blinded} до конца следующего хода демилиха. Существо, которому удается выполнить бросок спасброска, получает иммунитет к этому эффекту до конца следующего хода демилича."
}