{
	"{@atk rw} {@hit 6} to hit, range 120 ft., one target. {@h}16 ({@damage 3d10}) fire damage": "{@atk rw} {@hit 6} попадание, дальность 120 футов, одна цель. {@h}16 ({@damage 3d10}) урон огнем",
	"A creature can grab the staff out of the air with a successful grapple check against the staff, and grappling the staff does not reduce the creature's speed. Any creature that successfully grapples the staff must succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} by the staff until the staff is no longer in its grasp. While the creature is {@condition charmed}, the staff can issue commands to it, which the creature does its best to obey. The creature can repeat the saving throw each time it takes damage, ending the effect on itself on a success. A creature that successfully resists the staff's control can't be {@condition charmed} by it for 24 hours.": "Существо может схватить посох из воздуха при успешной проверке захвата посоха, при этом захват посоха не уменьшает скорость существа. Любое существо, успешно схватившее посох, должно успешно пройти {@dc 12} бросок спасброска по харизме или быть {@condition charmed} под посохом, пока посох не исчезнет из его хватки. Пока существо находится {@condition charmed}, посох может отдавать ему команды, которые существо старается выполнять. Существо может повторять бросок на спасение каждый раз, когда получает урон, и в случае успеха прекращает действие эффекта на себя. Существо, которое успешно сопротивляется контролю посоха, не может быть {@condition charmed} им в течение 24 часов.",
	"A creature holding the staff that isn't {@condition charmed} by it can use an action to attempt to break the staff over a knee or against a solid surface, doing so with a successful {@dc 17} Strength ({@skill Athletics}) check. Breaking the staff in this manner destroys it.": "Существо, держащее посох, которое не {@condition charmed} им владеет, может использовать действие, чтобы попытаться сломать посох через колено или о твердую поверхность, сделав это при успешной {@dc 17} проверке силы ({@skill Athletics}). Если сломать посох таким образом, он разрушится.",
	"The staff has 10 charges. It can expend 1 or more of its charges to cast one of the following spells (save {@dc 12}): {@spell cone of cold} (5 charges), {@spell fog cloud} (1 charge), {@spell ice storm} (4 charges), or {@spell wall of ice} (4 charges). It regains {@dice 1d6 + 4} expended charges daily at dawn. If the staff expends its last charge, roll a {@dice d20}. On a 1, the staff turns to water and is destroyed.": "Посох имеет 10 зарядов. Он может потратить 1 или более зарядов на одно из следующих заклинаний (спасение {@dc 12}): {@spell cone of cold} (5 зарядов), {@spell fog cloud} (1 заряд), {@spell ice storm} (4 заряда) или {@spell wall of ice} (4 заряда). Ежедневно на рассвете он восстанавливает {@dice 1d6 + 4} израсходованных зарядов. Если посох израсходовал свой последний заряд, бросьте {@dice d20}. Если выпадет 1, посох превратится в воду и будет уничтожен.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage plus 1 cold damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d6}) урон от удара плюс 1 урон холодом.",
	"The statue can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Статуя может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 2d8 + 2}) урон от удара.",
	"The stove belches fire in a 15-foot cone. Each creature in the area must make a {@dc 10} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Печь изрыгает огонь в конусе диаметром 15 футов. Каждое существо в зоне поражения должно сделать бросок на ловкость {@dc 10}, при неудачном броске оно получает 22 ({@damage 4d10}) урона огнем или вдвое меньше при удачном броске.",
	"The animated wand can expend 1 of its charges and target a random creature with one of its {@item wand of wonder||randomly determined effects}. Any such effect that would target the wand's user targets the wand instead. If reduced to 0 hit points, the wand crumbles into dust and is destroyed.": "Анимированная палочка может потратить 1 заряд и нацелить на случайное существо один из своих эффектов {@item wand of wonder||randomly determined effects}. Любой подобный эффект, который был бы направлен на пользователя палочки, вместо этого нацеливается на палочку. Если количество хит-поинтов уменьшится до 0, палочка рассыпается в пыль и уничтожается.",
	"Arcturia is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Arcturia can cast {@spell alter self} at will and has the following wizard spells prepared:": "Арктурия - заклинатель 18-го уровня. Ее способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 20}, {@hit 12} попадания при атаках заклинаниями). Арктурия может произносить {@spell alter self} заклинаний по желанию и имеет наготове следующие заклинания мага:",
	"Ashtyrranthor's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Способность к заклинаниям Аштыррантора - Харизма. Она может накладывать следующие заклинания, не требующие материальных компонентов:",
	"As a bonus action, Berlain can use her extra mouth and arms to cast any cantrip she has prepared.": "В качестве бонусного действия Берлен может использовать свой дополнительный рот и руки, чтобы произнести любое заготовленное заклинание.",
	"Berlain is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Berlain can cast {@spell disguise self} and invisibility at will and has the following wizard spells prepared:": "Берлен - заклинатель 18-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 17}, {@hit 9} попадания при атаках заклинаниями). Берлен может накладывать заклинания {@spell disguise self} и невидимости по желанию и имеет наготове следующие заклинания мага:",
	"The xorn makes three claw attacks and one bite attack.": "Ксорн делает три атаки когтями и одну атаку укусом.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}22 ({@damage 5d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}22 ({@damage 5d6 + 5}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) косой урон.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Червь может прорываться сквозь твердую породу со скоростью, равной половине скорости его норы, и оставляет после себя туннель диаметром 10 футов.",
	"The worm regains 10 hit points at the start of each of its turns if it has at least 1 hit point.": "Червь восстанавливает 10 хит-поинтов в начале каждого своего хода, если у него есть хотя бы 1 хит-поинт.",
	"The worm makes two attacks: one with its grinding jaws and one with its stinger.": "Червь совершает две атаки: одну - своими точильными челюстями, другую - жалом.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) slashing damage.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 3d8 + 9}) косой урон.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}19 ({@damage 3d6 + 9}) piercing damage, and the target must make a {@dc 19} Constitution saving throw, taking 42 ({@damage 12d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одно существо. {@h}19 ({@damage 3d6 + 9}) колющих повреждений, и цель должна сделать {@dc 19} бросок на спасение по конституции, получив 42 ({@damage 12d6}) урона ядом при неудачном спасении, или вдвое меньше при успешном.",
	"While lashed to the floor, the creature is {@condition prone} and {@condition restrained}. It also suffers from two levels of {@condition exhaustion}.": "Пока существо привязано к полу, оно испытывает {@condition prone} и {@condition restrained}. Оно также страдает от двух уровней {@condition exhaustion}.",
	"The creature makes two attacks: one with its tentacles and one with its bite.": "Существо делает две атаки: одну щупальцами и одну укусом.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}4 ({@damage 1d4 + 2}) poison damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одно существо. {@h}4 ({@damage 1d4 + 2}) урона ядом, и цель должна успешно пройти спасбросок на {@dc 13} конституцию или быть {@condition poisoned} на 1 минуту. Пока действие яда не закончится, цель находится в состоянии {@condition paralyzed}. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе прекратив действие яда на себя.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) колющего урона.",
	"Cassiok carries a {@item staff of power} that grants him a +2 bonus to Armor Class, spell attack rolls, and saving throws. His insectoid physiology prevents him from making melee attacks with the staff. If reduced to 20 hit points or fewer, Cassiok uses his next action to break his staff in a retributive strike.": "Кассиок носит посох {@item staff of power}, который дает ему бонус +2 к классу брони, броскам атаки заклинаниями и броскам спасения. Его инсектоидная физиология не позволяет ему наносить удары посохом в ближнем бою. Если его здоровье снижается до 20 хит-поинтов или меньше, Кассиок использует свое следующее действие, чтобы сломать посох в ответном ударе.",
	"Cassiok is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 19}, {@hit 11} to hit with spell attacks). Cassiok can cast {@spell disguise self} and invisibility at will and has the following wizard spells prepared:": "Кассиок - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 19}, {@hit 11} к попаданию при атаках заклинаниями). Кассиок может накладывать заклинания {@spell disguise self} и невидимости по желанию и имеет наготове следующие заклинания мага:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) косой урон.",
	"Dezmyr is a 19th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following paladin spells prepared:": "Дезмир - заклинатель 19-го уровня. Ее способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). У нее подготовлены следующие заклинания паладина:",
	"Drivvin magically summons a {@filter demon of challenge rating 6 or lower|bestiary|challenge rating=[&0;&6]|tag=demon|miscellaneous=!swarm}. The summoned demon appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other demons. The summoned demon remains until Drivvin dismisses it as an action or until the demon is reduced to 0 hit points.": "Дриввин магически вызывает {@filter demon of challenge rating 6 or lower|bestiary|challenge rating=[&0;&6]|tag=demon|miscellaneous=!swarm}. Вызванный демон появляется в незанятом пространстве в радиусе 60 футов от него, действует как его союзник и не может вызывать других демонов. Вызванный демон остается до тех пор, пока Дриввин не отпустит его действием или пока его количество хит-поинтов не уменьшится до 0.",
	"{@atk rw} {@hit 11} to hit, range 60/240 ft., one target. {@h}29 ({@damage 4d10 + 7}) fire damage.": "{@atk rw} {@hit 11} попадание, дальность 60/240 футов, одна цель. {@h}29 ({@damage 4d10 + 7}) урон огнем.",
	"Ezzat wears an {@item amulet of proof against detection and location}.": "Эззат носит {@item amulet of proof against detection and location}.",
	"Ezzat is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He has the following wizard spells prepared:": "Эззат - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 20}, {@hit 12} попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"The troll makes six attacks: one with its bite and five with its claws.": "Тролль делает шесть атак: одну - укусом и пять - когтями.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) колющего урона.",
	"The drow's innate spellcasting ability is Charisma (spell save DC 15). The drow can innately cast the following spells, requiring no material components:": "Врожденная способность дроу к заклинаниям - Харизма (спасбросок на заклинание DC 15). Дроу может накладывать следующие заклинания, не требующие материальных компонентов:",
	"The mummy lord is a 10th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The mummy lord has the following cleric spells prepared:": "Повелитель мумий - заклинатель 10-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 17}, {@hit 9} попадания при атаках заклинаниями). У повелителя мумий подготовлены следующие заклинания клерикалов:",
	"The troglodyte makes three attacks: one with its bite and two with its longsword.": "Троглодит делает три атаки: одну с укусом и две с длинным мечом.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона или 7 ({@damage 1d10 + 2}) колющего урона при использовании двумя руками.",
	"Halaster is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 22}, {@hit 14} to hit with spell attacks). He can cast {@spell disguise self} and {@spell invisibility} at will. He can cast {@spell fly} and {@spell lightning bolt} once each without expending a spell slot, but can't do so again until he finishes a short or long rest. Halaster has the following wizard spells prepared:": "Халастер - заклинатель 20-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 22}, {@hit 14} попадания при атаках заклинаниями). Он может произносить заклинания {@spell disguise self} и {@spell invisibility} по желанию. Он может произнести {@spell fly} и {@spell lightning bolt} по одному разу, не расходуя слот заклинаний, но не может сделать это снова, пока не закончит короткий или длинный отдых. У Халастера подготовлены следующие заклинания мага:",
	"Halaster wears a robe of eyes that lets him see in all directions, gives him darkvision out to a range of 120 feet, grants advantage on Wisdom (Perception) checks that rely on sight, and allows him to see {@condition invisible} creatures and objects, as well as into the Ethereal Plane, out to a range of 120 feet.": "Халастер носит мантию с глазами, которая позволяет ему видеть во всех направлениях, дает ему темное зрение на расстоянии 120 футов, дает преимущество при проверках мудрости (восприятие), которые зависят от зрения, и позволяет ему видеть {@condition invisible} существ и предметы, а также в Тонком плане на расстоянии 120 футов.",
	"Halaster wields a blast scepter (a very rare magic item that requires attunement). It can be used as an arcane focus. Whoever is attuned to the blast scepter gains resistance to fire and lightning damage and can, as an action, use it to cast {@spell thunderwave} as a 4th-level spell (save {@dc 16}) without expending a spell slot.": "Халастер владеет взрывным скипетром (очень редкий магический предмет, требующий настройки). Его можно использовать как арканный фокус. Тот, кто настроен на взрывной скипетр, получает сопротивление урону от огня и молний и может использовать его как действие, чтобы произнести {@spell thunderwave} заклинание 4-го уровня (спасбросок {@dc 16}), не тратя слот заклинания.",
	"Halaster also wears a horned ring (a very rare magic item that requires attunement), which allows an attuned wearer to ignore Undermountain's magical restrictions (see \"Alterations to Magic\").": "Халастер также носит рогатое кольцо (очень редкий магический предмет, требующий настройки), которое позволяет владельцу игнорировать магические ограничения Ундермаунтайна (см. \"Изменения в магии\").",
	"When he finishes a short rest, Halaster recovers all his spell slots of 5th level and lower.": "Когда он завершает короткий отдых, Халастер восстанавливает все свои слоты заклинаний 5-го уровня и ниже.",
	"If Halaster fails a saving throw, he can choose to succeed instead.": "Если Халастер провалил бросок спасения, он может выбрать вместо него успех.",
	"If Halaster dies in Undermountain, he revives after {@dice 1d10} days, with all his hit points and any missing body parts restored. His new body appears in a random safe location in Undermountain.": "Если Халастер умирает в Подгорной горе, он возрождается через {@dice 1d10} дней, при этом восстанавливаются все его хит-пойнты и все недостающие части тела. Его новое тело появляется в случайном безопасном месте в Подгорной долине.",
	"Halaster uses his blast scepter to cast {@spell thunderwave} as a 4th-level spell. Each creature in a 15-foot cube originating from him must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes {@dice 5d8} thunder damage and is pushed 10 feet away. On a successful save, the creature takes half as much damage and isn't pushed": "Халастер использует свой взрывной скипетр, чтобы произнести {@spell thunderwave} как заклинание 4-го уровня. Каждое существо в 15-футовом кубе, исходящем от него, должно сделать бросок на спасбросок {@dc 16} конституции. При неудачном спасброске существо получает {@dice 5d8} урона громом и отталкивается на 10 футов. При успешном спасброске существо получает вдвое меньше урона и не отталкивается.",
	"Halaster casts a spell of 3rd level or lower.": "Халастер произносит заклинание 3-го уровня или ниже.",
	"Halaster expends a spell slot of 4th level or lower and gains 5 temporary hit points per level of the slot.": "Халастер тратит слот заклинания 4-го уровня или ниже и получает 5 временных хит-пойнтов за уровень слота.",
	"The Halaster horror is immune to the {@spell cone of cold}, {@spell disintegrate}, and {@spell fireball} spells.": "Ужас Халастера невосприимчив к заклинаниям {@spell cone of cold}, {@spell disintegrate} и {@spell fireball}.",
	"The Halaster horror makes two staff attacks.": "Ужас Халастера наносит две атаки посохом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) повреждений от удара.",
	"The puppet is destroyed if a successful {@spell dispel magic} spell ({@dc 15}) is cast on it": "Марионетка уничтожается, если на нее наложено успешное {@spell dispel magic} заклинание ({@dc 15})",
	"A pound of salt thrown onto the snail's skin deals {@dice 1d6} acid damage to the creature.": "Фунт соли, брошенный на кожу улитки, наносит существу {@dice 1d6} урон кислотой.",
	"A creature that uses an action to touch the living snail gains 6 temporary hit points that last for 24 hours. Any creature or object that touches the living snail also gains the benefit of a {@spell remove curse} spell. The snail loses these magical properties if it dies.": "Существо, которое использует действие, чтобы коснуться живой улитки, получает 6 временных очков попадания, которые сохраняются в течение 24 часов. Любое существо или предмет, коснувшийся живой улитки, также получает эффект от заклинания {@spell remove curse}. Улитка теряет эти магические свойства, если умирает.",
	"The snail can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Улитка может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"As an action, it can make two attacks with its pseudopods.": "В качестве действия он может совершить две атаки своими псевдоподами.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}21 ({@damage 6d6}) acid damage, or 42 ({@damage 12d6}) acid damage while the ooze is enlarged. If the target is wearing nonmagical metal armor, its armor is partly corroded and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}21 ({@damage 6d6}) урон кислотой, или 42 ({@damage 12d6}) урон кислотой, пока спрут увеличен. Если цель одета в немагическую металлическую броню, ее броня частично разъедается и получает постоянный и кумулятивный штраф -1 к AC, который она дает. Доспехи разрушаются, если штраф снижает их AC до 10.",
	"For 1 minute, the ooze magically increases in size. While enlarged, the ooze is Gargantuan, doubles its damage dice with its pseudopod attack, and makes Strength checks and Strength saving throws with advantage.": "На 1 минуту ооза магически увеличивается в размерах. В увеличенном состоянии ооза становится гаргантюанской, удваивает кубики урона при атаке псевдоподов и делает проверки силы и броски спасения с преимуществом.",
	"The ooze magically turns {@condition invisible} for up to 1 hour until it attacks, it uses its Enlarge, or its concentration is broken (as if concentrating on a spell).": "Спрут магически превращается {@condition invisible} на 1 час, пока он не атакует, не использует \"Увеличение\" или не нарушится его концентрация (как при концентрации на заклинании).",
	"The pudding's spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It can cast the following spells, requiring no components:": "Способность пудинга к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The iron spider shoots out a 6-inch-thick web cable up to 50 feet long, attaching the far end of the cable to a solid surface up to 50 feet away from it. As a bonus action, it can detach the other end of the cable from itself and attach it to a solid surface within 10 feet of it. Once it creates 200 feet of web cable, the spider can't produce any more cable until the next dawn.": "Железный паук выпускает паутинный кабель толщиной 6 дюймов и длиной до 50 футов, прикрепляя дальний конец кабеля к твердой поверхности на расстоянии до 50 футов от него. В качестве бонусного действия он может отсоединить другой конец кабеля от себя и прикрепить его к твердой поверхности в радиусе 10 футов от него. Создав 200 футов паутинного кабеля, паук не может производить больше кабеля до следующего рассвета.",
	"The vampire magically calls {@dice 2d4} swarms of {@creature swarm of bats||bats} or {@creature swarm of rats||rats}, provided that the sun isn't up. While outdoors, the vampire can call {@dice 3d6} {@creature giant centipede||giant centipedes} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "Вампир магией призывает {@dice 2d4} стаи {@creature swarm of bats||bats} или {@creature swarm of rats||rats}, если солнце не взошло. На открытом воздухе вампир может призвать {@dice 3d6} {@creature giant centipede||giant centipedes}. Вызванные существа прибывают через {@dice 1d4} раундов, действуя как союзники вампира и повинуясь его речевым командам. Твари остаются на 1 час, пока вампир не умрет, или пока вампир не отпустит их бонусным действием.",
	"Keresta is a 9th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). She has the following cleric spells prepared:": "Кереста - заклинатель 9-го уровня. Ее способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 15}, {@hit 7} попадания при атаках заклинаниями). У нее подготовлены следующие заклинания клерикалов:",
	"Kol'daan makes three attacks: one with its bite and two with its claws or sparring sword.": "Кол'даан совершает три атаки: одну - укусом и две - когтями или спарринг-мечом.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d4 + 2}) урон от удара.",
	"The lava child can move through metal without hindrance, and it has advantage on attack rolls against any creature wearing metal armor or using a metal shield.": "Дитя лавы может беспрепятственно двигаться сквозь металл и имеет преимущество при бросках атаки против любого существа в металлической броне или с металлическим щитом.",
	"The lava child makes two attacks: one with its bite and one with its claws.": "Дитя лавы делает две атаки: одну укусом и одну когтями.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) косой урон.",
	"The unseen servant is {@condition invisible}.": "Невидимый слуга составляет {@condition invisible}.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 2} попадание, досягаемость 5 футов, одна цель. {@h}1 урон от удара.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}24 ({@damage 4d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}24 ({@damage 4d8 + 6}) урон от удара.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}{@damage 2d6 + 2} piercing damage, and the target must succeed on a DC 10 Constitution saving throw or be {@condition poisoned} for 1 minute. If the saving throw fails by 5 or more, the target is instead {@condition poisoned} for 5 ({@dice 1d10}) minutes and {@condition unconscious} while {@condition poisoned} in this way.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}{@damage 2d6 + 2} колющего урона, и цель должна успешно пройти бросок на спасбросок по конституции DC 10 или быть {@condition poisoned} на 1 минуту. Если бросок спасброска провален на 5 или более, цель вместо этого получает {@condition poisoned} на 5 ({@dice 1d10}) минут и {@condition unconscious}, пока {@condition poisoned} находится таким образом.",
	"Marta has advantage on saving throws against being {@condition charmed}, and magic can't put her to sleep.": "Марта имеет преимущество при бросках спасения против существа {@condition charmed}, и магия не может усыпить ее.",
	"Due to poor depth perception, Mobar has disadvantage on any attack roll against a target more than 30 feet away.": "Из-за плохого восприятия глубины мобар имеет недостаток при любом броске атаки против цели, находящейся на расстоянии более 30 футов.",
	"Muiral is a 13th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He has the following wizard spells prepared:": "Муирал - заклинатель 13-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"If Muiral fails a saving throw, he can choose to succeed instead.": "Если Муирал провалил бросок спасения, он может выбрать вместо него успех.",
	"Muiral makes three attacks: two with his longsword and one with his sting.": "Муирал делает три атаки: две своим длинным мечом и одну своим жалом.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона или 15 ({@damage 2d10 + 4}) колющего урона при использовании двумя руками.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}9 ({@damage 1d10 + 4}) piercing damage. The target must make a {@dc 16} Constitution saving throw, taking 27 ({@damage 6d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 9} попадание, досягаемость 10 футов, одно существо. {@h}9 ({@damage 1d10 + 4}) колющего урона. Цель должна сделать бросок спасброска на {@dc 16} конституцию, при неудачном броске она получает 27 ({@damage 6d8}) урона ядом, при удачном - вдвое меньше.",
	"Muiral casts a cantrip.": "Муирал кастует заклинание.",
	"Muiral makes one longsword attack that has a reach of 10 feet.": "Муирал наносит одну атаку длинным мечом, дальность которой составляет 10 футов.",
	"Muiral moves up to his speed without provoking opportunity attacks. Before the move, he can make one longsword attack.": "Муирал передвигается со своей скоростью, не провоцируя атаки по возможности. Перед перемещением он может сделать одну атаку длинным мечом.",
	"The zombie uses a random magical eye ray, choosing a target that it can see within 60 feet of it.": "Зомби использует случайный магический глазной луч, выбирая цель, которую он может видеть в радиусе 60 футов от себя.",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 14} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 14} Мудрость или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска на {@dc 14} конституцию, при неудачном броске оно получает 36 ({@damage 8d8}) некротических повреждений или вдвое меньше при успешном броске.",
	"If the target is a creature, it must succeed on a DC 14 Strength saving throw, or the zombie moves it up to 30 feet in any direction. It is restrained by the ray's telekinetic grip until the start of the zombie's next turn or until the zombie is incapacitated. If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is moved up to 30 feet in any direction. The zombie can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or container.": "Если цель - существо, оно должно успешно пройти спасбросок на силу DC 14, или зомби перемещает его на расстояние до 30 футов в любом направлении. Он удерживается телекинетической хваткой луча до начала следующего хода зомби или до тех пор, пока зомби не будет обездвижен. Если целью является предмет весом 300 фунтов или меньше, который не носят или не переносят, он перемещается на расстояние до 30 футов в любом направлении. С помощью этого луча зомби также может осуществлять тонкий контроль над объектами, например, манипулировать простым инструментом или открывать дверь или контейнер.",
	"The troglodyte makes two claw attacks.": "Троглодит делает две атаки когтями.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}{@damage 2d6 + 4} piercing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одно существо. {@h}{@damage 2d6 + 4} пронзающий урон.",
	"The generator makes two fist attacks or four dart attacks.": "Генератор делает две атаки кулаком или четыре атаки дротиком.",
	"The generator hurls a magic dart at a target it can see up to 60 feet away from it. The dart hits its target automatically (no attack roll required) for 5 ({@damage 2d4}) force damage.": "Генератор бросает магический дротик в цель, которую он видит на расстоянии до 60 футов от себя. Дротик попадает в цель автоматически (бросок атаки не требуется), нанося 5 ({@damage 2d4}) урона силой.",
	"The weird is {@condition invisible} while fully immersed in toxic brew.": "Странность составляет {@condition invisible} при полном погружении в токсичное варево.",
	"The weird dies if forced to leave the basin of toxic brew it inhabits, or if a {@spell purify food and drink} spell is cast on the brew.": "Чудик умрет, если его заставят покинуть бассейн с токсичным варевом, в котором он обитает, или если на варево будет наложено заклинание {@spell purify food and drink}.",
	"A creature takes 10 ({@damage 3d6}) poison damage at the start of each of its turns while {@condition grappled} by a poison weird.": "Существо получает 10 ({@damage 3d6}) урона ядом в начале каждого из своих ходов, пока {@condition grappled} яд странный.",
	"Portia suffers from Shadowfell despair manifesting as unshakable dread. Until the despair ends, she has disadvantage on all saving throws and gains the following flaw: \"I'm convinced that I'm going to die in Vanrakdoom.\" Portia can attempt to end her despair each time she finishes a long rest, doing so with a successful DC 15 Wisdom saving throw. A {@spell calm emotions} spell also ends her despair, as does any spell or other magical effect that removes a curse.": "Порция страдает от отчаяния Сумеречного Колодца, проявляющегося в виде непоколебимого ужаса. Пока отчаяние не закончится, она имеет недостаток при всех бросках на спасение и получает следующий недостаток: \"Я убеждена, что умру в Ванракдуме\". Порция может попытаться избавиться от отчаяния каждый раз, когда заканчивает длительный отдых, сделав успешный бросок спасброска мудрости DC 15. Заклинание {@spell calm emotions} также прекращает ее отчаяние, как и любое заклинание или другой магический эффект, снимающий проклятие.",
	"As a bonus action or a reaction, Preeta can shoot one of the following eye rays at one target she can see within 120 feet of her:": "В качестве бонусного действия или реакции Прета может выстрелить одним из следующих лучей в одну цель, которую она видит в радиусе 120 футов от себя:",
	"The target must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Цель должна успешно выполнить {@dc 15} бросок спасброска мудрости или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The target must succeed on a {@dc 15} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Цель должна успешно выполнить бросок спасброска на {@dc 15} конституции или стать {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The behir casts {@spell color spray} or {@spell sleep}, requiring no components.": "Бехир кастует {@spell color spray} или {@spell sleep}, не требуя компонентов.",
	"The behir casts {@spell invisibility} or {@spell misty step}, requiring no components.": "Бехир кастует {@spell invisibility} или {@spell misty step}, не требуя компонентов.",
	"Whenever the scaladar is subjected to lightning damage, it takes no damage, and its sting deals an extra 11 ({@damage 2d10}) lightning damage until the end of its next turn.": "Когда скаладар получает урон от молнии, он не получает урона, а его жало наносит дополнительные 11 ({@damage 2d10}) урона от молнии до конца следующего хода.",
	"The scaladar knows the location of other scaladar within 100 feet of it, and it can sense when any of them take damage.": "Скаладар знает местоположение других скаладаров в радиусе 100 футов от него и чувствует, когда любой из них получает урон.",
	"The scaladar makes three attacks: two with its claws and one with its sting.": "Скаладар совершает три атаки: две когтями и одну жалом.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d12 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}). The scaladar has two claws, each of which can grapple one target.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}10 ({@damage 1d12 + 4}) урон от удара, цель {@condition grappled} (побег {@dc 15}). У скаладара два когтя, каждый из которых может схватить одну цель.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) piercing damage plus 11 ({@damage 2d10}) lightning damage.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 1d10 + 4}) колющего урона плюс 11 ({@damage 2d10}) урона молнией.",
	"The assassin can move through a space as narrow as 1 inch wide without squeezing.": "Убийца может перемещаться в узком пространстве шириной до 1 дюйма без сдавливания.",
	"While in dim light or darkness, the assassin can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, ассасин может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the assassin has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь под солнечным светом, ассасин имеет недостаток при бросках атаки, проверке способностей и бросках спасения.",
	"The assassin makes two Shadow Blade attacks.": "Убийца делает две атаки клинком тени.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. Unless the target is immune to necrotic damage, the target's Strength score is reduced by {@dice 1d4} each time it is hit by this attack. The target dies if its Strength is reduced to 0. The reduction lasts until the target finishes a short or long rest. If a non-evil humanoid dies from this attack, a shadow (see the Monster Manual) rises from the corpse {@dice 1d4} hours later.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющих повреждений плюс 10 ({@damage 3d6}) некротических повреждений. Если цель не имеет иммунитета к некротическому урону, показатель силы цели уменьшается на {@dice 1d4} при каждом попадании этой атакой. Цель умирает, если ее сила снижается до 0. Снижение длится до тех пор, пока цель не закончит короткий или длинный отдых. Если от этой атаки умирает незлой гуманоид, то через несколько часов из его трупа восстает тень (см. Руководство по монстрам) {@dice 1d4}.",
	"The roper can use its action to polymorph into a stone object or back to its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Ропер может использовать свое действие для полиморфирования в каменный предмет или обратно в свою истинную форму. В каждой форме его статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"When a leg drops to 0 hit points, it is disabled, and Shockerstomper can use a reaction to detach it from its main body. Whenever one of its legs is disabled, Shockerstomper's walking speed is reduced by 10 feet. The whole contraption topples over and shuts down if four of its seven legs are disabled.": "Когда количество хит-поинтов ноги уменьшается до 0, она отключается, и Шокерстомпер может использовать реакцию, чтобы отсоединить ее от основного тела. Когда одна из ног отключается, скорость ходьбы Шокерстомпера уменьшается на 10 футов. При отключении четырех из семи ног вся конструкция опрокидывается и отключается.",
	"A creature that ends its turn in contact with Shockerstomper's body (saucer or turrets) must make a {@dc 15} Constitution saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Существо, которое заканчивает свой ход в контакте с телом Шокерстомпера (блюдце или турели), должно сделать бросок на спасбросок {@dc 15} конституции и получить 22 ({@damage 4d10}) урона молнией при неудачном броске или вдвое меньше при удачном.",
	"Shockerstomper is immune to any spell or effect that would alter its form.": "Шокерстомпер невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"A creature atop or above Shockerstomper's platform can locate its control module with a successful {@dc 15} Intelligence (Investigation) check or Wisdom (Perception) check. As an action, a character can try to open the control module's access panel, either by tearing it off with a successful {@dc 25} Strength (Athletics) check or by dislodging it with thieves' tools and a successful {@dc 25} Dexterity check. Behind the panel, embedded in the floor of the control module, is a 5-foot-diameter pulsating crystal hemisphere with AC 10, 25 hit points, and immunity to poison and psychic damage. Destroying the crystal hemisphere shuts down Shockerstomper.": "Существо, находящееся на платформе Шокерстомпера или над ней, может обнаружить его модуль управления, успешно выполнив {@dc 15} проверку интеллекта (расследование) или мудрости (восприятие). В качестве действия персонаж может попытаться открыть панель доступа к модулю управления, либо оторвав ее с помощью успешной {@dc 25} проверки силы (атлетика), либо вырвав ее с помощью воровских инструментов и успешной {@dc 25} проверки ловкости. За панелью, вмонтированной в пол модуля управления, находится пульсирующая хрустальная полусфера диаметром 5 футов с AC 10, 25 хит-поинтами и иммунитетом к яду и психическому урону. Уничтожение кристаллической полусферы отключает Шокерстомпер.",
	"A character can try to plug the nozzle of a lightning turret with a 10-pound rock or similar object, doing so with a successful {@dc 15} Strength (Athletics) check. A plugged turret can't shoot lightning until a creature uses an action to try to clear the obstruction, which requires another successful {@dc 15} Strength ({@skill Athletics}) check. Shockerstomper has no ability to clear an obstruction itself.": "Персонаж может попытаться заткнуть сопло турели молний 10-фунтовым камнем или подобным предметом, сделав это при успешной {@dc 15} проверке Силы (Атлетика). Закупоренная турель не может стрелять молниями, пока существо не использует действие, чтобы попытаться убрать препятствие, что требует еще одной успешной {@dc 15} проверки Силы ({@skill Athletics}). Шокерштомпер не обладает способностью самостоятельно устранять препятствие.",
	"Shockerstomper makes three Lightning Turret attacks and two Stomp attacks.": "Шокерстомпер делает три атаки Молниеносной турелью и две атаки Стомпом.",
	"The turret shoots a magical lightning bolt at one creature within 60 feet of Shockerstomper. The target must make a {@dc 15} Dexterity saving throw, taking 44 ({@damage 8d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Турель выстреливает магическую молнию в одно существо в радиусе 60 футов от Шокерстомпера. Цель должна сделать {@dc 15} бросок на ловкость, при неудачном броске она получает 44 ({@damage 8d10}) урона молнией, при удачном - в два раза меньше.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one creature. {@h}22 ({@damage 3d10 + 6}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, досягаемость 10 футов, одно существо. {@h}22 ({@damage 3d10 + 6}) урон от удара.",
	"While cursed with spider features, Shunn can climb difficult surfaces, even across ceilings, without needing to make an ability check.": "Будучи проклятым пауком, Шунн может карабкаться по сложным поверхностям, даже по потолку, без необходимости делать проверку способностей.",
	"The dragon uses one of the following breath weapons.": "Дракон использует одно из следующих видов дыхательного оружия.",
	"The dragon exhales acid in a 60-foot line that is 5 feet wide. Each creature in that line must make a DC 18 Dexterity saving throw, taking 58 ({@damage 13d8}) acid damage on a failed save, or half as much damage on a successful one.": "Дракон выдыхает кислоту по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок спасброска на ловкость DC 18, получив 58 ({@damage 13d8}) урона кислотой при неудачном броске, или вдвое меньше при удачном.",
	"The dragon exhales paralyzing gas in a 60-foot cone. Each creature in that area must succeed on a DC 20 Constitution saving throw or be {@condition paralyzed} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Дракон выдыхает парализующий газ в конус диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок по конституции DC 20 или быть {@condition paralyzed} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"As a bonus action, the golem targets one creature it can see within 30 feet of it. The target must succeed on a DC 17 Charisma saving throw, or all magic items in its possession are teleported to the bottom of the pit in {@adventure area 31|WDMM|15|31. Hall of Embers}.": "В качестве бонусного действия голем нацеливается на одно существо, которое он видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок на спасбросок по харизме DC 17, или все магические предметы, находящиеся в ее распоряжении, телепортируются на дно ямы за {@adventure area 31|WDMM|15|31. Hall of Embers}.",
	"Thwad makes three attacks with his maul or his shortbow.": "Твад делает три атаки своей булавой или своим луком.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage, plus 7 ({@damage 2d6}) bludgeoning damage if Thwad has more than half of his total hit points remaining.": "{@atk mw} {@hit 9} попадание, дальность 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) повреждений от удара, плюс 7 ({@damage 2d6}) повреждений от удара, если у Твада осталось больше половины всех хит-пойнтов.",
	"Trenzia is a 5th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She requires no somatic or material components to cast its spells. Trenzia has the following wizard spells prepared:": "Трензия - заклинатель 5-го уровня. Ее способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). Для произнесения заклинаний ей не требуется никаких соматических или материальных компонентов. У Трензии подготовлены следующие заклинания мага:",
	"Trenzia uses Lightning Ray twice.": "Трензия дважды использует Луч Молнии.",
	"{@atk rs} {@hit 5} to hit, range 30 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "{@atk rs} {@hit 5} попадание, дальность 30 футов, одна цель. {@h}10 ({@damage 3d6}) урон молнией.",
	"Trobriand is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). He has the following wizard spells prepared:": "Тробриан - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 20}, {@hit 12} попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"Whenever the shambling mound is subjected to necrotic damage, it takes no damage and regains a number of hit points equal to the necrotic damage dealt.": "Когда бродячий курган получает некротический урон, он не получает урона и восстанавливает количество хит-пойнтов, равное нанесенному некротическому урону.",
	"The werebat can use its action to polymorph into a Medium bat-humanoid hybrid, or into a Large giant bat, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Крысолов может использовать свое действие, чтобы полиморфировать в среднего гибрида летучей мыши и гуманоида, или в большую гигантскую летучую мышь, или обратно в свою истинную форму, которая является гуманоидной. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The werebat has blindsight out to a range of 60 feet as long as it's not {@condition deafened}.": "У оборотня есть зрение в пределах 60 футов, пока он не {@condition deafened}.",
	"The werebat has advantage on Wisdom (Perception) checks that rely on hearing.": "У варабата есть преимущество при проверках на мудрость (восприятие), которые зависят от слуха.",
	"The werebat can take the Disengage or Hide action as a bonus action on each of its turns.": "В каждый из своих ходов оборотень может совершить действие \"Разъединиться\" или \"Спрятаться\" в качестве бонусного действия.",
	"While in sunlight, the werebat has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, варебат имеет недостаток при бросках атаки, а также при проверках мудрости (восприятие), которые зависят от зрения.",
	"In humanoid form, the werebat makes two scimitar attacks or two shortbow attacks. In hybrid form, it can make one bite attack and one scimitar attack.": "В гуманоидной форме варебат делает две атаки скимитаром или две атаки луком. В гибридной форме он может сделать одну атаку укусом и одну атаку скимитаром.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the werebat gains temporary hit points equal to the damage dealt. If the target is a humanoid, it must succeed on a {@dc 10} Constitution saving throw or be cursed with werebat lycanthropy.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d6 + 3}) колющего урона, и оборотень получает временные хит-пойнты, равные нанесенному урону. Если цель - гуманоид, он должен успешно пройти бросок спасброска на {@dc 10} конституцию или будет проклят ликантропией оборотня.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косой урон.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} попадание, дальность 80/320 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"Zalthar wields a {@item nine lives stealer} longsword with 5 charges remaining.": "Зальтар владеет {@item nine lives stealer} длинномечом с 5 оставшимися зарядами.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 12 ({@damage 1d10 + 7}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) necrotic damage.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) колющего урона или 12 ({@damage 1d10 + 7}) колющего урона при использовании двумя руками, плюс 18 ({@damage 4d8}) некротического урона.",
	"Augrek has advantage on saving throws against poison.": "Аугрек имеет преимущество при бросках спасения против яда."
}