{
	"As a bonus action, the anarch can move up to its speed toward a hostile creature it can see.": "В качестве бонусного действия анарх может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The anarch deals double damage to objects and structures.": "Анарх наносит двойной урон предметам и строениям.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, or 7 ({@damage 1d10 + 2}) piercing damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющих повреждений, или 7 ({@damage 1d10 + 2}) колющих повреждений при использовании двумя руками.",
	"The archon's innate spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The archon can innately cast the following spells, requiring no material components:": "Врожденная способность архонта к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). Архонт может произносить следующие заклинания, не требующие материальных компонентов:",
	"As a bonus action, the archon can target a creature it can see within 120 feet of it and determine which laws that creature has broken in the last 24 hours.": "В качестве бонусного действия архонт может выбрать в качестве цели существо, которое он видит в радиусе 120 футов от себя, и определить, какие законы это существо нарушило за последние 24 часа.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be surprised, and both it and its mount gain advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Если архонт не верхом, он может использовать бонусное действие, чтобы магически телепортироваться на существо, служащее ему креплением, при условии, что архонт и его крепление находятся на одном плане существования. При телепортации архонт появляется на коне вместе со всем снаряжением, которое он носит или несет. Пока архонт находится в седле и не {@condition incapacitated}, он не может быть удивлен, и как он, так и его седок получают преимущество при бросках на ловкость. Если архонт снижается до 0 хит-поинтов во время езды на своем скакуне, то и скакун тоже снижается до 0 хит-поинтов.",
	"The archon makes two Hammer of Justice attacks.": "Архонт делает две атаки \"Молотом правосудия\".",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 18 ({@damage 4d8}) force damage. If the target is a creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) колющего урона плюс 18 ({@damage 4d8}) урона силой. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 18} или быть сбито с ног {@condition prone}.",
	"Each creature of the archon's choice that the archon can see within 120 feet of it must succeed on a {@dc 18} Wisdom saving throw, or else the target drops any weapons it is holding, ends its concentration on any spells or other effects, and becomes {@condition charmed} by the archon for 1 minute. The {@condition charmed} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the archon's Pacifying Presence for the next 24 hours.": "Каждое существо по выбору архонта, которое он может видеть в радиусе 120 футов от себя, должно успешно выполнить бросок спасброска на {@dc 18} Мудрость, иначе цель бросает оружие, которое держит в руках, прекращает концентрацию на заклинаниях или других эффектах и становится {@condition charmed} архонтом на 1 минуту. Существо {@condition charmed} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Умиротворяющему присутствию архонта на следующие 24 часа.",
	"If the archon isn't mounted, it magically teleports to its steed and mounts it as long as the archon and its steed are on the same plane of existence.": "Если архонт не закреплен, он магически телепортируется к своему коню и закрепляет его, пока архонт и его конь находятся на одном плане существования.",
	"The archon makes a Hammer of Justice attack, and then its mount can use its reaction to make a melee weapon attack.": "Архонт делает атаку \"Молот правосудия\", а затем его лошадь может использовать свою реакцию, чтобы сделать атаку оружием ближнего боя.",
	"The archon targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 18} Charisma saving throw or be magically teleported to a harmless demiplane until the end of the archon's next turn, whereupon the target reappears in the space it left or the nearest unoccupied space if that space is occupied.": "Архонт выбирает в качестве цели существо, которое он видит в радиусе 60 футов от себя. Цель должна успешно выполнить бросок на спасбросок {@dc 18} по харизме или быть магически телепортирована в безвредный демиплан до конца следующего хода архонта, после чего цель вновь появляется в том месте, которое покинула, или в ближайшем незанятом месте, если оно занято.",
	"The arclight phoenix doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Феникс Arclight не провоцирует атаку по возможности, когда улетает за пределы досягаемости противника.",
	"The first time on a turn that the arclight phoenix touches the ground, it takes 11 ({@damage 2d10}) force damage.": "В первый раз за ход, когда феникс Arclight касается земли, он получает 11 ({@damage 2d10}) урона силы.",
	"The arclight phoenix sheds bright light in a 15-foot radius and dim light for an additional 15 feet.": "Феникс Арклайт проливает яркий свет в радиусе 15 футов и тусклый свет еще на 15 футов.",
	"The arclight phoenix can move through a space as narrow as 1 inch wide without squeezing. A creature that touches the phoenix or hits it with a melee attack while within 5 feet of it takes 9 ({@damage 2d8}) lightning damage. In addition, the arclight phoenix can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 9 ({@damage 2d8}) lightning damage.": "Феникс Арклайт может перемещаться в пространстве шириной до 1 дюйма, не сжимаясь. Существо, которое коснется феникса или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 9 ({@damage 2d8}) урона молнией. Кроме того, феникс Arclight может войти в пространство враждебного существа и остановиться там. Когда он входит в пространство существа в первый раз за ход, это существо получает 9 ({@damage 2d8}) урона молнией.",
	"When the arclight phoenix dies, it explodes. Each creature within 30 feet of it must make a {@dc 18} Dexterity saving throw, taking 36 ({@damage 8d8}) lightning damage on a failed save, or half as much damage on a successful one. The explosion destroys the phoenix but leaves behind a Tiny, warm egg with a mizzium shell. The egg contains the embryo of a new arclight phoenix. It hatches when it is in the area of a spell that deals lightning damage, or if a creature touches the egg and expends spell slots whose combined levels equal 13 or more. When it hatches, the egg releases a new arclight phoenix that appears in the egg's space.": "Когда феникс Арклайт умирает, он взрывается. Каждое существо в радиусе 30 футов от него должно сделать {@dc 18} бросок на ловкость и получить 36 ({@damage 8d8}) урона молнией при неудачном броске или вдвое меньше при удачном. Взрыв уничтожает феникса, но оставляет после себя Крошечное теплое яйцо с мизийской скорлупой. В яйце содержится зародыш нового феникса Арклайт. Он вылупляется, если находится в зоне действия заклинания, наносящего урон молнией, или если существо касается яйца и расходует слоты заклинаний, чей суммарный уровень равен 13 или более. Когда яйцо вылупляется, из него появляется новый феникс Арклайт, который появляется в пространстве яйца.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}27 ({@damage 6d8}) lightning damage, and lightning jumps from the target to one creature of the phoenix's choice that it can see within 30 feet of the target. That second creature must succeed on a {@dc 18} Dexterity saving throw or take 27 ({@damage 6d8}) lightning damage.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}27 ({@damage 6d8}) урона молнией, и молния перепрыгивает с цели на одно существо по выбору феникса, которое он может видеть в пределах 30 футов от цели. Второе существо должно успешно пройти спасбросок на ловкость {@dc 18} или получить 27 ({@damage 6d8}) урона молнией.",
	"If Aurelia fails a saving throw, she can choose to succeed instead.": "Если Аурелия проваливает бросок спасения, она может выбрать вместо него успех.",
	"Aurelia has advantage on saving throws against spells and other magical effects.": "Аурелия имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Aurelia makes three longsword attacks and uses Leadership.": "Аурелия делает три атаки длинным мечом и использует Лидерство.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) slashing damage, or 13 ({@damage 1d10 + 8}) slashing damage when used with two hands, plus 27 ({@damage 6d8}) radiant damage.": "{@atk mw} {@hit 15} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 1d8 + 8}) косых повреждений, или 13 ({@damage 1d10 + 8}) косых повреждений при использовании двумя руками, плюс 27 ({@damage 6d8}) лучевых повреждений.",
	"Aurelia utters a few inspiring words to one creature she can see within 30 feet of her. If the creature can hear her, it can add a {@dice d10} to one attack roll or saving throw it makes before the start of Aurelia's next turn.": "Аурелия произносит несколько вдохновляющих слов одному существу, которое она видит в радиусе 30 футов от себя. Если существо слышит ее, оно может добавить {@dice d10} к одному броску атаки или спасброску, который оно делает до начала следующего хода Аурелии.",
	"{@atk rs} {@hit 17} to hit, range 60 ft., one creature. {@h}54 ({@damage 12d8}) radiant damage, and Aurelia can choose another creature she can see within 10 feet of the target. The second creature regains 27 ({@dice 6d8}) hit points.": "{@atk rs} {@hit 17} к попаданию, дальность 60 футов, одно существо. {@h}54 ({@damage 12d8}) лучевого урона, и Аурелия может выбрать другое существо, которое она видит в радиусе 10 футов от цели. Второе существо восстанавливает 27 ({@dice 6d8}) хит-поинтов.",
	"Aurelia adds 7 to her AC against one melee attack that would hit her. To do so, Aurelia must see the attacker and be wielding a melee weapon.": "Аурелия прибавляет 7 к своему AC против одной атаки ближнего боя, которая может ее поразить. Для этого Аурелия должна видеть нападающего и владеть оружием ближнего боя.",
	"When Aurelia is subjected to an effect that would move her, knock her {@condition prone}, or both, she can use her reaction to be neither moved nor knocked {@condition prone}.": "Когда Аурелия подвергается эффекту, который может сдвинуть ее, сбить с ног {@condition prone} или и то, и другое, она может использовать свою реакцию, чтобы не быть ни сдвинутой, ни сбитой с ног {@condition prone}.",
	"Aurelia chooses up to three creatures she can see within 30 feet of her. If a chosen creature can see or hear Aurelia, it can immediately use its reaction to make one weapon attack, with advantage on the attack roll.": "Аурелия выбирает до трех существ, которых она может видеть в радиусе 30 футов от себя. Если выбранное существо видит или слышит Аурелию, оно может немедленно использовать свою реакцию, чтобы сделать одну атаку оружием, с преимуществом в броске атаки.",
	"Aurelia makes one longsword attack.": "Аурелия делает одну атаку длинным мечом.",
	"Aurelia targets up to five creatures she can see within 30 feet of her. Each target must succeed on a {@dc 25} Wisdom saving throw or be {@condition frightened} of her until the end of her next turn. Any target within 5 feet of Aurelia has disadvantage on the saving throw.": "Аурелия выбирает в качестве цели до пяти существ, которых она может видеть в радиусе 30 футов от себя. Каждая цель должна успешно выполнить бросок спасброска на {@dc 25} Мудрости или быть {@condition frightened} от нее до конца ее следующего хода. Любая цель в радиусе 5 футов от Аурелии имеет недостаток при броске спасброска.",
	"The angel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Ангел не провоцирует атаку по возможности, когда улетает за пределы досягаемости противника.",
	"The angel has advantage on saving throws against spells and other magical effects.": "Ангел имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The angel makes two melee attacks. It also uses Battlefield Inspiration.": "Ангел совершает две атаки ближнего боя. Он также использует Боевое вдохновение.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands, plus 18 ({@damage 4d8}) radiant damage. If the target is within 5 feet of any of the angel's allies, the target takes an extra 2 ({@damage 1d4}) radiant damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона или 8 ({@damage 1d10 + 3}) колющего урона при использовании двумя руками, плюс 18 ({@damage 4d8}) лучевого урона. Если цель находится в пределах 5 футов от любого союзника ангела, цель получает дополнительно 2 ({@damage 1d4}) лучевого урона.",
	"The angel chooses up to three creatures it can see within 30 feet of it. Until the end of the angel's next turn, each target can add a {@dice d4} to its attack rolls and saving throws.": "Ангел выбирает до трех существ, которых он может видеть в радиусе 30 футов от себя. До конца следующего хода ангела каждая цель может добавить {@dice d4} к своим броскам атаки и спасброскам.",
	"The biomancer is a 16th-level Simic spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The biomancer has the following wizard spells prepared:": "Биомант - симический заклинатель 16-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У биоманта подготовлены следующие заклинания мага:",
	"The biomancer magically emanates life-giving energy within 30 feet of itself. Any ally of the biomancer that starts its turn there regains 5 ({@dice 1d10}) hit points.": "Биомант магически излучает живительную энергию в радиусе 30 футов от себя. Любой союзник биоманта, который начинает там свой ход, восстанавливает 5 ({@dice 1d10}) хит-пойнтов.",
	"The biomancer has advantage on saving throws against spells and other magical effects.": "Биомант имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косой урон.",
	"If the weird takes fire damage from a spell or other magical effect, its size increases by one category. If there isn't enough room for the weird to increase in size, it attains the maximum size possible in the space available. While the weird is Large or bigger, it makes Strength checks and saving throws with advantage. If the weird starts its turn at Gargantuan size, the weird releases energy in an explosion. Each creature within 30 feet of the weird must make a {@dc 12} Dexterity saving throw, taking 28 ({@damage 8d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in the area that aren't being worn or carried. The weird's size then becomes Medium.": "Если чудик получает урон огнем от заклинания или другого магического эффекта, его размер увеличивается на одну категорию. Если для увеличения размеров странного существа не хватает места, оно достигает максимального размера, возможного в имеющемся пространстве. Пока чудик большой или больше, он делает проверки силы и броски спасения с преимуществом. Если странный начинает свой ход в размере Гаргантюан, он высвобождает энергию в виде взрыва. Каждое существо в радиусе 30 футов от странного должно сделать бросок на ловкость {@dc 12} и получить 28 ({@damage 8d6}) повреждений огнем при неудачном броске или вдвое меньше при удачном. Взрыв воспламеняет легковоспламеняющиеся предметы в округе, которые не носят или не переносят. Размер странного существа становится средним.",
	"The weird can move through a space as narrow as 1 inch wide without squeezing. In addition, the weird can enter a hostile creature's space and stop there. The first time the weird enters another creature's space on a turn, that creature takes 5 ({@damage 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the burning creature takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "Странный может перемещаться в пространстве шириной до 1 дюйма без сдавливания. Кроме того, странный может войти в пространство враждебного существа и остановиться там. В первый раз, когда странный входит в пространство другого существа в свой ход, это существо получает 5 ({@damage 1d10}) урона огнем и загорается; пока кто-нибудь не предпримет действие, чтобы погасить огонь, горящее существо получает 5 ({@damage 1d10}) урона огнем в начале каждого своего хода.",
	"A creature that touches the weird or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Существо, которое коснется странного существа или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 5 ({@damage 1d10}) повреждений огнем.",
	"The weird sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Странный проливает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage, or 11 ({@damage 2d8 + 3}) bludgeoning damage plus 14 ({@damage 4d6}) fire damage if the weird is Large or bigger.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) повреждений от удара плюс 7 ({@damage 2d6}) повреждений от огня, или 11 ({@damage 2d8 + 3}) повреждений от удара плюс 14 ({@damage 4d6}) повреждений от огня, если чудик большой или больше.",
	"The vampire makes three melee attacks, only one of which can be a bite attack.": "Вампир делает три атаки ближнего боя, только одна из которых может быть атакой укуса.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is humanoid, it must succeed on a {@dc 15} Charisma saving throw or be {@condition charmed} by the vampire for 1 minute. While {@condition charmed} in this way, the target is infatuated with the vampire. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одно желающее существо или существо, которое {@condition grappled} вампир, {@condition incapacitated} или {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) колющих повреждений плюс 7 ({@damage 2d6}) некротических повреждений. Если цель гуманоид, она должна успешно пройти бросок спасброска на {@dc 15} харизму или быть {@condition charmed} вампиром в течение 1 минуты. Пока {@condition charmed} цель находится в таком состоянии, она влюблена в вампира. Максимальное количество хит-поинтов цели уменьшается на количество, равное полученному некротическому урону, а вампир восстанавливает хит-поинты, равные этому количеству. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. The vampire can also grapple the target (escape {@dc 14}) if it is a creature and the vampire has a hand free.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) повреждений от удара. Вампир также может схватить цель (побег {@dc 14}), если это существо и у вампира свободна рука.",
	"The vampire adds 3 to its AC against one melee attack that would hit it. To do so, the vampire must see the attacker and be wielding a melee weapon.": "Вампир прибавляет 3 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого вампир должен видеть атакующего и владеть оружием ближнего боя.",
	"The witch's innate spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The witch can innately cast the following spells, requiring no material components:": "Врожденная способность ведьмы к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} попадания при атаках заклинаниями). Ведьма может произносить следующие заклинания, не требующие материальных компонентов:",
	"The witch can use a bonus action to control the movement of one creature cursed by its {@spell hex} spell that it can see within 30 feet of it. The creature must succeed on a {@dc 15} Charisma saving throw or use its reaction to move up to 30 feet in a direction of the witch's choice.": "Ведьма может использовать бонусное действие, чтобы контролировать движение одного существа, проклятого ее {@spell hex} заклинанием, которое она видит в радиусе 30 футов от себя. Существо должно преуспеть в броске спасброска на {@dc 15} харизмы или использовать свою реакцию, чтобы переместиться на 30 футов в направлении по выбору ведьмы.",
	"Magical darkness doesn't impede the witch's darkvision.": "Магическая тьма не мешает ведьме видеть в темноте.",
	"The witch makes two attacks: one with its longsword and one with its shortsword.": "Ведьма делает две атаки: одну своим длинным мечом и одну своим коротким мечом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) косой урон.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"{@atk mw} {@hit 9} to hit, reach 20 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage. If the target is a creature, it is {@condition grappled} (escape {@dc 17}). Until the grapple ends, the target is {@condition restrained}, and the giant can't use this attack on anyone else.": "{@atk mw} {@hit 9} попадание, радиус действия 20 футов, одна цель. {@h}16 ({@damage 3d6 + 6}) урон от удара. Если цель - существо, то {@condition grappled} (побег {@dc 17}). Пока захват не закончится, цель получает {@condition restrained}, и великан не может использовать эту атаку ни на кого другого.",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} попадание, дальность 60/240 футов, одна цель. {@h}16 ({@damage 3d6 + 6}) повреждений от удара.",
	"After a creature the giant can see is dealt damage by a foe within 20 feet of the giant, the giant makes a chain attack against that foe.": "После того как существо, которое видит великан, наносит урон противнику в радиусе 20 футов от великана, великан совершает цепную атаку против этого противника.",
	"If Borborygmos fails a saving throw, he can choose to succeed instead.": "Если Борборигмос проваливает бросок спасения, он может выбрать вместо него успех.",
	"Borborygmos has disadvantage on any attack roll against a target more than 30 feet away.": "Борборигмос имеет недостаток при любом броске атаки против цели, находящейся на расстоянии более 30 футов.",
	"Borborygmos deals double damage to objects and structures.": "Борборигмос наносит двойной урон предметам и строениям.",
	"Borborygmos can use his Frightful Presence. He also makes two attacks: one with his maul and one with his stomp.": "Борборигмос может использовать свое устрашающее присутствие. Он также совершает две атаки: одну булавой, а другую топотом.",
	"{@atk mw} {@hit 13} to hit, reach 10 ft., one target. {@h}28 ({@damage 6d6 + 7}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 21} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 13} попадание, радиус действия 10 футов, одна цель. {@h}28 ({@damage 6d6 + 7}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 21} или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}18 ({@damage 2d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 13} попадание, досягаемость 5 футов, одна цель. {@h}18 ({@damage 2d10 + 7}) урон от удара.",
	"{@atk rw} {@hit 13} to hit, range 30/120 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage.": "{@atk rw} {@hit 13} попадание, дальность 30/120 футов, одна цель. {@h}29 ({@damage 4d10 + 7}) урон от удара.",
	"Each creature of Borborygmos's choice that is within 60 feet of him and can see or hear him must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of him for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Borborygmos's Frightful Presence for the next 24 hours.": "Каждое существо по выбору Борборигмоса, находящееся в пределах 60 футов от него и способное видеть или слышать его, должно успешно выполнить бросок спасброска на {@dc 17} Мудрости или стать {@condition frightened} его на 1 минуту. Существо {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если спасательный бросок существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Страшному присутствию Борборигмоса на следующие 24 часа.",
	"Borborygmos makes a weapon attack.": "Борборыгмос делает атаку оружием.",
	"Borborygmos yells menacingly at one creature he can see within 60 feet of him. That creature must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of him for 1 minute. If the creature is already {@condition frightened}, it becomes {@condition stunned} instead. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Borborygmos's Bellow for the next 24 hours.": "Борборигмос угрожающе кричит на одно существо, которое он видит в радиусе 60 футов от себя. Это существо должно преуспеть в броске на спасбросок мудрости {@dc 17} или стать {@condition frightened} от него на 1 минуту. Если существо уже {@condition frightened}, оно становится {@condition stunned}. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если бросок спасброска для существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Реву Борборигмоса на следующие 24 часа.",
	"Borborygmos moves up to half his speed and can move through the space of any creature smaller than Huge. The first time Borborygmos enters a creature's space during this move, the creature must make a {@dc 21} Dexterity saving throw. If the saving throw succeeds, the creature is pushed 5 feet away from Borborygmos. If the saving throw fails, that creature is knocked {@condition prone}, and Borborygmos can make a stomp attack against it.": "Борборигмос передвигается со скоростью, равной половине его скорости, и может перемещаться в пространстве любого существа размером меньше огромного. В первый раз, когда Борборигмос входит в пространство существа во время этого перемещения, существо должно сделать бросок на ловкость {@dc 21}. Если бросок удается, существо отталкивается от Борборигмоса на 5 футов. Если бросок спасброска провален, существо сбито с ног {@condition prone}, и Борборигмос может атаковать его топаньем.",
	"The cackler's innate spellcasting ability is Charisma (spell save {@dc 11}, {@hit 3} to hit with spell attacks). The cackler can innately cast the following spells, requiring no material components:": "Врожденной способностью заклинателя является Харизма (спасбросок от заклинаний {@dc 11}, {@hit 3} попадания при атаках заклинаниями). Заклинатель может произносить следующие заклинания, не требующие материальных компонентов:",
	"When the cackler dies, it releases a dying laugh that scars the minds of other nearby creatures. Each creature within 10 feet of the cackler must succeed on a {@dc 11} Wisdom saving throw or take 2 ({@damage 1d4}) psychic damage.": "Когда гогочущий умирает, он издает предсмертный смех, который раскалывает разум других существ поблизости. Каждое существо в радиусе 10 футов от заклинателя должно успешно выполнить бросок спасброска {@dc 11} мудрости или получить 2 ({@damage 1d4}) психических повреждения.",
	"The cackler can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 11} Wisdom (Insight) check.": "Заклинатель может подражать любым звукам, которые он слышал, включая голоса. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 11} проверке на мудрость (проницательность).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косой урон.",
	"The krasis can breathe air and water.": "Краши могут дышать воздухом и водой.",
	"The krasis makes two attacks: one with its bite and one with its claws.": "Кразис делает две атаки: одну укусом и одну когтями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}8 ({@damage 1d10 + 3}) колющих повреждений.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) косой урон.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}17 ({@damage 2d12 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одно существо. {@h}17 ({@damage 2d12 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d12 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 2d12 + 4}) косой урон.",
	"The krasis makes three attacks: one with its bite, one with its claws, and one with its tail.": "Кразис делает три атаки: одну с помощью укуса, одну с помощью когтей и одну с помощью хвоста.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one creature. {@h}27 ({@damage 6d6 + 6}) piercing damage.": "{@atk mw} {@hit 11} попадание, досягаемость 10 футов, одно существо. {@h}27 ({@damage 6d6 + 6}) колющий урон.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) slashing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) косой урон.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}33 ({@damage 6d8 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 11} попадание, радиус действия 15 футов, одна цель. {@h}33 ({@damage 6d8 + 6}) урон от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 19} или быть сбито с ног {@condition prone}.",
	"The dryad's innate spellcasting ability is Charisma (spell save {@dc 17}). The dryad can innately cast the following spells, requiring no material components:": "Врожденная способность дриады к заклинаниям - Харизма (спасбросок от заклинаний {@dc 17}). Дриада может произносить следующие заклинания, не требующие материальных компонентов:",
	"The dryad has advantage on saving throws against spells and other magical effects.": "Дриада имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The dryad can communicate with beasts and plants as if they and the dryad shared a language.": "Дриада может общаться со зверями и растениями так, как будто у них с дриадой один язык.",
	"The dryad makes three attacks, using its vine staff, its longbow, or both.": "Дриада делает три атаки, используя свой посох из лозы, свой длинный лук или и то, и другое.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Dexterity saving throw or become {@condition restrained} by twisting vines for 1 minute. A target {@condition restrained} in this way can use an action to make a {@dc 17} Strength (Athletics) or Dexterity (Acrobatics) check, ending the effect on itself on a success.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) повреждений от удара. Если цель - существо, оно должно успешно выполнить спасбросок на ловкость {@dc 17} или стать {@condition restrained} обвитым лианами на 1 минуту. Цель {@condition restrained}, попавшая под такой удар, может использовать действие, чтобы сделать проверку {@dc 17} силы (атлетика) или ловкости (акробатика), при успехе эффект прекращается.",
	"{@atk rw} {@hit 8} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 8} попадание, дальность 150/600 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"The dryad magically summons a mount, which appears in an unoccupied space within 60 feet of the dryad. The mount remains for 8 hours, until it or the dryad dies, or until the dryad dismisses it as an action. The mount uses the stat block of an {@creature elk} (see the Monster Manual) with these changes: it is a plant instead of a beast, it has an Intelligence of 6, and it understands Sylvan but can't speak. While within 1 mile of the mount, the dryad can communicate with it telepathically.": "Дриада магическим образом вызывает лошадь, которая появляется в незанятом пространстве в радиусе 60 футов от дриады. Гора остается в течение 8 часов, пока она или дриада не умрет, или пока дриада не отбросит ее действием. Гора использует блок статистики {@creature elk} (см. Руководство по монстрам) с такими изменениями: это растение, а не зверь, у него интеллект 6, и он понимает сильванский язык, но не может говорить. Находясь в радиусе 1 мили от лошади, дриада может общаться с ней телепатически.",
	"The dryad targets one magic item it can see within 120 feet of it. If the magic item isn't an artifact, its magical properties are suppressed for 10 minutes, until the dryad is {@condition incapacitated} or dies, or until the dryad uses a bonus action to end the effect.": "Дриада нацеливается на один магический предмет, который она видит в радиусе 120 футов от себя. Если магический предмет не является артефактом, его магические свойства подавляются на 10 минут, пока дриада не станет {@condition incapacitated} или не умрет, или пока дриада не использует бонусное действие, чтобы прекратить эффект.",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "Врожденная способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} для попадания при атаках заклинаниями). Искатель взрывов может врожденно произносить следующие заклинания, не требующие никаких компонентов, кроме его иззетского снаряжения, которое не действует на других:",
	"When the blastseeker rolls damage for a spell, it can reroll up to four dice of damage. It must use the new dice.": "Когда искатель взрыва бросает урон для заклинания, он может перебросить до четырех кубиков урона. Он должен использовать новые кубики.",
	"The blastseeker makes one attack roll, ability check, or saving throw with advantage.": "Искатель взрыва делает один бросок атаки, проверку способности или бросок спасения с преимуществом.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage, or 7 ({@damage 1d10 + 2}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) повреждений от удара, или 7 ({@damage 1d10 + 2}) повреждений от удара, если использовать двумя руками.",
	"The blastseeker can create an additional effect immediately after casting a spell. Roll a {@dice d6} to determine the effect: 1-3. The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have disadvantage on saving throws against spells and other magical effects. 4-6. The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have advantage on saving throws against spells and other magical effects.": "Искатель взрывов может создать дополнительный эффект сразу после произнесения заклинания. Бросок {@dice d6} для определения эффекта: 1-3. Искатель взрывов создает сферу радиусом 15 футов {@condition invisible} с центром на себе, которая действует до конца его следующего хода. Существа в сфере имеют недостаток при бросках спасбросков против заклинаний и других магических эффектов. 4-6. Искатель взрыва создает сферу радиусом 15 футов {@condition invisible} в центре себя, которая длится до конца его следующего хода. Существа в сфере имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона.",
	"The angel's innate spellcasting ability is Charisma (spell save {@dc 19}, {@hit 11} to hit with spell attacks). The angel can innately cast the following spells, requiring no material components:": "Врожденная способность ангела к заклинаниям - Харизма (спасбросок от заклинаний {@dc 19}, {@hit 11} к попаданию при атаках заклинаниями). Ангел может произносить следующие заклинания, не требующие материальных компонентов:",
	"As a bonus action, the angel targets a creature {@condition charmed} by it that it can see within 30 feet of it. The angel deals 11 ({@damage 2d10}) necrotic damage to the target, and the angel gains temporary hit points equal to the damage dealt.": "В качестве бонусного действия ангел выбирает целью существо {@condition charmed}, которое он видит в радиусе 30 футов от себя. Ангел наносит цели 11 ({@damage 2d10}) некротических повреждений, а ангел получает временные хит-пойнты, равные нанесенному урону.",
	"The angel makes two attacks with its scythe. It can substitute Chains of Obligation for one of these attacks.": "Ангел делает две атаки своей косой. Он может заменить Цепи обязательств на одну из этих атак.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage plus 27 ({@damage 6d8}) necrotic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) косых повреждений плюс 27 ({@damage 6d8}) некротических повреждений.",
	"The angel targets one creature {@condition charmed} by it that it can see within 90 feet of it. The target must succeed on a {@dc 19} Charisma saving throw or become {@condition paralyzed} for 1 minute or until it takes any damage.": "Ангел выбирает в качестве цели одно существо {@condition charmed}, которое он видит в радиусе 90 футов от себя. Цель должна успешно пройти спасбросок на {@dc 19} харизмы или стать {@condition paralyzed} на 1 минуту или пока не получит урон.",
	"The lich is a 14th-level Golgari spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). The lich has the following wizard spells prepared:": "Лич - голгарийский заклинатель 14-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У лича подготовлены следующие заклинания мага:",
	"If the lich fails a saving throw, it can choose to succeed instead.": "Если лич проваливает бросок спасения, он может выбрать вместо него успех.",
	"The lich regains 10 hit points at the start of its turn. If the lich takes fire or radiant damage, this trait doesn't function at the start of the lich's next turn. The lich dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода лич восстанавливает 10 хит-пойнтов. Если лич получает урон от огня или излучения, эта черта не действует в начале следующего хода лича. Лич умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The lich has advantage on saving throws against any effect that turns undead.": "Лич имеет преимущество при бросках спасбросков против любого эффекта, который обращает нежить.",
	"If damage reduces the lich to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the lich drops to 1 hit point instead.": "Если урон снижает лича до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученный урон, если только урон не лучевой или не нанесен критическим ударом. В случае успеха лич падает на 1 хит-пойнт.",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one creature. {@h}14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 17} Constitution saving throw or be {@condition poisoned} for 1 minute. The {@condition poisoned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 9} попадание, радиус действия 5 футов, одно существо. {@h}14 ({@damage 4d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 17} конституцию или быть {@condition poisoned} на 1 минуту. Цель {@condition poisoned} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The lich casts one of its cantrips.": "Лич накладывает одно из своих заклинаний.",
	"The lich uses Noxious Touch.": "Лич использует \"Вредное прикосновение\".",
	"Each creature within 30 feet of the lich must make a {@dc 17} Constitution saving throw, taking 21 ({@damage 6d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Каждое существо в радиусе 30 футов от лича должно сделать бросок спасброска на {@dc 17} конституцию и получить 21 ({@damage 6d6}) некротический урон при неудачном броске, или вдвое меньше при удачном.",
	"The druid is a 12th-level Gruul spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It has the following druid spells prepared:": "Друид - заклинатель груула 12-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 16}, {@hit 8} попадания при атаках заклинаниями). У него подготовлены следующие заклинания друида:",
	"The druid deals double damage to objects and structures.": "Друид наносит двойной урон предметам и строениям.",
	"The druid can communicate with beasts and plants as if they shared a language.": "Друид может общаться со зверями и растениями, как если бы они говорили на одном языке.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d6}) повреждений от удара, или 4 ({@damage 1d8}) повреждений от удара, если использовать двумя руками.",
	"The felidar can magically bond with one creature it can see, right after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the felidar bonds with a different creature or until the bonded creature dies. This bond has the following effects: The felidar and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet. The felidar can sense the direction and distance to the bonded creature if they're on the same plane of existence. As an action, the felidar or the bonded creature can sense what the other sees and hears, during which time it loses its own sight and hearing. This effect lasts until the start of its next turn.": "Фелидар может магически связать себя с одним существом, которое он может видеть, сразу после того, как проведет не менее 1 часа, наблюдая за этим существом в радиусе 30 футов от него. Связь длится до тех пор, пока фелидар не свяжет себя с другим существом или пока связанное существо не умрет. Эта связь имеет следующие эффекты: Фелидар и связанное существо могут общаться друг с другом телепатически на расстоянии до 100 футов. Фелидар может чувствовать направление и расстояние до связанного существа, если они находятся на одной плоскости существования. В качестве действия фелидар или связанное существо может почувствовать то, что видит и слышит другой, на это время он теряет собственное зрение и слух. Этот эффект длится до начала следующего хода.",
	"The felidar has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Фелидар имеет преимущество при проверках мудрости (восприятие), которые зависят от слуха или зрения.",
	"If the felidar moves at least 20 feet straight toward a creature and hits it with a claw attack on the same turn, that target must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the felidar can make one claw attack against it as a bonus action.": "Если фелидар двигается по меньшей мере на 20 футов прямо к существу и поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасбросок силы {@dc 15} или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, фелидар может нанести ей одну атаку когтями в качестве бонусного действия.",
	"The felidar makes two attacks: one with its bite and one with its claws.": "Фелидар делает две атаки: одну с помощью укуса и одну с помощью когтей.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 3d8 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 3d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}14 ({@damage 3d6 + 4}) косой урон.",
	"Some felidars boast huge, feathered wings. A winged felidar uses the same stat block as an ordinary felidar, with the addition of a flying speed of 40 feet.": "Некоторые фелидары могут похвастаться огромными, покрытыми перьями крыльями. Крылатый фелидар использует тот же блок характеристик, что и обычный фелидар, с добавлением скорости полета в 40 футов.",
	"The firefist is a 9th-level Boros spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following cleric spells prepared:": "Огненный кулак - боросский заклинатель 9-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 14}, {@hit 6} попадания при атаках заклинаниями). У него подготовлены следующие заклинания клерикалов:",
	"The firefist makes two greatsword attacks.": "Огненный кулак делает две атаки большим мечом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косой урон.",
	"When the firefist or one creature it can see within 30 feet of it makes an attack roll, the firefist grants a +10 bonus to that roll.": "Когда огненный кулак или одно существо, которое он может видеть в радиусе 30 футов от него, делает бросок атаки, огненный кулак дает бонус +10 к этому броску.",
	"The angel's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The angel can innately cast the following spells, requiring no material components:": "Врожденная способность ангела к заклинаниям - Харизма (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). Ангел может произносить следующие заклинания, не требующие материальных компонентов:",
	"If the angel takes 21 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Если ангел получает 21 повреждение или меньше, которые уменьшили бы его до 0 хит-поинтов, он уменьшается до 1 хит-поинта.",
	"The angel makes two melee attacks.": "Ангел делает две атаки ближнего боя.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage, or 11 ({@damage 1d10 + 6}) slashing damage if used with two hands, plus 22 ({@damage 5d8}) fire or radiant damage (angel's choice).": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) колющего урона или 11 ({@damage 1d10 + 6}) колющего урона при использовании двумя руками, плюс 22 ({@damage 5d8}) огненного или лучевого урона (по выбору ангела).",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "Врожденная способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 16}, {@hit 8} для попадания при атаках заклинаниями). Искатель взрывов может врожденно произносить следующие заклинания, не требующие никаких компонентов, кроме его иззетского снаряжения, которое не действует на других:",
	"The blastseeker can create an additional effect immediately after casting a spell. Roll a {@dice d6} to determine the effect: 1-3. The blastseeker teleports, swapping places with a creature it can see within 30 feet of it. 4-6. The blastseeker and each creature within 10 feet of it must succeed on a {@dc 16} Constitution saving throw or take 11 ({@damage 2d10}) thunder damage.": "Искатель взрывов может создать дополнительный эффект сразу после произнесения заклинания. Бросок {@dice d6} для определения эффекта: 1-3. Искатель взрывов телепортируется, меняясь местами с существом, которое он видит в радиусе 30 футов от себя. 4-6. Искатель взрыва и каждое существо в радиусе 10 футов от него должны успешно выполнить бросок спасброска на {@dc 16} конституцию или получить 11 ({@damage 2d10}) повреждений громом.",
	"Whenever a spell that deals lightning damage includes one or more fluxchargers in its area, the spell deals an extra 9 ({@damage 2d8}) lightning damage.": "Если заклинание, наносящее урон молнией, включает в свою область один или несколько флюксчаржеров, заклинание наносит дополнительные 9 ({@damage 2d8}) урона молнией.",
	"The fluxcharger makes two slam attacks or uses Arc Lightning twice.": "Флюксчарджер наносит две атаки слэмом или дважды использует Arc Lightning.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) fire damage.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона плюс 10 ({@damage 3d6}) огненного урона.",
	"{@atk rs} {@hit 7} to hit, range 30 ft., one target. {@h}16 ({@damage 3d10}) lightning damage, and lightning jumps from the target to one creature of the fluxcharger's choice that it can see within 30 feet of the target. That second creature must succeed on a {@dc 15} Dexterity saving throw or take 13 ({@damage 3d8}) lightning damage. Hit or Miss: The fluxcharger takes 5 ({@damage 1d10}) force damage after resolving the attack.": "{@atk rs} {@hit 7} к попаданию, дальность 30 футов, одна цель. {@h}16 ({@damage 3d10}) урона молнией, и молния перепрыгивает с цели на одно существо по выбору флюкскардера, которое он может видеть в радиусе 30 футов от цели. Второе существо должно успешно выполнить бросок на ловкость {@dc 15} или получить 13 ({@damage 3d8}) урона молнией. Попадание или промах: после разрешения атаки флюксчарджер получает 5 ({@damage 1d10}) урона силой.",
	"The horror has advantage on attack rolls against {@condition frightened} creatures.": "Ужас имеет преимущество при бросках атаки против {@condition frightened} существ.",
	"While in sunlight, the horror has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, ужас имеет недостаток при бросках атаки и при проверках мудрости (восприятие), которые зависят от зрения.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage plus 14 ({@damage 4d6}) psychic damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d6 + 5}) косых повреждений плюс 14 ({@damage 4d6}) психических повреждений.",
	"The horror screeches. Each creature within 30 feet of it that can hear it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} of it for 1 minute. The {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the horror's Frightening Screech for the next 24 hours.": "Ужас кричит. Каждое существо в радиусе 30 футов от него, которое может его слышать, должно успешно выполнить бросок спасброска на {@dc 13} Мудрость или быть {@condition frightened} от него на 1 минуту. Существо {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Пугающему крику ужаса на следующие 24 часа.",
	"The medic is a 3rd-level Boros spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 11}). The medic has the following cleric spells prepared:": "Медик - заклинатель Бороса 3-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 11}). У медика подготовлены следующие заклинания клирика:",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона или 6 ({@damage 1d8 + 2}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"The blastseeker's innate spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The blastseeker can innately cast the following spells, requiring no components other than its Izzet gear, which doesn't function for others:": "Врожденная способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 15}, {@hit 7} для попадания при атаках заклинаниями). Искатель взрывов может врожденно произносить следующие заклинания, не требующие никаких компонентов, кроме его иззетского снаряжения, которое не действует на других:",
	"When the blastseeker casts {@spell lightning bolt} or thunderwave, it can roll a die. On an odd number, the blastseeker takes 9 ({@damage 2d8}) force damage. On an even number, the spell also deals 9 ({@damage 2d8}) lightning damage to each target that fails its saving throw.": "Когда искатель взрывов применяет {@spell lightning bolt} или грозовую волну, он может бросить кубик. При нечетном числе заклинатель получает 9 ({@damage 2d8}) урона силой. При выпадении четного числа заклинание также наносит 9 ({@damage 2d8}) урона молнией каждой цели, которая провалила бросок спасброска.",
	"When the blastseeker casts {@spell lightning bolt} or thunderwave, all other creatures within 10 feet of the blastseeker each take 3 lightning damage.": "Когда искатель взрывов кастует {@spell lightning bolt} или грозовую волну, все другие существа в радиусе 10 футов от искателя взрывов получают по 3 повреждения молнией.",
	"The blastseeker can use a bonus action to fly up to 10 feet without provoking opportunity attacks.": "Взрывной искатель может использовать бонусное действие, чтобы пролететь до 10 футов, не провоцируя атаки по возможности.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d6}) piercing damage, or 4 ({@damage 1d8}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}3 ({@damage 1d6}) колющего урона, или 4 ({@damage 1d8}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"When the galvanice weird dies, it explodes in a burst of ice and lightning. Each creature within 10 feet of the exploding weird must make a {@dc 13} Dexterity saving throw, taking 7 ({@damage 2d6}) lightning damage on a failed save, or half as much damage on a successful one.": "Когда странный гальваник умирает, он взрывается взрывом льда и молнии. Каждое существо в радиусе 10 футов от взорвавшегося чудака должно сделать бросок на ловкость {@dc 13}, при неудачном броске оно получает 7 ({@damage 2d6}) урона молнией, при удачном - вдвое меньше.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage plus 5 ({@damage 2d4}) lightning damage. If the target is a creature, it must succeed on a {@dc 13} Constitution saving throw or lose the ability to use reactions until the start of the weird's next turn.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона плюс 5 ({@damage 2d4}) урона молнией. Если цель - существо, оно должно успешно пройти спасбросок на {@dc 13} конституцию или потерять способность использовать реакцию до начала следующего хода странного существа.",
	"If its specter rider is reduced to 0 hit points, the gloamwing is destroyed.": "Если его всадник-спектр снижается до 0 хит-поинтов, то мракокрыл уничтожается.",
	"The gloamwing doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Мракокрыл не провоцирует атаку по возможности, когда улетает за пределы досягаемости противника.",
	"While in sunlight, the gloamwing has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, мракорис имеет недостаток при бросках атаки, а также при проверках мудрости (восприятие), которые зависят от зрения.",
	"The gloamwing makes two attacks: one with its bite and one with its claws.": "Мракокрыл делает две атаки: одну укусом и одну когтями.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}18 ({@damage 3d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}18 ({@damage 3d8 + 5}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 3d6 + 5}) косой урон.",
	"The shaman is an 8th-level Golgari spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The shaman has the following druid spells prepared:": "Шаман - голгарийский заклинатель 8-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У шамана подготовлены следующие заклинания друидов:",
	"The shaman has advantage on saving throws against being {@condition charmed}, and magic can't put it to sleep.": "Шаман имеет преимущество при бросках спасения против существа {@condition charmed}, а магия не может усыпить его.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) повреждений от удара, или 6 ({@damage 1d8 + 2}) повреждений от удара, если использовать двумя руками.",
	"{@atk ms} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) necrotic damage, and the target must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk ms} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d8}) некротических повреждений, и цель должна сделать бросок спасброска на {@dc 14} конституцию, получив 18 ({@damage 4d8}) повреждений ядом при неудачном броске, или вдвое меньше при удачном.",
	"When a creature within 30 feet of the shaman drops to 0 hit points, the shaman gains 5 ({@dice 1d10}) temporary hit points.": "Когда существо в радиусе 30 футов от шамана падает до 0 хит-пойнтов, шаман получает 5 ({@dice 1d10}) временных хит-пойнтов.",
	"The giant can't be surprised.": "Гигант не может быть удивлен.",
	"The giant makes three spear attacks.": "Гигант делает три атаки копьем.",
	"{@atk mw,rw} {@hit 10} to hit, reach 10 ft. or range 60/240 ft., one target. {@h}17 ({@damage 3d6 + 7}) piercing damage, or 20 ({@damage 3d8 + 7}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 10} попадание, радиус действия 10 футов или дальность 60/240 футов, одна цель. {@h}17 ({@damage 3d6 + 7}) колющего урона или 20 ({@damage 3d8 + 7}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"When an attacker the giant can see makes an attack roll against a creature within 10 feet of the giant, the giant can impose disadvantage on the attack roll.": "Когда атакующий, которого видит великан, делает бросок атаки против существа, находящегося в пределах 10 футов от великана, великан может наложить недостаток на бросок атаки.",
	"The horncaller's innate spellcasting ability is Wisdom (spell save {@dc 14}). The horncaller can innately cast the following spells, requiring no material components:": "Врожденной способностью заклинателя рогов является Мудрость (спасение от заклинаний {@dc 14}). Рогатый заклинатель может произносить следующие заклинания, не требующие материальных компонентов:",
	"The horncaller can communicate with beasts as if they shared a language.": "Вызыватель рогов может общаться со зверями, как если бы они говорили на одном языке.",
	"The horncaller makes two melee attacks with its staff and uses One with the Worldsoul.": "Рогач делает две атаки в ближнем бою своим посохом и использует \"Один с душой мира\".",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющего урона, или 5 ({@damage 1d8 + 1}) колющего урона, если использовать двумя руками.",
	"The horncaller chooses one beast it can see within 30 feet of it. If the beast can hear the horncaller, the beast uses its reaction to make one melee attack against a target that the horncaller can see.": "Вызыватель рогов выбирает одного зверя, которого он может видеть в радиусе 30 футов от себя. Если зверь может слышать заклинателя рогов, он использует свою реакцию, чтобы сделать одну атаку ближнего боя против цели, которую видит заклинатель рогов.",
	"The hybrid can breathe air and water.": "Гибрид может дышать воздухом и водой.",
	"The hybrid makes two claw attacks.": "Гибрид делает две атаки когтями.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) косой урон.",
	"The hybrid makes two javelin attacks. It can replace one javelin attack with Spit Acid.": "Гибрид наносит две атаки копьем. Он может заменить одну атаку копьем на \"Плевок кислотой\".",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}10 ({@damage 4d4}) acid damage.": "{@atk rw} {@hit 5} попадание, дальность 20/60 футов, одна цель. {@h}10 ({@damage 4d4}) урон кислотой.",
	"During its first turn, the hybrid poisoner has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the hybrid scores against a surprised creature is a critical hit.": "Во время своего первого хода гибридный отравитель имеет преимущество при бросках атаки против любого существа, которое не совершило ход. Любое попадание гибрида по удивленному существу является критическим.",
	"Any creature that touches the hybrid or hits it with a melee attack while within 5 feet of it takes 3 ({@damage 1d6}) poison damage.": "Любое существо, коснувшееся гибрида или поразившее его атакой ближнего боя в радиусе 5 футов от него, получает 3 ({@damage 1d6}) урона ядом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d6}) bludgeoning damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. At the end of each of the {@condition poisoned} target's turns, it must repeat the save, taking 3 ({@damage 1d6}) poison damage on a failed save, or ending the effect on itself on a successful one.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d6}) колющего урона, и цель должна успешно пройти спасбросок на {@dc 12} конституцию или стать {@condition poisoned} на 1 минуту. В конце каждого {@condition poisoned} хода цели она должна повторить спасбросок, получая 3 ({@damage 1d6}) урона ядом при неудачном спасброске или прекращая эффект на себя при успешном.",
	"Any creature that touches the hybrid or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) lightning damage.": "Любое существо, которое коснется гибрида или ударит его атакой ближнего боя в радиусе 5 футов от него, получает 5 ({@damage 1d10}) повреждений молнией.",
	"The hybrid sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Гибрид излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов.",
	"The hybrid makes two attacks: one with its shocking touch and one with its tentacles.": "Гибрид совершает две атаки: одну - шокирующим прикосновением, другую - щупальцами.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) lightning damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d8}) урон молнией.",
	"{@atk mw} {@hit 4} to hit, reach 15 ft., one creature. {@h}The target is {@condition grappled} (escape {@dc 11}), and the hybrid pulls the target up to 15 feet straight toward it. Until this grapple ends, the target takes 5 ({@damage 1d10}) lightning damage at the start of each of its turns, and the hybrid shocker can't use its tentacles on another creature.": "{@atk mw} {@hit 4} попадание, радиус действия 15 футов, одно существо. {@h}Цель {@condition grappled} (побег {@dc 11}), и гибрид тянет цель на расстояние до 15 футов прямо к себе. Пока захват не закончится, цель получает 5 ({@damage 1d10}) урона молнией в начале каждого своего хода, и гибрид-ударник не может использовать свои щупальца на другом существе.",
	"The hybrid has advantage on Dexterity (Stealth) checks made to hide.": "Гибрид имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться.",
	"The hybrid can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Гибрид может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The hybrid makes two shortsword attacks.": "Гибрид делает две атаки коротким мечом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"The spirit can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Дух может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 3d6}) некротических повреждений.",
	"Isperia's innate spellcasting ability is Wisdom (spell save {@dc 23}). Isperia can innately cast {@spell imprisonment} twice per day, requiring no material components.": "Врожденная способность к заклинаниям у Исперии - Мудрость (спасение от заклинаний {@dc 23}). Исперия может врожденно колдовать {@spell imprisonment} дважды в день, не требуя материальных компонентов.",
	"Isperia is a 15th-level Azorius spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 23}, {@hit 14} to hit with spell attacks). Isperia has the following cleric spells prepared:": "Исперия - заклинатель Азориуса 15-го уровня. Ее способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 23}, {@hit 14} к попаданию при атаках заклинаниями). У Исперии подготовлены следующие заклинания клерикалов:",
	"Isperia is immune to any effect that would sense her emotions or read her thoughts, as well as any divination spell that she refuses. Wisdom (Insight) checks made to ascertain her intentions or sincerity have disadvantage.": "Исперия невосприимчива к любым эффектам, которые могут почувствовать ее эмоции или прочитать ее мысли, а также к любым заклинаниям гадания, которые она отвергает. Проверки мудрости (проницательности), сделанные для выяснения ее намерений или искренности, имеют недостаток.",
	"If Isperia fails a saving throw, she can choose to succeed instead.": "Если Исперия проваливает бросок спасения, она может выбрать вместо него успех.",
	"Isperia has advantage on saving throws against spells and other magical effects.": "Исперия имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Isperia makes two claw attacks. She can cast a spell with a casting time of 1 action in place of one claw attack.": "Исперия делает две атаки когтями. Вместо одной атаки когтями она может произнести заклинание со временем произнесения 1 действие.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage. If the target is a creature, it must succeed on a {@dc 23} Wisdom saving throw or take 14 ({@damage 4d6}) psychic damage after each attack it makes against Isperia before the start of her next turn.": "{@atk mw} {@hit 12} попадание, радиус действия 5 футов, одна цель. {@h}21 ({@damage 3d10 + 5}) косой урон. Если цель - существо, оно должно успешно выполнить бросок спасброска {@dc 23} по Мудрости или получить 14 ({@damage 4d6}) психических повреждений после каждой атаки против Исперии до начала ее следующего хода.",
	"Isperia chooses up to three creatures she can see within 90 feet of her. Each target must succeed on a {@dc 23} Intelligence saving throw or Isperia chooses an action for that target: Attack, Cast a Spell, Dash, Disengage, Dodge, Help, Hide, Ready, Search, or Use an Object. The affected target can't take that action for 1 minute. At the end of each of the target's turns, it can end the effect on itself with a successful {@dc 23} Intelligence saving throw. A target that succeeds on the saving throw becomes immune to Isperia's Supreme Legal Authority for 24 hours.": "Исперия выбирает до трех существ, которых она может видеть в радиусе 90 футов от себя. Каждая цель должна успешно пройти бросок на спасение интеллекта {@dc 23}, или Исперия выбирает действие для этой цели: Атаковать, Произнести заклинание, Броситься, Уклониться, Помочь, Спрятаться, Приготовиться, Искать или Использовать предмет. Затронутая цель не может совершить это действие в течение 1 минуты. В конце каждого хода цели она может прекратить действие эффекта на себя, сделав успешный {@dc 23} бросок на спасбросок интеллекта. Цель, успешно выполнившая бросок спасброска, получает иммунитет к Высшей юридической власти Исперии на 24 часа.",
	"Isperia makes one claw attack.": "Исперия делает одну атаку когтями.",
	"Isperia casts a spell of 3rd level or lower from her list of prepared spells, using a spell slot as normal.": "Исперия произносит заклинание 3-го уровня или ниже из своего списка подготовленных заклинаний, используя слот заклинания, как обычно.",
	"Isperia uses Supreme Legal Authority.": "Исперия использует Высшую юридическую власть.",
	"Jarad is a 14th-level Golgari spellcaster. His spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Jarad has the following wizard spells prepared:": "Джарад - голгарийский заклинатель 14-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 20}, {@hit 12} к попаданию при атаках заклинаниями). Джарад подготовил следующие заклинания мага:",
	"If Jarad fails a saving throw, he can choose to succeed instead.": "Если Джарад провалил бросок спасения, он может выбрать вместо него успех.",
	"Jarad has advantage on saving throws against spells and other magical effects.": "Джарад имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Jarad regains 25 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. He dies only if he starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода Джарад восстанавливает 25 хит-пойнтов. Если он получает урон от огня или излучения, эта черта не действует в начале его следующего хода. Он умирает, только если начинает свой ход с 0 хит-пойнтов и не регенерирует.",
	"Jarad is surrounded by a cloud of spores. As a bonus action, he can cause the spores to deal 11 ({@damage 2d10}) poison damage to a creature he can see within 10 feet of him.": "Джарад окружен облаком спор. В качестве бонусного действия он может заставить споры нанести 11 ({@damage 2d10}) урона ядом существу, которое он видит в радиусе 10 футов от себя.",
	"Jarad has advantage on saving throws against any effect that turns undead.": "Джарад имеет преимущество при бросках спасения против любого эффекта, который обращает нежить.",
	"If damage reduces Jarad to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, he drops to 1 hit point instead.": "Если повреждения снижают Джарада до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждения не лучевые или от критического удара. В случае успеха он опускается до 1 хит-пойнта.",
	"Jarad makes two attacks: one with his Noxious Touch and one with his Staff of Svogthir. He can cast a spell with a casting time of 1 action in place of one of these attacks.": "Джарад делает две атаки: одну с помощью своего Ядовитого Прикосновения и одну с помощью своего Посоха Свогтира. Вместо одной из этих атак он может произнести заклинание со временем произнесения 1 действие.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one creature. {@h}28 ({@damage 8d6}) poison damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 12} попадание, радиус действия 5 футов, одно существо. {@h}28 ({@damage 8d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 20} конституцию или быть {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage plus 13 ({@damage 3d8}) poison damage and 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 12} попадание, дальность 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) колющего урона плюс 13 ({@damage 3d8}) урона ядом и 13 ({@damage 3d8}) некротического урона.",
	"Jarad casts one of his cantrips.": "Джарад разыгрывает одно из своих заклинаний.",
	"Jarad uses Noxious Touch.": "Джарад использует \"Ядовитое прикосновение\".",
	"Each creature within 30 feet of Jarad must make a {@dc 20} Constitution saving throw, taking 35 ({@damage 10d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Каждое существо в радиусе 30 футов от Джарада должно сделать бросок спасброска на {@dc 20} конституцию, при неудачном броске оно получает 35 ({@damage 10d6}) некротических повреждений, а при удачном - в два раза меньше.",
	"The kraul's innate spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The kraul can innately cast the following spells, requiring no material components:": "Врожденная способность краула к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). Краул может произносить следующие заклинания, не требующие материальных компонентов:",
	"When a creature within 30 feet of the kraul drops to 0 hit points, the kraul or another creature of its choice within 30 feet of it gains 5 ({@dice 1d10}) temporary hit points, provided the kraul isn't {@condition incapacitated}.": "Когда существо в радиусе 30 футов от краула падает до 0 хит-пойнтов, краул или другое существо по его выбору в радиусе 30 футов от него получает 5 ({@dice 1d10}) временных хит-пойнтов, если краул не {@condition incapacitated}.",
	"The kraul is immune to the {@condition charmed} and {@condition frightened} conditions while within 30 feet of at least one other kraul.": "Краул невосприимчив к условиям {@condition charmed} и {@condition frightened}, пока находится в пределах 30 футов от хотя бы одного другого краула.",
	"The kraul has advantage on an attack roll against a creature if at least one of the kraul's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Краул имеет преимущество при броске атаки против существа, если хотя бы один из союзников краула находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"The kraul can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Краул может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The kraul makes one attack with its quarterstaff and casts one of its spells with a casting time of 1 action.": "Краул делает одну атаку своим квотерстафом и произносит одно из своих заклинаний с временем произнесения 1 действие.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage, or 7 ({@damage 1d8 + 3}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) повреждений от удара, или 7 ({@damage 1d8 + 3}) повреждений от удара, если использовать двумя руками.",
	"Some kraul warriors have a flying speed of 40 feet, as a result of possessing gossamer wings. Their wings give them a higher station among the kraul soldiers. Winged kraul warriors serve the guild as scouts and shock troops.": "Некоторые воины краула обладают скоростью полета в 40 футов, так как у них есть крылья из сплетения нитей. Крылья дают им более высокое положение среди воинов краула. Крылатые воины краула служат гильдии в качестве разведчиков и ударных отрядов.",
	"The lawmage is an 8th-level Azorius spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The lawmage has the following wizard spells prepared:": "Маг закона - заклинатель 8-го уровня с Азориуса. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У законника подготовлены следующие заклинания мага:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) урона от удара, или 5 ({@damage 1d8 + 1}) урона от удара, если использовать двумя руками.",
	"Lazav's innate spellcasting ability is Intelligence (spell save {@dc 20}). He can innately cast the following spells, requiring no material components:": "Врожденная способность Лазава к заклинаниям - Интеллект (спасение от заклинаний {@dc 20}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"No attack roll has advantage against Lazav unless he is {@condition incapacitated}.": "Ни один бросок атаки не имеет преимущества против Лазава, если он не {@condition incapacitated}.",
	"If Lazav fails a saving throw, he can choose to succeed instead.": "Если Лазав провалил бросок спасения, он может выбрать вместо него успех.",
	"Lazav can use a bonus action to polymorph into a Small or Medium humanoid he has seen. His statistics, other than his size, are the same in each form. Any equipment he is wearing or carrying isn't transformed.": "Лазав может использовать бонусное действие, чтобы превратиться в маленького или среднего гуманоида, которого он видел. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или носит с собой, не трансформируется.",
	"Unless Lazav is {@condition incapacitated}, he is immune to magic that allows other creatures to read his thoughts, determine whether he is lying, know his alignment, or know his creature type. Creatures can telepathically communicate with Lazav only if he allows it.": "Пока Лазав не станет {@condition incapacitated}, он невосприимчив к магии, позволяющей другим существам читать его мысли, определять, лжет ли он, узнавать его соответствие или тип существа. Существа могут телепатически общаться с Лазавом, только если он разрешит это.",
	"Lazav makes three shortsword attacks.": "Лазав делает три выпада коротким мечом.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d6 + 7}) piercing damage plus 10 ({@damage 3d6}) psychic damage, and the target has disadvantage on the next attack roll it makes before Lazav's next turn.": "{@atk mw} {@hit 13} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d6 + 7}) колющего урона плюс 10 ({@damage 3d6}) психического урона, и цель получает недостаток при следующем броске атаки до следующего хода Лазава.",
	"Lazav makes a weapon attack.": "Лазав делает атаку оружием.",
	"Lazav casts one of his innate spells.": "Лазав произносит одно из своих врожденных заклинаний.",
	"Lazav rapidly takes the form of several nightmarish creatures, lashing out at all nearby. Each creature within 10 feet of Lazav must succeed on a {@dc 21} Dexterity saving throw or take 18 ({@dice 4d8}) damage of a type chosen by Lazav: acid, cold, fire, lightning, or necrotic.": "Лазав быстро принимает облик нескольких кошмарных существ и нападает на всех поблизости. Каждое существо в радиусе 10 футов от Лазава должно успешно выполнить бросок на ловкость {@dc 21} или получить 18 ({@dice 4d8}) урона типа, выбранного Лазавом: кислота, холод, огонь, молния или некротический.",
	"The master's innate spellcasting ability is Charisma (spell save {@dc 17}). The master can innately cast the following spells, requiring no material components:": "Врожденная способность мастера к заклинаниям - Харизма (спасение от заклинаний {@dc 17}). Мастер может накладывать следующие заклинания, не требующие материальных компонентов:",
	"When any other creature starts its turn within 30 feet of the master, that creature must succeed on a {@dc 17} Wisdom saving throw, or it must immediately take the Attack action, making one melee attack against a random creature within reach. If no creatures are within reach, it makes a ranged attack against a random creature within range, throwing its weapon if necessary.": "Когда любое другое существо начинает свой ход в радиусе 30 футов от мастера, это существо должно преуспеть в броске на спасение {@dc 17} по Мудрости, или оно должно немедленно выполнить действие \"Атака\", совершив одну атаку ближнего боя против случайного существа в пределах досягаемости. Если в пределах досягаемости нет ни одного существа, он атакует случайное существо в радиусе действия, при необходимости бросая оружие.",
	"Whenever a creature within 60 feet of the master dies, the master gains 15 temporary hit points and has advantage on all attack rolls, ability checks, and saving throws until the end of its next turn.": "Когда существо в радиусе 60 футов от мастера умирает, мастер получает 15 временных хит-пойнтов и имеет преимущество во всех бросках атаки, проверках способностей и бросках спасения до конца своего следующего хода.",
	"The master has advantage on saving throws against spells and other magical effects.": "Мастер имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The master makes two melee attacks with its spear.": "Мастер делает две атаки ближнего боя своим копьем.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 13 ({@damage 3d8}) psychic damage.": "{@atk mw,rw} {@hit 8} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона или 13 ({@damage 2d8 + 4}) колющего урона, если используется двумя руками для атаки в ближнем бою, плюс 13 ({@damage 3d8}) психического урона.",
	"Each creature within 120 feet of the master must succeed on a {@dc 17} Wisdom saving throw or be {@condition charmed} by the master for 1 hour. While {@condition charmed} in this way, a creature's speed is 0. If the {@condition charmed} creature takes damage, it can repeat the saving throw, ending the effect on itself on a success. A target that succeeds on the saving throw is immune to the Captivating Presence of all masters of cruelties for the next 24 hours.": "Каждое существо в радиусе 120 футов от мастера должно успешно выполнить бросок спасброска на {@dc 17} Мудрость или быть {@condition charmed} под контролем мастера в течение 1 часа. Пока {@condition charmed} существо находится в таком состоянии, его скорость равна 0. Если {@condition charmed} существо получает урон, оно может повторить бросок спасброска, завершив эффект на себя при успехе. Цель, которой удалось выполнить бросок спасброска, получает иммунитет к пленяющему присутствию всех мастеров жестокости на следующие 24 часа.",
	"The vampire's innate spellcasting ability is Intelligence (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "Врожденная способность вампира к заклинаниям - интеллект (спасение от заклинаний {@dc 14}). Он может произносить следующие заклинания, не требующие компонентов:",
	"While in dim light or darkness, the vampire can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, вампир может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"While in sunlight, the vampire has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, вампир имеет недостаток при бросках атаки, а также при проверках мудрости (восприятие), которые зависят от зрения.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Вампир делает две атаки, только одна из которых может быть атакой укуса.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by the vampire, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одно желающее существо или существо, которое {@condition grappled} вампир, {@condition incapacitated} или {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) колющих повреждений плюс 7 ({@damage 2d6}) некротических повреждений. Максимальное количество хит-поинтов цели уменьшается на величину, равную полученному некротическому урону, и вампир восстанавливает хит-поинты, равные этому количеству. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) bludgeoning damage. The vampire can also grapple the target (escape {@dc 13}) if it is a creature and the vampire has a hand free.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) повреждений от удара. Вампир также может схватить цель (побег {@dc 13}), если это существо и у вампира свободна рука.",
	"The vampire targets a creature it can see within 30 feet of it. The target must make a {@dc 14} Intelligence saving throw, with disadvantage if the vampire has previously consumed the target's blood. On a failed save, the target takes 28 ({@damage 8d6}) psychic damage, and the vampire discerns the target's surface emotions and thoughts. On a successful save, the target takes half as much damage, and the vampire discerns the target's general emotional state but not its thoughts.": "Вампир выбирает в качестве цели существо, которое он видит в радиусе 30 футов от себя. Цель должна сделать {@dc 14} бросок на спасбросок интеллекта, с недостатком, если вампир ранее употреблял кровь цели. При неудачном спасброске цель получает 28 ({@damage 8d6}) психических повреждений, а вампир распознает поверхностные эмоции и мысли цели. При успешном спасении цель получает вдвое меньше урона, и вампир различает общее эмоциональное состояние цели, но не ее мысли.",
	"The mage's spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "Способность мага к заклинаниям - интеллект (спасение от заклинаний {@dc 16}). Он может накладывать следующие заклинания, не требующие компонентов:",
	"The mage wears a {@item Spies' Murmur|GGR|spies' murmur} (see chapter 5).": "Маг носит {@item Spies' Murmur|GGR|spies' murmur} (см. главу 5).",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"If the specter isn't mounted, it can use a bonus action to magically teleport onto its gloamwing mount, provided the specter and the gloamwing are on the same plane of existence. When it teleports, the specter appears astride the gloamwing along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the specter can't be surprised, and both it and its mount gain advantage on Dexterity saving throws.": "Если призрак не на коне, он может использовать бонусное действие, чтобы магически телепортироваться на своего глоамвинга, если призрак и глоамвинг находятся на одном плане существования. При телепортации призрак появляется верхом на глоамвинге вместе со всем снаряжением, которое он носит или несет. Пока призрак сидит на лошади, его нельзя застать врасплох {@condition incapacitated}, и он и его лошадь получают преимущество при бросках на ловкость.",
	"The specter makes two scythe attacks.": "Призрак делает две атаки косой.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage plus 13 ({@damage 3d8}) psychic damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон плюс 13 ({@damage 3d8}) психического урона.",
	"The specter magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Wisdom saving throw or take 22 ({@damage 5d8}) psychic damage and be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Призрак магически излучает психическую энергию в 60-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок на спасбросок {@dc 15} мудрости или получить 22 ({@damage 5d8}) психических повреждения и стать {@condition stunned} на 1 минуту. Существо {@condition stunned} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The specter touches one {@condition incapacitated} creature and chooses 1 hour from among the past 24. Unless the creature succeeds on a {@dc 15} Intelligence saving throw, the creature loses all memory of that hour. The creature regains the memory only if the specter dies within the next 24 hours.": "Призрак касается одного {@condition incapacitated} существа и выбирает 1 час из последних 24. Если существо не преуспеет в {@dc 15} броске на спасение интеллекта, оно теряет всю память об этом часе. Существо восстановит память, только если призрак умрет в течение следующих 24 часов.",
	"Niv-Mizzet is a 20th-level Izzet spellcaster. His spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). He has the following wizard spells prepared:": "Нив-Миззет - ицзетский заклинатель 20-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 26}, {@hit 18} попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"If Niv-Mizzet fails a saving throw, he can choose to succeed instead.": "Если Нив-Миззет провалит бросок спасения, он может выбрать вместо него успех.",
	"Niv-Mizzet can maintain concentration on two different spells at the same time. In addition, he has advantage on saving throws to maintain concentration on spells.": "Нив-Миззет может поддерживать концентрацию на двух разных заклинаниях одновременно. Кроме того, у него есть преимущество при бросках на спасение для поддержания концентрации на заклинаниях.",
	"Niv-Mizzet has advantage on saving throws against spells and other magical effects.": "Нив-Миззет имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"When Niv-Mizzet casts a spell that deals damage, he can change the spell's damage to cold, fire, force, lightning, or thunder.": "Когда Нив-Миззет произносит заклинание, наносящее урон, он может изменить урон заклинания на холод, огонь, силу, молнию или гром.",
	"Niv-Mizzet makes three attacks: one with his bite and two with his claws.": "Нив-Миззет делает три атаки: одну с помощью укуса и две с помощью когтей.",
	"{@atk mw} {@hit 17} to hit, reach 15 ft., one target. {@h}18 ({@damage 2d8 + 9}) piercing damage plus 14 ({@damage 4d6}) fire damage.": "{@atk mw} {@hit 17} попадание, радиус действия 15 футов, одна цель. {@h}18 ({@damage 2d8 + 9}) колющих повреждений плюс 14 ({@damage 4d6}) огненных повреждений.",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}14 ({@damage 2d4 + 9}) slashing damage.": "{@atk mw} {@hit 17} попадание, радиус действия 10 футов, одна цель. {@h}14 ({@damage 2d4 + 9}) косой урон.",
	"{@atk mw} {@hit 17} to hit, reach 20 ft., one target. {@h}16 ({@damage 2d6 + 9}) bludgeoning damage.": "{@atk mw} {@hit 17} попадание, радиус действия 20 футов, одна цель. {@h}16 ({@damage 2d6 + 9}) урон от удара.",
	"Niv-Mizzet exhales fire in a 90-foot cone. Each creature in that area must make a {@dc 25} Dexterity saving throw, taking 91 ({@damage 26d6}) fire damage on a failed save, or half as much damage on a successful one.": "Нив-Миззет выдыхает огонь в конус диаметром 90 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 25}, при неудачном броске оно получает 91 ({@damage 26d6}) урон от огня, при удачном - вдвое меньше.",
	"Niv-Mizzet casts one of his cantrips.": "Нив-Миззет разыгрывает одно из своих кантрийных заклинаний.",
	"Niv-Mizzet makes a tail attack.": "Нив-Миззет делает атаку хвостом.",
	"Niv-Mizzet beats his wings. Each creature within 15 feet of him must succeed on a {@dc 25} Dexterity saving throw or take 14 ({@damage 2d4 + 9}) bludgeoning damage and be knocked {@condition prone}. Niv-Mizzet can then fly up to half his flying speed.": "Нив-Миззет бьет крыльями. Каждое существо в радиусе 15 футов от него должно успешно выполнить бросок на ловкость {@dc 25} или получить 14 ({@damage 2d4 + 9}) повреждений от удара и быть сбитым с ног {@condition prone}. После этого Нив-Миззет может лететь со скоростью, равной половине его скорости полета.",
	"Niv-Mizzet regains a spell slot of 3rd level or lower.": "Нив-Миззет восстанавливает слот заклинаний 3-го уровня или ниже.",
	"The cyclops has advantage on saving throws against spells and other magical effects.": "Циклоп имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The cyclops makes two slam attacks.": "Циклоп наносит две косые атаки.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}23 ({@damage 3d10 + 7}) урон от удара.",
	"Immediately after a creature casts a spell of 1st level or higher within 120 feet of the cyclops, the cyclops can move up to twice its speed without provoking opportunity attacks. It can then make one slam attack against a target of its choice.": "Сразу же после того, как существо произнесет заклинание 1-го уровня или выше в радиусе 120 футов от циклопа, циклоп может двигаться с удвоенной скоростью, не провоцируя атаки упреждения. Затем он может сделать одну атаку слэмом против цели по своему выбору.",
	"The ghost's innate spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Врожденная способность призрака к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 16}, {@hit 8} к попаданию при атаках заклинаниями). Призрак может произносить следующие заклинания, не требующие компонентов:",
	"The ghost has a trait based on who it is, as shown below:": "Призрак имеет свойство, основанное на том, кем он является, как показано ниже:",
	"Enezesku's Innate Spellcasting trait includes {@spell ray of enfeeblement}, which he can cast at will.": "Врожденное заклинание Энезеску включает {@spell ray of enfeeblement}, которое он может произносить по желанию.",
	"If damage reduces Fautomni to 0 hit points, he must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, Fautomni drops to 1 hit point instead.": "Если урон снижает Фаутомни до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученный урон, если только урон не лучевой или не нанесен критическим ударом. В случае успеха Фаутомни падает до 1 хит-пойнта.",
	"When Karlov regains hit points, he has advantage on attack rolls he makes on his next turn.": "Когда Карлов восстанавливает хит-пойнты, он имеет преимущество в бросках атаки, которые он делает в свой следующий ход.",
	"Vuliev's Innate Spellcasting trait includes {@spell misty step}, which he can cast at will.": "Врожденный навык заклинаний Вулиева включает {@spell misty step}, которые он может произносить по желанию.",
	"When Xil Xaxosz is reduced to 0 hit points, his incorporeal form explodes in a burst of necrotic energy. Each creature within 5 feet of him must make a {@dc 16} Constitution saving throw, taking 14 ({@damage 4d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Когда Ксил Ксаксош опускается до 0 хит-поинтов, его бесплотная форма взрывается вспышкой некротической энергии. Каждое существо в радиусе 5 футов от него должно сделать бросок на спасбросок {@dc 16} конституции, при неудачном броске оно получает 14 ({@damage 4d6}) некротических повреждений, при удачном - в два раза меньше.",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Призрак может видеть на 60 футов в Тонко-вещественную плоскость, когда он находится на Материальной плоскости, и наоборот.",
	"The ghost can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Призрак может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"If the ghost fails a saving throw, it can choose to succeed instead.": "Если призрак провалил бросок спасения, он может выбрать вместо него успех.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d8}) necrotic damage, and the ghost regains hit points equal to half the amount of damage the target takes. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одно существо. {@h}18 ({@damage 4d8}) некротического урона, и призрак восстанавливает хит-пойнты, равные половине урона, полученного целью. Цель должна успешно выполнить бросок спасброска на {@dc 13} Конституцию, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0. Это уменьшение максимального количества хит-пойнтов длится до тех пор, пока цель не закончит длительный отдых.",
	"The ghost summons the other four members of the Obzedat. At the start of the ghost's next turn, the other members appear in unoccupied spaces within 30 feet of the summoner. The ghosts each roll initiative when they appear.": "Призрак вызывает остальных четырех членов Обзедата. В начале следующего хода призрака остальные члены появляются в незанятых помещениях в радиусе 30 футов от вызвавшего. При появлении призраков каждый из них бросает инициативу.",
	"A target that all of the Obzedat ghosts can see must succeed on a {@dc 16} Wisdom saving throw or bow until the end of its next turn. Until this bow ends, the target can't take actions or reactions, and its speed is 0 and can't be increased.": "Цель, которую видят все призраки Обзедата, должна успешно выполнить {@dc 16} бросок спасброска мудрости или склониться до конца своего следующего хода. Пока этот бросок не закончится, цель не может предпринимать действия или реакции, а ее скорость равна 0 и не может быть увеличена.",
	"The Obzedat ghosts conjure {@dice 1d6} {@creature indentured spirit|ggr|indentured spirits} (described in this chapter) within 60 feet of one of them.": "Призраки Obzedat колдуют {@dice 1d6} {@creature indentured spirit|ggr|indentured spirits} (описанные в этой главе) в радиусе 60 футов от одного из них.",
	"As a bonus action, the giant can target a creature it can see within 30 feet of it and make that creature its focus. The target remains the giant's focus for 1 minute, or until either the target or the giant drops to 0 hit points. When the giant makes an attack roll against its focus, it adds a {@dice d4} to its attack roll. If the giant attacks a different target while it has a focus, it subtracts a {@dice d4} from its attack roll.": "В качестве бонусного действия великан может выбрать в качестве цели существо, которое он видит в радиусе 30 футов от себя, и сделать его своим фокусом. Цель остается в фокусе гиганта в течение 1 минуты, или пока либо цель, либо гигант не упадут до 0 хит-поинтов. Когда гигант делает бросок атаки против своего фокуса, он добавляет {@dice d4} к своему броску атаки. Если великан атакует другую цель, пока у него есть фокус, он вычитает {@dice d4} из своего броска атаки.",
	"The giant makes two greataxe attacks.": "Гигант делает две атаки большой секирой.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}25 ({@damage 3d12 + 6}) slashing damage. If the Orzhov giant scores a critical hit, it rolls the damage dice three times, instead of twice.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одна цель. {@h}25 ({@damage 3d12 + 6}) косой урон. Если гигант Оржов наносит критическое попадание, он бросает кубики повреждений три раза, а не два.",
	"{@atk rw} {@hit 9} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage.": "{@atk rw} {@hit 9} попадание, дальность 60/240 футов, одна цель. {@h}28 ({@damage 4d10 + 6}) повреждений от удара.",
	"The mage's innate spellcasting ability is Intelligence (spell save {@dc 14}). It can cast the following spells, requiring no material components:": "Врожденная способность мага к заклинаниям - интеллект (спасение от заклинаний {@dc 14}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) урона от удара, или 3 ({@damage 1d8 - 1}) урона от удара, если использовать двумя руками.",
	"The mage targets one creature within 120 feet of it that it can see. The target takes 18 ({@damage 4d8}) psychic damage, and it must succeed on a {@dc 14} Intelligence saving throw or be {@condition stunned} until the end of its next turn.": "Маг выбирает в качестве цели одно существо в радиусе 120 футов от него, которое он может видеть. Цель получает 18 ({@damage 4d8}) психических повреждений и должна успешно пройти {@dc 14} бросок спасброска интеллекта или быть {@condition stunned} до конца своего следующего хода.",
	"When the mage or a creature it can see makes an attack roll, a saving throw, or an ability check, the mage can cause the roll to be made with advantage or disadvantage.": "Когда маг или существо, которое он видит, делает бросок атаки, бросок спасения или проверку способности, маг может сделать так, чтобы бросок был сделан с преимуществом или недостатком.",
	"Rakdos's spellcasting ability is Charisma (spell save {@dc 25}). He can innately cast {@spell hellish rebuke} (at 5th level) at will, requiring no material components.": "Способность Ракдоса к заклинаниям - Харизма (спасение от заклинаний {@dc 25}). Он может произносить заклинания {@spell hellish rebuke} (на 5-м уровне) по желанию, не требующие материальных компонентов.",
	"Any creature that starts its turn within 30 feet of Rakdos must make a {@dc 25} Wisdom saving throw. On a failed save, the creature becomes {@condition charmed} by Rakdos for 1 minute or until the creature is farther than 30 feet away from him. On a successful save, the creature becomes immune to Rakdos's Captivating Presence for 24 hours.": "Любое существо, которое начинает свой ход в пределах 30 футов от Ракдоса, должно сделать {@dc 25} бросок на спасение по Мудрости. При неудачном спасброске существо становится {@condition charmed} Ракдосом на 1 минуту или до тех пор, пока существо не удалится от него на расстояние более 30 футов. При успешном спасброске существо становится неуязвимым к пленительному присутствию Ракдоса на 24 часа.",
	"When a creature Rakdos can see within 60 feet of him is reduced to 0 hit points, Rakdos gains 25 temporary hit points.": "Когда существо, которое Ракдос может видеть в радиусе 60 футов от него, уменьшается до 0 хит-пойнтов, Ракдос получает 25 временных хит-пойнтов.",
	"If Rakdos fails a saving throw, he can choose to succeed instead.": "Если Ракдос проваливает бросок спасения, он может выбрать вместо него успех.",
	"Rakdos has advantage on saving throws against spells and other magical effects.": "Ракдос имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Rakdos's weapon attacks are magical.": "Оружейные атаки Ракдоса являются магическими.",
	"Rakdos makes two attacks with his Curtain-Call Scythe or his claws.": "Ракдос делает две атаки своей косой Curtain-Call или когтями.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage plus 13 ({@damage 3d8}) fire damage.": "{@atk mw} {@hit 15} попадание, дальность 10 футов, одна цель. {@h}24 ({@damage 3d10 + 8}) колющего урона плюс 13 ({@damage 3d8}) огненного урона.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d8 + 8}) slashing damage.": "{@atk mw} {@hit 15} попадание, радиус действия 10 футов, одна цель. {@h}17 ({@damage 2d8 + 8}) косой урон.",
	"Each creature within 60 feet of Rakdos that is his ally or is {@condition charmed} by him must use its reaction to move up to half its speed toward the creature closest to it that it can see, provided it isn't already within 5 feet of that creature. It then must make one melee attack against that creature if it is able to do so.": "Каждое существо в радиусе 60 футов от Ракдоса, которое является его союзником или находится {@condition charmed} под его контролем, должно использовать свою реакцию, чтобы переместиться на половину своей скорости к ближайшему к нему существу, которое оно может видеть, если оно еще не находится в пределах 5 футов от этого существа. Затем он должен сделать одну атаку ближнего боя против этого существа, если он в состоянии это сделать.",
	"Rakdos uses Curtain-Call Scythe.": "Ракдос использует Коса с занавесом.",
	"Rakdos makes a claw attack against one creature within 10 feet of him. The target must succeed on a {@dc 25} Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature can't maintain concentration on a spell or any other effect that requires concentration. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ракдос наносит удар когтями по одному существу в радиусе 10 футов от него. Цель должна успешно выполнить бросок спасброска на {@dc 25} конституцию или быть {@condition poisoned} на 1 минуту. Пока {@condition poisoned} существо находится в таком состоянии, оно не может сохранять концентрацию на заклинании или любом другом эффекте, требующем концентрации. Существо {@condition poisoned} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The lampooner is a 4th-level Rakdos spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It knows the following bard spells:": "Лампунер - заклинатель Ракдоса 4-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). Он знает следующие бардовские заклинания:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) урон от удара.",
	"The performer can take the Disengage action as a bonus action on each of its turns.": "Исполнитель может выполнить действие \"Разъединиться\" в качестве бонусного действия на каждом из своих ходов.",
	"The juggler makes three dagger attacks.": "Жонглер делает три атаки кинжалом.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона.",
	"The fire eater makes two attacks with its bladed chain.": "Пожиратель огня делает две атаки своей цепью с лезвиями.",
	"The fire eater exhales flames. Each creature in a 15-foot cone must make a {@dc 13} Dexterity saving throw, taking 9 ({@damage 2d8}) fire damage on a failed save, or half as much damage on a successful one.": "Пожиратель огня выдыхает пламя. Каждое существо в 15-футовом конусе должно сделать {@dc 13} бросок на ловкость, при неудачном броске оно получает 9 ({@damage 2d8}) урона огнем, при удачном - вдвое меньше.",
	"The acrobat makes two attacks with its barbed pole.": "Акробат делает две атаки своим колючим шестом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the acrobat can jump up to 20 feet. This movement doesn't provoke opportunity attacks.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона, и акробат может подпрыгнуть на 20 футов. Это движение не провоцирует атаки по возможности.",
	"The reckoner is a 5th-level Boros spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The reckoner has the following wizard spells prepared:": "Считающий - боросский заклинатель 5-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У считающего подготовлены следующие заклинания мага:",
	"The reckoner has advantage on initiative rolls.": "Считающий имеет преимущество при бросках инициативы.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона или 8 ({@damage 1d10 + 3}) колющего урона при использовании двумя руками.",
	"When a creature hits the reckoner with an attack, the attacker takes lightning damage equal to half the damage dealt by the attack.": "Когда существо попадает атакой в считалку, атакующий получает урон молнией, равный половине урона, нанесенного атакой.",
	"In the first round of a combat, the stalker has advantage on attack rolls against any creature that hasn't taken a turn yet.": "В первом раунде боя сталкер имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход.",
	"The stalker can take the Disengage or Hide action as a bonus action on each of its turns.": "Преследователь может совершить действие \"Уйти\" или \"Спрятаться\" в качестве бонусного действия на каждом из своих ходов.",
	"The stalker has advantage on Dexterity (Stealth) checks made to hide in ruins, and its speed is not reduced in {@quickref difficult terrain||3} composed of rubble.": "Преследователь имеет преимущество при проверках ловкости (скрытности), чтобы спрятаться в руинах, и его скорость не снижается в {@quickref difficult terrain||3} сложенных из обломков.",
	"The stalker deals double damage to objects and structures.": "Преследователь наносит двойной урон объектам и строениям.",
	"The stalker makes three attacks with its shortsword.": "Преследователь делает три атаки своим короткоствольным мечом.",
	"{@atk m} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk m} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"When the guard dies, or if it rolls a 1 when checking whether its Scorchbringer action recharges, the tank on its back explodes in a 10-foot radius sphere. Each creature in that area must make a {@dc 12} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects that aren't being worn or carried, and it destroys the scorchbringer.": "Когда страж умирает или если он выбрасывает 1 при проверке, перезаряжается ли его действие Scorchbringer, резервуар на его спине взрывается в сфере радиусом 10 футов. Каждое существо в этой области должно сделать {@dc 12} бросок на ловкость, получив 7 ({@damage 2d6}) урона огнем при неудачном броске, или вдвое меньше при удачном. Взрыв воспламеняет легковоспламеняющиеся предметы, которые не носят или не переносят, и уничтожает повелителя огня.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) урон от удара.",
	"The guard's scorchbringer spouts a stream of flame in a line that is 30 feet long and 5 feet wide. Each creature in the line must make a {@dc 12} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Выжигатель стража извергает струю пламени по линии длиной 30 футов и шириной 5 футов. Каждое существо в линии должно сделать бросок на ловкость {@dc 12}, при неудачном броске оно получает 7 ({@damage 2d6}) урона огнем, при удачном - в два раза меньше.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) косой урон.",
	"When a creature within 5 feet of the thrull is hit by an attack, the thrull swaps places with that creature and is hit instead.": "Когда существо в радиусе 5 футов от трелла получает удар атакой, трелл меняется местами с этим существом и получает удар вместо него.",
	"The horror can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Ужас может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"While in dim light or darkness, the horror can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, ужас может совершить действие \"Скрыть\" в качестве бонусного действия.",
	"As a bonus action, the horror can step into a shadow within 5 feet of it and magically appear in an unoccupied space within 5 feet of a second shadow that is up to 60 feet away. Both shadows must be cast by a Small or larger creature or object.": "В качестве бонусного действия ужас может шагнуть в тень в радиусе 5 футов от себя и магически появиться в незанятом пространстве в радиусе 5 футов от второй тени, находящейся на расстоянии до 60 футов. Обе тени должны быть отброшены маленьким или большим существом или объектом.",
	"The horror makes three attacks: one with its bite and two with its claws.": "Ужас совершает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}21 ({@damage 4d8 + 3}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}21 ({@damage 4d8 + 3}) колющий урон.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6 + 3}) slashing damage, and the target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the horror until the end of the target's next turn.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 3d6 + 3}) косых повреждений, и цель должна преуспеть в броске спасения {@dc 16} Мудрости или быть {@condition frightened} в ужасе до конца следующего хода цели.",
	"Each creature within 60 feet of the horror, except other horrors, must succeed on a {@dc 16} Dexterity saving throw or take 27 ({@damage 6d8}) necrotic damage.": "Каждое существо в радиусе 60 футов от ужаса, кроме других ужасов, должно успешно выполнить бросок спасброска на ловкость {@dc 16} или получить 27 ({@damage 6d8}) некротических повреждений.",
	"The sire's innate spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). The sire can innately cast the following spells, requiring no material components:": "Врожденная способность сира к заклинаниям - Харизма (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). Мессир может произносить следующие заклинания, не требующие материальных компонентов:",
	"Any creature that starts its turn within 30 feet of the sire must make a {@dc 18} Wisdom saving throw. On a successful save, the creature is immune to this aura for the next 24 hours. On a failed save, the creature has disadvantage for 1 minute on Wisdom and Charisma checks and on Wisdom and Charisma saves. At the start of each of its turns, the sire can suppress this aura until the start of its next turn.": "Любое существо, которое начинает свой ход в радиусе 30 футов от сира, должно сделать бросок на спасение {@dc 18} по Мудрости. При успешном спасброске существо получает иммунитет к этой ауре на следующие 24 часа. Если спасбросок провален, существо на 1 минуту получает недостаток при проверке мудрости и харизмы, а также при спасбросках мудрости и харизмы. В начале каждого своего хода мессир может подавить эту ауру до начала своего следующего хода.",
	"The sire has advantage on saving throws against spells and other magical effects.": "Мессир имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The sire makes two attacks: one with its bite and one with its claws.": "Мессир совершает две атаки: одну укусом и одну когтями.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}25 ({@damage 3d12 + 6}) piercing damage plus 16 ({@damage 3d10}) psychic damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одно существо. {@h}25 ({@damage 3d12 + 6}) колющего урона плюс 16 ({@damage 3d10}) психического урона.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}10 ({@damage 1d8 + 6}) slashing damage plus 9 ({@damage 2d8}) psychic damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) косых повреждений плюс 9 ({@damage 2d8}) психических повреждений.",
	"The horror can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ужас может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The horror can use its Maddening Presence and make three attacks: one with its bite and two with its claws.": "Ужас может использовать свое Безумное присутствие и совершить три атаки: одну с помощью укуса и две с помощью когтей.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}28 ({@damage 4d10 + 6}) piercing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}28 ({@damage 4d10 + 6}) колющего урона.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}24 ({@damage 4d8 + 6}) slashing damage.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}24 ({@damage 4d8 + 6}) косой урон.",
	"The horror targets one creature it can see within 30 feet of it. If the target can see or hear the horror, the target must make a {@dc 17} Wisdom saving throw. On a failed saving throw, the target becomes {@condition paralyzed} until the end of its next turn. If a creature's saving throw is successful, the creature is immune to the horror's Maddening Presence for the next 24 hours.": "Ужас нацелен на одно существо, которое он видит в радиусе 30 футов от себя. Если цель видит или слышит ужас, она должна сделать бросок на спасбросок мудрости {@dc 17}. Если бросок спасброска провален, цель становится {@condition paralyzed} до конца своего следующего хода. Если бросок на спасбросок оказывается успешным, существо становится невосприимчивым к Безумному присутствию ужаса на следующие 24 часа.",
	"The roc has advantage on Wisdom (Perception) checks that rely on sight.": "Скат имеет преимущество при проверках мудрости (восприятие), которые зависят от зрения.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Грач совершает две атаки: клювом и когтями.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d4 + 5}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d4 + 5}) косой урон.",
	"The skyswimmer can breathe air and water.": "Небожитель может дышать воздухом и водой.",
	"The skyswimmer makes three attacks: one with its bite and two with its slam.": "Небожитель делает три атаки: одну с укусом и две с ударом.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 19} Dexterity saving throw or be swallowed by the skyswimmer. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the skyswimmer, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the skyswimmer's turns. If the skyswimmer takes 30 damage or more on a single turn from the swallowed creature, the skyswimmer must succeed on a {@dc 18} Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of the skyswimmer. If the skyswimmer dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) колющего урона. Если цель - большое или меньшее существо, оно должно успешно выполнить бросок на ловкость {@dc 19} или быть проглоченным небесным пловцом. Проглоченное существо имеет рост {@condition blinded} и {@condition restrained}, оно полностью закрыто от атак и других воздействий вне небожителя и получает 21 ({@damage 6d6}) урон кислотой в начале каждого хода небожителя. Если за один ход скайсвиммер получает 30 или более повреждений от проглоченного существа, то в конце хода скайсвиммер должен успешно выполнить бросок спасброска на {@dc 18} конституцию или срыгнуть существо, которое падает {@condition prone} в пространстве в радиусе 10 футов от скайсвиммера. Если небожитель умирает, проглоченное существо больше не может быть {@condition restrained} им проглочено и может убежать от трупа, используя 15 футов движения, выходя {@condition prone}.",
	"{@atk mw} {@hit 11} to hit, reach 30 ft., one target. {@h}19 ({@damage 2d12 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} попадание, радиус действия 30 футов, одна цель. {@h}19 ({@damage 2d12 + 6}) урон от удара.",
	"The soldier has advantage on saving throws against being {@condition charmed}, {@condition frightened}, {@condition grappled}, or {@condition restrained} while it is within 5 feet of at least one ally.": "Солдат имеет преимущество при бросках спасбросков против опасности быть {@condition charmed}, {@condition frightened}, {@condition grappled} или {@condition restrained}, пока он находится в пределах 5 футов хотя бы от одного союзника.",
	"The soldier makes two melee attacks.": "Солдат делает две атаки ближнего боя.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона или 7 ({@damage 1d10 + 2}) колющего урона при использовании двумя руками.",
	"The sphinx is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). It requires no material components to cast its spells. The sphinx has the following wizard spells prepared:": "Сфинкс - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 16}, {@hit 8} попадания при атаках заклинаниями). Для произнесения заклинаний ему не требуется никаких материальных компонентов. У сфинкса подготовлены следующие заклинания волшебника:",
	"At the start of its turn, the giant can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "В начале своего хода гигант получает преимущество при всех бросках атаки оружием ближнего боя, которые он делает в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода.",
	"The giant deals double damage to objects and structures.": "Гигант наносит двойной урон объектам и строениям.",
	"The giant has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "Великан имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться в скалистой местности.",
	"The giant makes two slam attacks. The first of those attacks that hits deals an extra 18 ({@dice 4d8}) damage if the giant has taken damage since its last turn.": "Великан наносит две атаки слэмом. Первая из этих атак, которая попадает, наносит дополнительные 18 ({@dice 4d8}) урона, если великан получил урон после своего последнего хода.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}24 ({@damage 4d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, радиус действия 15 футов, одна цель. {@h}24 ({@damage 4d8 + 6}) урон от удара.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 10} попадание, дальность 60/240 футов, одна цель. {@h}28 ({@damage 4d10 + 6}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 18} или быть сбито с ног {@condition prone}.",
	"The thought spy's innate spellcasting ability is Intelligence (spell save {@dc 13}). The thought spy can innately cast the following spells, requiring no components:": "Врожденная способность к заклинаниям у мыслешпиона - Интеллект (спасение от заклинаний {@dc 13}). Мысленный шпион может произносить следующие заклинания, не требующие компонентов:",
	"On each of its turns, the thought spy can use a bonus action to take the Dash, Disengage, or Hide action.": "В каждый свой ход мыслящий шпион может использовать бонусное действие, чтобы выполнить действие \"Рывок\", \"Уйти\" или \"Спрятаться\".",
	"The thought spy makes two melee attacks, or it makes three ranged attacks with its daggers.": "Мысленный шпион делает две атаки ближнего боя или делает три атаки дальнего боя своими кинжалами.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"Trostani's innate spellcasting ability is Wisdom (spell save {@dc 24}). She can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у Тростани - Мудрость (спасение от заклинаний {@dc 24}). Она может произносить следующие заклинания, не требующие материальных компонентов:",
	"If Trostani fails a saving throw, she can choose to succeed instead.": "Если Тростани проваливает бросок спасения, она может выбрать вместо него успех.",
	"Trostani has advantage on saving throws against spells and other magical effects.": "Тростани имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Trostani's weapon attacks are magical.": "Оружейные атаки Тростани являются магическими.",
	"Trostani can communicate with beasts and plants as if they shared a language.": "Тростани могут общаться со зверями и растениями, как если бы они говорили на одном языке.",
	"Once on her turn, Trostani can use 10 feet of her movement to step magically into one living tree within her reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Один раз в свой ход Тростани может использовать 10 футов своего движения, чтобы магически шагнуть в одно живое дерево в пределах своей досягаемости и выйти из второго живого дерева в пределах 60 футов от первого дерева, появляясь в незанятом пространстве в пределах 5 футов от второго дерева. Оба дерева должны быть большими или больше.",
	"Trostani takes three actions: she uses Constrict and Touch of Order, and she casts a spell with a casting time of 1 action.": "Тростани совершает три действия: она использует \"Сдерживание\" и \"Прикосновение порядка\", а также произносит заклинание, время наложения которого составляет 1 действие.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one creature. {@h}15 ({@damage 3d6 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 19}). Until this grapple ends, the target is {@condition restrained}. Trostani can grapple no more than three targets at a time.": "{@atk mw} {@hit 11} попадание, досягаемость 5 футов, одно существо. {@h}15 ({@damage 3d6 + 5}) колющего урона, и цель получает {@condition grappled} (побег {@dc 19}). Пока захват не закончится, цель получает {@condition restrained}. Тростани может захватить не более трех целей одновременно.",
	"{@atk ms} {@hit 16} to hit, reach 5 ft., one creature. {@h}23 ({@damage 3d8 + 10}) radiant damage, and Trostani can choose one magic item she can see in the target's possession. Unless it's an artifact, the item's magic is suppressed until the start of Trostani's next turn.": "{@atk ms} {@hit 16} попадание, досягаемость 5 футов, одно существо. {@h}23 ({@damage 3d8 + 10}) лучевого урона, и Тростани может выбрать один магический предмет, который она видит у цели. Если это не артефакт, магия предмета подавляется до начала следующего хода Тростани.",
	"Trostani conjures a momentary whirl of branches and vines at a point she can see within 60 feet of her. Each creature in a 30-foot cube on that point must make a {@dc 24} Dexterity saving throw, taking 21 ({@damage 6d6}) bludgeoning damage and 21 ({@damage 6d6}) slashing damage on a failed save, or half as much damage on a successful one.": "Тростани создает мгновенный вихрь ветвей и лиан в точке, которую она видит в радиусе 60 футов от себя. Каждое существо в 30-футовом кубе от этой точки должно сделать {@dc 24} бросок на ловкость и получить 21 ({@damage 6d6}) урон от удара и 21 ({@damage 6d6}) косой урон при неудачном броске или вдвое меньше при удачном.",
	"Trostani makes one melee attack, with advantage on the attack roll.": "Тростани делает одну атаку в ближнем бою, имея преимущество в броске атаки.",
	"Trostani bestows 20 temporary hit points on another creature she can see within 120 feet of her.": "Тростани наделяет 20 временными хит-пойнтами другое существо, которое она может видеть в радиусе 120 футов от себя.",
	"Trostani casts {@spell dispel magic}.": "Тростанские слепки {@spell dispel magic}.",
	"Trostani casts {@spell suggestion}. This counts as one of her daily uses of the spell.": "Тростани произносит {@spell suggestion}. Это засчитывается как одно из ее ежедневных применений заклинания.",
	"Trostani animates one or two trees she can see within 120 feet of her, causing them to uproot themselves and become awakened trees (see the Monster Manual for their stat blocks) for 1 minute or until Trostani uses a bonus action to end the effect. These trees understand Druidic and obey Trostani's spoken commands, but can't speak. If she issues no commands to them, the trees do nothing but follow her and take the Dodge action.": "Тростани оживляет одно или два дерева, которые она видит в радиусе 120 футов от себя, заставляя их выкорчевать себя и превратиться в пробужденные деревья (их статблоки см. в Руководстве по монстрам) на 1 минуту или пока Тростани не использует бонусное действие, чтобы прекратить эффект. Эти деревья понимают друидический язык и подчиняются устным командам Тростани, но не могут говорить. Если она не отдает им никаких команд, деревья не делают ничего, кроме как следуют за ней и выполняют действие \"Уклонение\".",
	"The medusa's innate spellcasting ability is Intelligence (spell save {@dc 14}). The medusa can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у медузы - интеллект (спасбросок от заклинаний {@dc 14}). Медуза может произносить следующие заклинания, не требующие материальных компонентов:",
	"The medusa has advantage on saving throws against spells and other magical effects.": "Медуза имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"During the first round of combat, the medusa has advantage on attack rolls against any creature that is surprised, and it deals an extra 10 ({@dice 3d6}) damage each time it hits such a creature with an attack.": "Во время первого раунда боя медуза имеет преимущество при бросках атаки против любого существа, которое удивлено, и наносит дополнительные 10 ({@dice 3d6}) урона каждый раз, когда попадает атакой по такому существу.",
	"The medusa makes two claw attacks. It can also use Petrifying Gaze before or after making these attacks.": "Медуза наносит две атаки когтями. Она также может использовать Petrifying Gaze до или после этих атак.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) косой урон.",
	"The medusa fixes its gaze on one creature within 60 feet of it that it can see and that can see its eyes. The target must make a {@dc 14} Constitution saving throw. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to stone and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by a {@spell greater restoration} spell or similar magic.": "Медуза фиксирует свой взгляд на одном существе в радиусе 60 футов от нее, которое она может видеть и которое может видеть ее глаза. Цель должна сделать бросок на спасбросок конституции {@dc 14}. Если бросок спасения провален на 5 или больше, существо мгновенно {@condition petrified}. В противном случае существо, провалившее спасбросок, начинает превращаться в камень и становится {@condition restrained}. Существо {@condition restrained} должно повторить бросок спасброска в конце своего следующего хода, становясь {@condition petrified} при неудаче или прекращая эффект при успехе. Окаменение длится до тех пор, пока существо не будет освобождено заклинанием {@spell greater restoration} или аналогичной магией.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) косой урон.",
	"{@atk rw} {@hit 4} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk rw} {@hit 4} попадание, дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) урон от удара.",
	"The wurm deals double damage to objects and structures.": "Вурм наносит двойной урон предметам и строениям.",
	"The wurm creates earth tremors as it moves overland or underground. Any creature that comes within 30 feet of the moving wurm for the first time on a turn must succeed on a {@dc 20} Dexterity saving throw or take 10 ({@damage 3d6}) bludgeoning damage and fall {@condition prone}. Any structure or object anchored to the ground that comes within 30 feet of the moving wurm for the first time on a turn takes 10 ({@damage 3d6}) force damage.": "Вурм создает подземные толчки, когда движется по суше или под землей. Любое существо, оказавшееся в пределах 30 футов от движущегося вурма в первый раз за ход, должно успешно выполнить бросок на ловкость {@dc 20} или получить 10 ({@damage 3d6}) повреждений от удара и упасть {@condition prone}. Любое строение или объект, закрепленный на земле, который оказывается в пределах 30 футов от движущегося вурма в первый раз за ход, получает 10 ({@damage 3d6}) урона силой.",
	"The wurm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Вурм может прорываться сквозь твердую породу с половинной скоростью и оставляет после себя туннель диаметром 10 футов.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}24 ({@damage 5d6 + 7}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 20} Dexterity saving throw or be swallowed by the wurm. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the wurm, and takes 17 ({@damage 5d6}) acid damage at the start of each of the wurm's turns. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the wurm. If the wurm dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit 12} попадание, радиус действия 10 футов, одна цель. {@h}24 ({@damage 5d6 + 7}) колющего урона. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на ловкость {@dc 20} или быть проглоченным вурмом. Проглоченное существо имеет рост {@condition blinded} и {@condition restrained}, полностью закрыто от атак и других эффектов вне вурма и получает 17 ({@damage 5d6}) урона кислотой в начале каждого хода вурма. Если за один ход вурм получает 30 или более повреждений от существ, находящихся внутри него, то вурм должен в конце хода успешно выполнить бросок спасброска на {@dc 21} конституцию или срыгнуть всех проглоченных существ, которые падают {@condition prone} в пространстве в радиусе 10 футов от вурма. Если вурм умирает, проглоченное существо больше не находится {@condition restrained} под его контролем и может выбраться из трупа, используя 20 футов движения, выходя {@condition prone}.",
	"Zegana is a 15th-level Simic spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). She has the following wizard spells prepared:": "Зегана - симический заклинатель 15-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 18}, {@hit 10} попадания при атаках заклинаниями). У нее подготовлены следующие заклинания мага:",
	"Zegana can breathe air and water.": "Зегана может дышать воздухом и водой.",
	"If Zegana fails a saving throw, she can choose to succeed instead.": "Если Зегана проваливает бросок спасения, она может выбрать вместо него успех.",
	"Zegana has advantage on saving throws against spells and other magical effects.": "Зегана имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk mw,rw} {@hit 10} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and the trident emits a thunderous boom. Each creature in a 15-foot cube originating from the prongs of the trident must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 9 ({@damage 2d8}) thunder damage and is pushed 10 feet away from Zegana. If the creature is underwater, the damage is increased to 13 ({@dice 3d8}). On a successful save, the creature takes half as much damage and isn't pushed.": "{@atk mw,rw} {@hit 10} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) колющего урона, и трезубец издает громовой удар. Каждое существо в 15-футовом кубе, исходящем от зубцов трезубца, должно сделать бросок на спасбросок {@dc 18} конституции. Если бросок провален, существо получает 9 ({@damage 2d8}) урона громом и отталкивается от Зеганы на 10 футов. Если существо находится под водой, урон увеличивается до 13 ({@dice 3d8}). При успешном спасброске существо получает вдвое меньше урона и не отталкивается.",
	"Zegana conjures a wave of water that crashes down on an area within 120 feet of her. The area can be up to 30 feet long, up to 10 feet wide, and up to 10 feet tall. Each creature in that area must make a {@dc 18} Dexterity saving throw. On a failed save, a creature takes 18 ({@damage 4d8}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. The water spreads out across the ground, extinguishing unprotected flames it comes in contact with, and then vanishes.": "Зегана создает волну воды, которая обрушивается на область в радиусе 120 футов от нее. Область может быть длиной до 30 футов, шириной до 10 футов и высотой до 10 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 18}. При неудачном спасброске существо получает 18 ({@damage 4d8}) повреждений от удара и сбивается с ног {@condition prone}. При успешном спасброске существо получает вдвое меньше урона и не сбивается с ног {@condition prone}. Вода растекается по земле, гасит незащищенное пламя, с которым соприкасается, и исчезает.",
	"Zegana gains resistance to one damage type of her choice-acid, fire, lightning, or thunder-until the start of her next turn.": "Зегана получает устойчивость к одному типу повреждений по своему выбору - кислоте, огню, молнии или грому - до начала своего следующего хода.",
	"Zegana makes one melee attack with the Prime Speaker's Trident.": "Зегана наносит одну атаку ближнего боя трезубцем премьер-министра.",
	"Zegana casts {@spell enlarge/reduce} on herself, using the enlarge option, without expending a spell slot.": "Зегана накладывает на себя {@spell enlarge/reduce}, используя опцию увеличения, не расходуя слот заклинания.",
	"Zegana uses Deluge, if available.": "Зегана использует Deluge, если есть возможность.",
	"If the archon isn't mounted, it can use a bonus action to magically teleport onto the creature serving as its mount, provided the archon and its mount are on the same plane of existence. When it teleports, the archon appears astride the mount along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the archon can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount gain advantage on Dexterity saving throws. If the archon is reduced to 0 hit points while riding its mount, the mount is reduced to 0 hit points as well.": "Если архонт не верхом, он может использовать бонусное действие, чтобы магически телепортироваться на существо, служащее ему креплением, при условии, что архонт и его крепление находятся на одном плане существования. При телепортации архонт появляется на коне вместе со всем снаряжением, которое он носит или несет. Пока архонт находится на коне и не {@condition incapacitated}, он не может быть {@quickref Surprise|PHB|3|0|surprised}, и как он, так и его конь получают преимущество при бросках на ловкость. Если архонт снижается до 0 хит-поинтов во время езды на своем скакуне, то и скакун тоже снижается до 0 хит-поинтов.",
	"The giant can't be {@quickref Surprise|PHB|3|0|surprised}.": "Гигант не может быть {@quickref Surprise|PHB|3|0|surprised}.",
	"During its first turn, the hybrid poisoner has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the hybrid scores against a {@quickref Surprise|PHB|3|0|surprised} creature is a critical hit.": "Во время своего первого хода гибридный отравитель имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание гибрида в существо {@quickref Surprise|PHB|3|0|surprised} является критическим.",
	"If the specter isn't mounted, it can use a bonus action to magically teleport onto its gloamwing mount, provided the specter and the gloamwing are on the same plane of existence. When it teleports, the specter appears astride the gloamwing along with any equipment it is wearing or carrying. While mounted and not {@condition incapacitated}, the specter can't be {@quickref Surprise|PHB|3|0|surprised}, and both it and its mount gain advantage on Dexterity saving throws.": "Если призрак не на коне, он может использовать бонусное действие, чтобы магически телепортироваться на своего глоамвинга, если призрак и глоамвинг находятся на одном плане существования. При телепортации призрак появляется верхом на глоамвинге вместе со всем снаряжением, которое он носит или несет. Пока призрак сидит верхом и не {@condition incapacitated}, он не может быть {@quickref Surprise|PHB|3|0|surprised}, и как он, так и его помощник получают преимущество при бросках на ловкость.",
	"During the first round of combat, the medusa has advantage on attack rolls against any creature that is {@quickref Surprise|PHB|3|0|surprised}, and it deals an extra 10 ({@dice 3d6}) damage each time it hits such a creature with an attack.": "Во время первого раунда боя медуза имеет преимущество при бросках атаки против любого существа, имеющего {@quickref Surprise|PHB|3|0|surprised}, и наносит дополнительные 10 ({@dice 3d6}) урона каждый раз, когда попадает атакой по такому существу.",
	"The blastseeker can create an additional effect immediately after casting a spell. Roll a {@dice d6} to determine the effect:": "Искатель взрывов может создать дополнительный эффект сразу после произнесения заклинания. Бросок {@dice d6} определяет эффект:",
	"The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have disadvantage on saving throws against spells and other magical effects.": "Искатель взрывов создает сферу радиусом 15 футов {@condition invisible} в центре себя, которая длится до конца его следующего хода. Существа в сфере имеют недостаток при бросках спасбросков против заклинаний и других магических эффектов.",
	"The blastseeker creates a 15-foot-radius {@condition invisible} sphere centered on itself that lasts until the end of its next turn. Creatures in the sphere have advantage on saving throws against spells and other magical effects.": "Искатель взрывов создает сферу радиусом 15 футов {@condition invisible} в центре себя, которая длится до конца его следующего хода. Существа в сфере имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов."
}