{
	"The giff's mastery of its weapons enables it to ignore the loading property of any firearm.": "Владение гиффом своим оружием позволяет ему игнорировать свойство заряда любого огнестрельного оружия.",
	"On the deck of a ship, the giff has advantage on ability checks and saving throws made against effects that would knock it {@condition prone} or shove it overboard.": "На палубе корабля гифф имеет преимущество при проверке способностей и бросках спасения против эффектов, которые могут сбить его с ног {@condition prone} или столкнуть за борт.",
	"The giff makes two Longsword or Musket attacks.": "Гиф делает две атаки длинномечом или мушкетом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона или 9 ({@damage 1d10 + 4}) колющего урона при использовании двумя руками.",
	"{@atk rw} {@hit 4} to hit, range 40/120 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 40/120 футов, одна цель. {@h}8 ({@damage 1d12 + 2}) колющего урона.",
	"The giff throws a grenade up to 60 feet, and the grenade explodes in a 20-foot-radius sphere. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 17 ({@damage 5d6}) force damage on a failed save, or half as much damage on a successful one. After the giff throws the grenade, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more grenades to throw.": "Гифф бросает гранату на расстояние до 60 футов, и граната взрывается в сфере радиусом 20 футов. Каждое существо в этой области должно сделать спасбросок на ловкость {@dc 15}, при неудачном спасброске оно получает 17 ({@damage 5d6}) урона силой, при удачном - вдвое меньше. После того как гифф бросит гранату, бросьте {@dice d6}; если выпадет 4 или меньше, гифф больше не сможет бросать гранаты."
}