{
	"The plant can see through and communicate telepathically with any of its podlings within 10 miles of it.": "Растение может видеть насквозь и общаться телепатически с любым из своих отростков в радиусе 10 миль от него.",
	"When the plant dies, it returns to life in the place where it died {@dice 1d12} months later, unless the ground where it took root is sown with salt or soaked with poison.": "Когда растение умирает, оно возвращается к жизни в том месте, где умерло {@dice 1d12} через несколько месяцев, если только земля, где оно пустило корни, не просеяна солью или не пропитана ядом.",
	"The plant doesn't require sleep.": "Растению не требуется сон.",
	"The plant makes three Vine Lash attacks.": "Растение делает три атаки Vine Lash.",
	"{@atk mw} {@hit 7} to hit, reach 20 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a creature, it is {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target is {@condition restrained}. The plant has four vines, each of which can grapple one target.": "{@atk mw} {@hit 7} попадание, радиус действия 20 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон. Если цель - существо, то {@condition grappled} (побег {@dc 15}). Пока захват не закончится, цель получает {@condition restrained}. У растения четыре лианы, каждая из которых может захватить одну цель.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one Medium or smaller creature {@condition grappled} by the plant. {@h}22 ({@damage 4d8 + 4}) acid damage, and the target is pulled into the plant's space and enveloped by the pod, and the grapple ends. While enveloped, the target is {@condition restrained}, and it has total cover against attacks and effects originating outside the pod. The enveloped target must also immediately succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} by the plant's sapping enzymes until it is removed from the pod or the plant dies. The enveloped target doesn't require air and gains 1 level of {@condition exhaustion} for each hour it spends in the pod. If the target dies while enveloped, it immediately emerges from the pod as a living podling, wearing or carrying all of the original creature's equipment.": "{@atk mw} {@hit 7} для попадания, радиус действия 5 футов, одно существо среднего или меньшего размера {@condition grappled} у растения. {@h}22 ({@damage 4d8 + 4}) урона кислотой, и цель втягивается в пространство растения и окутывается капсулой, захват заканчивается. Пока цель находится в капсуле, ее здоровье {@condition restrained}, и она полностью защищена от атак и эффектов, исходящих из капсулы. Обволакиваемая цель также должна немедленно успешно выполнить бросок на спасение по конституции {@dc 16} или подвергнуться воздействию {@condition stunned} ферментов растения, пока не будет извлечена из капсулы или пока растение не умрет. Окутанная цель не нуждается в воздухе и получает 1 уровень {@condition exhaustion} за каждый час, проведенный в капсуле. Если цель умирает, находясь в капсуле, она немедленно появляется из нее в виде живого подростка, носящего или переносящего все снаряжение исходного существа.",
	"As an action, a creature within 5 feet of the bodytaker plant that is outside the pod can open the pod and pull the target free with a successful {@dc 15} Strength check. If the plant dies, the target is no longer {@condition restrained} and can escape from the pod by spending 10 feet of movement, exiting {@condition prone}. The plant has one pod, which can envelop one creature at a time.": "В качестве действия существо в радиусе 5 футов от растения-бодитакера, находящееся вне капсулы, может открыть капсулу и вытащить цель на свободу при успешной проверке силы {@dc 15}. Если растение умирает, цель больше не является {@condition restrained} и может выбраться из капсулы, потратив 10 футов движения на выход {@condition prone}. Растение имеет одну капсулу, которая может окутывать одно существо за раз.",
	"The boneless can move through any opening at least 1 inch wide without squeezing. It can also squeeze to fit into a space that a Tiny creature could fit in.": "Бескостный может пройти через любое отверстие шириной не менее 1 дюйма без сдавливания. Он также может сжиматься, чтобы поместиться в пространство, в которое может поместиться крошечное существо.",
	"The boneless doesn't require sleep.": "Бескостные не требуют сна.",
	"The boneless makes two Slam attacks. If both attacks hit a Large or smaller creature, the creature is {@condition grappled} (escape {@dc 13}), and the boneless can use Crushing Embrace.": "Бескостный делает две атаки Slam. Если обе атаки попадают в большое или меньшее существо, существо становится {@condition grappled} (побег {@dc 13}), и Бескостный может использовать Сокрушающее объятие.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) урон от удара.",
	"The boneless wraps its body around a Large or smaller creature {@condition grappled} by it. While the boneless is attached, the target is {@condition blinded} and is unable to breathe. The target must succeed on a {@dc 13} Strength saving throw at the start of each of the boneless' turns or take 5 ({@damage 1d4 + 3}) bludgeoning damage. If something moves the target, the boneless moves with it. The boneless can detach itself by spending 5 feet of its movement. A creature, including the target, can use its action to try to detach the boneless and force it to move into the nearest unoccupied space, doing so with a successful {@dc 13} Strength check. When the boneless dies, it detaches from any creature it is attached to.": "Бескостный обхватывает своим телом большое или меньшее существо {@condition grappled}, находящееся рядом с ним. Пока бескостный прикреплен, цель находится в состоянии {@condition blinded} и не может дышать. В начале каждого хода бескостного существа цель должна успешно выполнить бросок на спасбросок силы {@dc 13} или получить 5 ({@damage 1d4 + 3}) повреждений от удара. Если что-то перемещает цель, бескостный перемещается вместе с ней. Бескостный может отделиться, потратив на это 5 футов своего движения. Существо, включая цель, может использовать свое действие, чтобы попытаться отсоединить бескостного и заставить его переместиться в ближайшее незанятое пространство, сделав это при успешной {@dc 13} проверке силы. Когда бескостный умирает, он отделяется от любого существа, к которому привязан.",
	"The brain's innate spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Врожденная способность мозга к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} для попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The brain can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a {@spell mind blank} spell.": "Мозг может чувствовать присутствие и местоположение любого существа в радиусе 300 футов от него, имеющего интеллект 3 или выше, независимо от препятствий, если только существо не защищено заклинанием {@spell mind blank}.",
	"The brain has advantage on saving throws against spells and other magic effects.": "Мозг имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The brain doesn't require air, food, drink, or sleep.": "Мозгу не нужен воздух, еда, питье или сон.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}13 ({@damage 3d8}) necrotic damage, and the target can't regain hit points until the start of the brain's next turn. If the target is undead, it also has disadvantage on attack rolls against the brain until the end of the brain's next turn.": "{@atk rs} {@hit 6} к попаданию, дальность 120 футов, одно существо. {@h}13 ({@damage 3d8}) некротических повреждений, и цель не может восстановить хит-пойнты до начала следующего хода мозга. Если цель - нежить, она также имеет недостаток при бросках атаки против мозга до конца следующего хода мозга.",
	"The brain magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 14} Intelligence saving throw or take 17 ({@damage 3d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Мозг магически излучает психическую энергию в радиусе 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта {@dc 14} или получить 17 ({@damage 3d8 + 4}) психических повреждений и стать {@condition stunned} на 1 минуту. Существо может повторять бросок на спасбросок в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The carrion stalker makes three Tentacle attacks. If it is attached to a creature, it can replace one Tentacle attack with Larval Burst, if available.": "Каррионный преследователь совершает три атаки щупальцами. Если он прикреплен к существу, он может заменить одну атаку Щупальцами на Личиночный взрыв, если он доступен.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage, and the carrion stalker attaches to the target and pulls itself into the target's space. While attached, the carrion stalker moves with the target and has advantage on attack rolls against it.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одно существо. {@h}5 ({@damage 1d4 + 3}) колющего урона, и каррионный преследователь прикрепляется к цели и втягивает себя в пространство цели. Пока он прикреплен, преследователь перемещается вместе с целью и имеет преимущество при бросках атаки против нее.",
	"A creature can use its action to try to detach the carrion stalker and force it to move into the nearest unoccupied space, doing so with a successful {@dc 11} Strength check. On its turn, the carrion stalker can detach itself from the target by using 5 feet of movement. When it dies, the carrion stalker detaches from any creature it is attached to.": "Существо может использовать свое действие, чтобы попытаться оторваться от преследователя и заставить его переместиться в ближайшее незанятое пространство, сделав это при успешной {@dc 11} проверке силы. В свой ход каррионный преследователь может отделиться от цели, используя 5 футов движения. Когда сталкер умирает, он отделяется от любого существа, к которому привязан.",
	"The carrion stalker releases a burst of larvae in a 10-foot-radius sphere centered on itself. Each creature in that area must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned}. A creature {@condition poisoned} in this way takes 7 ({@damage 2d6}) poison damage at the start of each of its turns as larvae infest its body. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any effect that cures disease or removes the {@condition poisoned} condition instantly kills the larvae in the creature, ending the effect on it.": "Каррионный преследователь выпускает личинок в сферу радиусом 10 футов в центре себя. Каждое существо в этой области должно успешно выполнить бросок спасброска на {@dc 13} конституцию или быть {@condition poisoned}. Существо {@condition poisoned}, попавшее таким образом, получает 7 ({@damage 2d6}) урона ядом в начале каждого своего хода, поскольку личинки поражают его тело. Существо может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается. Любой эффект, излечивающий болезнь или снимающий состояние {@condition poisoned}, мгновенно убивает личинки в существе, прекращая действие эффекта на него.",
	"If a creature is reduced to 0 hit points by the infestation, it dies. The larvae remain in the corpse, and one survives to become a fully grown carrion stalker in {@dice 1d4} weeks. Any effect that cures diseases or removes the {@condition poisoned} condition that targets the corpse instantly kills the larvae.": "Если в результате заражения у существа уменьшается количество хит-пойнтов до 0, оно умирает. Личинки остаются в трупе, и одна выживает, чтобы через {@dice 1d4} недель стать полностью взрослым преследователем. Любой эффект, излечивающий болезни или снимающий {@condition poisoned} состояние, направленный на труп, мгновенно убивает личинок.",
	"If the carrionette is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the carrionette move or act, that creature must succeed on a {@dc 15} Wisdom (Perception) check to discern that the carrionette is animate.": "Если в начале боя карионетка неподвижна, она имеет преимущество при броске инициативы. Более того, если существо не наблюдало, как карионетка двигается или действует, оно должно успешно пройти проверку {@dc 15} на мудрость (восприятие), чтобы определить, что карионетка одушевлена.",
	"The carrionette doesn't require air, food, drink, or sleep.": "Каррионету не нужны ни воздух, ни еда, ни питье, ни сон.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}1 piercing damage plus 3 ({@damage 1d6}) necrotic damage, and the target must succeed on a {@dc 12} Charisma saving throw or become cursed for 1 minute. While cursed in this way, the target's speed is reduced by 10 feet, and it must roll a {@dice 1d4} and subtract the number rolled from each ability check or attack roll it makes.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одно существо. {@h}1 колющий урон плюс 3 ({@damage 1d6}) некротических урона, и цель должна преуспеть в броске спасброска на {@dc 12} харизмы или стать проклятой на 1 минуту. Пока цель проклята таким образом, ее скорость снижается на 10 футов, и она должна бросить {@dice 1d4} и вычесть полученное число из каждой проверки способностей или броска атаки.",
	"The carrionette targets a creature it can see within 15 feet of it that is cursed by its Silver Needle. Unless the target is protected by a {@spell protection from evil and good} spell, it must succeed on a {@dc 12} Charisma saving throw or have its consciousness swapped with the carrionette. The carrionette gains control of the target's body, and the target is {@condition unconscious} for 1 hour, after which it gains control of the carrionette's body. While controlling the target's body, the carrionette retains its Intelligence, Wisdom, and Charisma scores. It otherwise uses the controlled body's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Каррионетка нацеливается на существо, которое она видит в радиусе 15 футов от себя и которое проклято ее серебряной иглой. Если цель не защищена заклинанием {@spell protection from evil and good}, она должна успешно выполнить бросок на спасбросок по харизме {@dc 12} или ее сознание поменяется с сознанием карионетки. Каррионетка получает контроль над телом цели, а цель становится {@condition unconscious} на 1 час, после чего получает контроль над телом каррионетки. Контролируя тело цели, карионетка сохраняет свои показатели интеллекта, мудрости и харизмы. В остальном она использует статистику контролируемого тела, но не получает доступа к знаниям, классовым особенностям и умениям цели.",
	"If the carrionette's body is destroyed, both the carrionette and the target die. A {@spell protection from evil and good} spell cast on the controlled body drives the carrionette out and returns the consciousness of both creatures to their original bodies. The swap is also undone if the controlled body takes damage from the carrionette's Silver Needle.": "Если тело каррионетки разрушено, и каррионетка, и цель умирают. Заклинание {@spell protection from evil and good}, наложенное на контролируемое тело, изгоняет каррионетку и возвращает сознание обоих существ в их первоначальные тела. Обмен также отменяется, если контролируемое тело получает урон от Серебряной иглы каррионетки.",
	"When created, a death's head takes one of three forms: Aberrant Head, Gnashing Head, or Petrifying Head. This form determines the creature's attack.": "При создании голова смерти принимает одну из трех форм: Аберрантская голова, Скрежещущая голова или Окаменевшая голова. Эта форма определяет атаку существа.",
	"The death's head doesn't require air, food, drink, or sleep.": "Голова смерти не нуждается в воздухе, еде, питье или сне.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющих повреждений плюс 7 ({@damage 2d6}) некротических повреждений.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 5 ({@damage 1d10}) necrotic damage, and the target must succeed on a {@dc 10} Intelligence saving throw or it can't take a reaction until the end of its next turn. Moreover, on its next turn, the target must choose whether it gets a move, an action, or a bonus action; it gets only one of the three.": "{@atk mw} {@hit 3} попадание, дальность 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющего урона плюс 5 ({@damage 1d10}) некротического урона, и цель должна преуспеть в броске спасброска на {@dc 10} Интеллект, иначе она не может использовать реакцию до конца своего следующего хода. Более того, в свой следующий ход цель должна выбрать, получит ли она перемещение, действие или бонусное действие; она получает только одно из трех.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition restrained} as it begins to turn to stone. The target must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the target is {@condition petrified} for 10 minutes.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) колющего урона, и цель должна успешно выполнить бросок спасброска на {@dc 10} конституцию или быть {@condition restrained}, так как она начинает превращаться в камень. Цель должна повторить бросок на спасение в конце своего следующего хода. При успехе эффект заканчивается. В случае неудачи цель становится {@condition petrified} на 10 минут.",
	"If the dullahan is reduced to 0 hit points, it doesn't die or fall {@condition unconscious}. Instead, it regains 97 hit points. In addition, it summons three {@creature death's head|VRGR|death's heads}, one of each type, in unoccupied spaces within 5 feet of it. The death's heads are under the dullahan's control and act immediately after the dullahan in the initiative order. Additionally, the dullahan can now use the options in the \"Mythic Actions\" section. Award a party an additional 5,900 XP (11,800 XP total) for defeating the dullahan after it uses Headless Summoning.": "Если дуллахан снижается до 0 хит-поинтов, он не умирает и не падает {@condition unconscious}. Вместо этого он восстанавливает 97 хит-пойнтов. Кроме того, он призывает трех {@creature death's head|VRGR|death's heads}, по одному каждого типа, в незанятые пространства в радиусе 5 футов от него. Головы смерти находятся под контролем дуллахана и действуют сразу после него в порядке инициативы. Кроме того, дуллахан теперь может использовать опции из раздела \"Мифические действия\". За победу над дуллаханом после использования им Headless Summoning партия получает дополнительные 5 900 XP (всего 11 800 XP).",
	"If the dullahan fails a saving throw, it can choose to succeed instead.": "Если дуллахан проваливает бросок спасения, он может выбрать вместо него успех.",
	"The dullahan doesn't require air, food, drink, or sleep.": "Дуллахан не нуждается в воздухе, еде, питье или сне.",
	"The dullahan makes two attacks.": "Дуллахан делает две атаки.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 11 ({@damage 2d10}) necrotic damage. If the dullahan scores a critical hit against a creature, the target must succeed on a {@dc 15} Constitution saving throw or the dullahan cuts off the target's head. The target dies if it can't survive without the lost head. A creature that doesn't have or need a head, or has legendary actions, instead takes an extra 27 ({@damage 6d8}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона или 9 ({@damage 1d10 + 4}) колющего урона при использовании двумя руками, плюс 11 ({@damage 2d10}) некротического урона. Если дуллахан наносит существу критический удар, цель должна успешно выполнить бросок на спасение по конституции {@dc 15}, иначе дуллахан отрубает ей голову. Цель умирает, если не может выжить без потерянной головы. Существо, которое не имеет или не нуждается в голове, или имеет легендарные действия, вместо этого получает дополнительные 27 ({@damage 6d8}) косых повреждений.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}14 ({@damage 2d10 + 3}) fire damage.": "{@atk rs} {@hit 7} попадание, дальность 120 футов, одна цель. {@h}14 ({@damage 2d10 + 3}) урон огнем.",
	"The dullahan makes one attack.": "Дуллахан делает одну атаку.",
	"Each creature of the dullahan's choice within 30 feet of it must succeed on a {@dc 15} Wisdom saving throw or become {@condition frightened} of the dullahan until the end of its next turn.": "Каждое существо по выбору дуллахана в радиусе 30 футов от него должно успешно пройти {@dc 15} бросок спасения по Мудрости или стать {@condition frightened} дуллаханом до конца своего следующего хода.",
	"The dullahan moves up to its speed without provoking opportunity attacks and makes one Battleaxe attack with advantage. If the attack hits, but is not a critical hit, the attack deals an extra 27 ({@damage 6d8}) necrotic damage.": "Дуллахан двигается со своей скоростью, не провоцируя атаки упущенной возможности, и делает одну атаку боевым топором с преимуществом. Если атака попадает, но не является критической, она наносит дополнительно 27 ({@damage 6d8}) некротических повреждений.",
	"If the dullahan's Headless Summoning trait is active, it can use the options below as legendary actions.": "Если у дуллахана активен признак \"Вызывание без головы\", он может использовать приведенные ниже варианты как легендарные действия.",
	"The dullahan makes a Battleaxe attack, and then one {@creature death's head|VRGR} the dullahan can see within 30 feet of it can use its reaction to make a melee attack.": "Дуллахан делает атаку боевым топором, а затем один {@creature death's head|VRGR} человек, которого дуллахан видит в радиусе 30 футов от него, может использовать свою реакцию, чтобы сделать атаку в ближнем бою.",
	"An echoing shriek issues from the dullahan's headless stump. Each creature of the dullahan's choice within 10 feet of it must make a {@dc 15} Wisdom saving throw. Each creature takes 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one. If one or more creatures fail the saving throw, the dullahan gains 10 temporary hit points.": "Из безголового пня дуллахана вырывается эхом крик. Каждое существо по выбору дуллахана в радиусе 10 футов от него должно сделать бросок на спасбросок {@dc 15} мудрости. При неудачном спасброске каждое существо получает 16 ({@damage 3d10}) психических повреждений, при удачном - вдвое меньше. Если одно или несколько существ проваливают спасбросок, дуллахан получает 10 временных хит-пойнтов.",
	"Elise is immune to any spell or effect that would alter her form.": "Элиза невосприимчива к любому заклинанию или эффекту, который изменит ее форму.",
	"Whenever Elise is subjected to lightning damage, she takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Когда Элиза получает урон от молнии, она не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону от молнии.",
	"Elise has advantage on saving throws against spells and other magical effects.": "Элиза имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Elise's weapon attacks are magical.": "Оружейные атаки Элизы являются магическими.",
	"Elise makes two slam attacks.": "Элиза делает две атаки слэмом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) урон от удара.",
	"The gallows speaker can see 60 feet into the Ethereal Plane when it is on the Material Plane and vice versa.": "Висельник может видеть на 60 футов в Тонко-вещественную плоскость, когда он находится на Материальной плоскости, и наоборот.",
	"The gallows speaker can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends it turn inside an object.": "Висельник может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@damage 1d10}) урона силы, если завершает свой ход внутри объекта.",
	"The gallows speaker doesn't require air, food, drink, or sleep.": "Висельник не нуждается в воздухе, еде, питье или сне.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage, and the target must roll a {@dice d4} and subtract the number rolled from the next attack roll or saving throw it makes before the start of the gallows speaker's next turn.": "{@atk ms} {@hit 7} попадание, радиус действия 5 футов, одно существо. {@h}15 ({@damage 2d10 + 4}) психического урона, и цель должна бросить {@dice d4} и вычесть полученное число из следующего броска атаки или спасброска, который она сделает до начала следующего хода висельника.",
	"The gallows speaker targets a creature it can see within 30 feet of it. The target must make a {@dc 15} Wisdom saving throw. On a failed save, the target takes 19 ({@damage 3d12}) psychic damage, and waves of painful memories leap from the target to up to three other creatures of the gallows speaker's choice that are within 30 feet of the target, each of which takes 13 ({@damage 3d8}) psychic damage.": "Висельник нацеливается на существо, которое видит в радиусе 30 футов от себя. Цель должна сделать бросок на спасбросок {@dc 15} мудрости. Если спасбросок провален, цель получает 19 ({@damage 3d12}) психических повреждений, а волны болезненных воспоминаний переходят от цели к трем другим существам по выбору висельника, находящимся в пределах 30 футов от цели, каждое из которых получает 13 ({@damage 3d8}) психических повреждений.",
	"If the emissary fails a saving throw, it can choose to succeed instead.": "Если эмиссар провалил бросок спасения, он может выбрать вместо него успех.",
	"The emissary doesn't require air, food, drink, or sleep.": "Эмиссару не нужен воздух, еда, питье или сон.",
	"The emissary makes three attacks.": "Эмиссар делает три атаки.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}20 ({@damage 2d10 + 7}) piercing damage plus 13 ({@damage 3d8}) acid damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}20 ({@damage 2d10 + 7}) колющих повреждений плюс 13 ({@damage 3d8}) кислотных повреждений.",
	"{@atk rs} {@hit 15} to hit, range 120 ft., one creature. {@h}27 ({@damage 3d12 + 8}) psychic damage.": "{@atk rs} {@hit 15} попадание, дальность 120 футов, одно существо. {@h}27 ({@damage 3d12 + 8}) психического урона.",
	"The emissary expels bile that splashes all creatures in a 30-foot-radius sphere centered on a point within 120 feet of the emissary. Each creature in that area must make a {@dc 23} Dexterity saving throw, taking 55 ({@damage 10d10}) acid damage on a failed save, or half as much damage on a successful one. For each creature that fails the saving throw, a {@creature gibbering mouther} (see its entry in the Monster Manual) appears in an unoccupied space on a surface that can support it within 30 feet of that creature. The gibbering mouthers act right after the emissary on the same initiative count, gaining a +7 bonus to their attack and damage rolls, and fighting until they are destroyed. They disappear when the emissary dies.": "Эмиссар извергает желчь, которая обрызгивает всех существ в сфере радиусом 30 футов с центром на точке в пределах 120 футов от эмиссара. Каждое существо в этой области должно сделать {@dc 23} бросок на спасбросок ловкости, получив 55 ({@damage 10d10}) урона кислотой при неудачном броске, или вдвое меньше при удачном. За каждое существо, провалившее бросок спасброска, в незанятом пространстве на поверхности, способной выдержать его, в радиусе 30 футов от этого существа появляется {@creature gibbering mouther} (см. запись в Руководстве монстра). Шипящие мычащие существа действуют сразу после эмиссара при том же счете инициативы, получают бонус +7 к броскам атаки и урона и сражаются до тех пор, пока не будут уничтожены. Они исчезают, когда эмиссар умирает.",
	"The emissary teleports up to 30 feet to an unoccupied space it can see and makes one attack.": "Эмиссар телепортируется на расстояние до 30 футов в незанятое пространство, которое он может видеть, и делает одну атаку.",
	"The emissary causes the ground in a 20-foot square that it can see within 90 feet of it to turn into teeth and maws until the start of its next turn. The area becomes {@quickref difficult terrain||3} for the duration. Any creature takes 10 ({@damage 3d6}) piercing damage for each 5 feet it moves on this terrain.": "Эмиссар заставляет землю в 20-футовом квадрате, который он может видеть в радиусе 90 футов от себя, превратиться в зубы и пасть до начала своего следующего хода. Область становится {@quickref difficult terrain||3} на время действия. Любое существо получает 10 ({@damage 3d6}) колющих повреждений за каждые 5 футов, которые оно проходит по этой местности.",
	"The emissary unleashes a psychic wave. Each creature within 30 feet of the emissary must succeed on a {@dc 23} Wisdom saving throw or take 32 ({@damage 5d12}) psychic damage. In addition, every spell ends on creatures and objects of the emissary's choice in that area.": "Эмиссар выпускает психическую волну. Каждое существо в радиусе 30 футов от эмиссара должно преуспеть в броске спасброска на {@dc 23} мудрости или получить 32 ({@damage 5d12}) психических повреждения. Кроме того, каждое заклинание заканчивается на существах и предметах по выбору эмиссара в этой области.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 2}) piercing damage plus 3 ({@damage 1d6}) force damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d4 + 2}) колющего урона плюс 3 ({@damage 1d6}) силового урона.",
	"Immediately after a creature within 30 feet of the gremishka casts a spell, the gremishka can spontaneously react to the magic. Roll a {@dice d6} to determine the effect:": "Сразу же после того, как существо в радиусе 30 футов от гремишки произнесет заклинание, гремишка может спонтанно отреагировать на магию. Бросок {@dice d6} определяет эффект:",
	"The gremishka emanates magical energy. Each creature within 30 feet of the gremishka must succeed on a {@dc 10} Constitution saving throw or take 3 ({@damage 1d6}) force damage.": "Гремишка излучает магическую энергию. Каждое существо в радиусе 30 футов от гремишки должно успешно выполнить бросок спасброска на {@dc 10} конституцию или получить 3 ({@damage 1d6}) урона силой.",
	"The gremishka surges with magical energy and regains 3 ({@dice 1d6}) hit points.": "Гремишка набирает магическую энергию и восстанавливает 3 ({@dice 1d6}) хит-поинта.",
	"The gremishka explodes and dies, and one swarm of gremishkas instantly appears in the space where this gremishka died. The swarm uses the gremishka's initiative.": "Гремишка взрывается и умирает, а один рой гремишек мгновенно появляется в пространстве, где умерла эта гремишка. Рой использует инициативу гремишки.",
	"The inquisitor casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save {@dc 15}):": "Инквизитор произносит одно из следующих заклинаний, не требующих компонентов и использующих Харизму в качестве способности к заклинанию (спасение от заклинания {@dc 15}):",
	"The inquisitor attacks twice with its Silver Longsword or uses Mind Fire twice.": "Инквизитор дважды атакует своим Серебряным Длинным Мечом или дважды использует Огонь Разума.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@dice 1d10 + 4}) if used with two hands, plus 18 ({@damage 4d8}) force damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косых повреждений, или 9 ({@dice 1d10 + 4}) при использовании двумя руками, плюс 18 ({@damage 4d8}) повреждений силой.",
	"The inquisitor targets one creature it can see within 120 feet of it. The target must succeed on a {@dc 15} Intelligence saving throw or take 17 ({@damage 3d8 + 4}) psychic damage and be {@condition stunned} until the start of the inquisitor's next turn.": "Инквизитор выбирает в качестве цели одно существо, которое он может видеть в радиусе 120 футов от себя. Цель должна успешно пройти {@dc 15} бросок спасброска интеллекта или получить 17 ({@damage 3d8 + 4}) психических повреждений и быть {@condition stunned} до начала следующего хода инквизитора.",
	"Each creature of the inquisitor's choice that it can see within 60 feet of it must succeed on a {@dc 15} Wisdom saving throw or be {@condition charmed} until the start of the inquisitor's next turn. On the {@condition charmed} target's turn, the inquisitor can telepathically control the target's move, action, or both. When controlled in this way, the target can take only the Attack (inquisitor chooses the target) or Dash action.": "Каждое существо по выбору инквизитора, которое он может видеть в радиусе 60 футов от себя, должно успешно выполнить бросок спасброска по Мудрости {@dc 15} или стать {@condition charmed} до начала следующего хода инквизитора. В {@condition charmed} ход цели инквизитор может телепатически контролировать ее движение, действие или и то, и другое. Когда цель контролируется таким образом, она может совершить только действие \"Атака\" (инквизитор выбирает цель) или \"Рывок\".",
	"The inquisitor casts one of the following spells, requiring no components and using Wisdom as the spellcasting ability (spell save {@dc 15}):": "Инквизитор произносит одно из следующих заклинаний, не требующих компонентов и использующих Мудрость как способность к заклинанию (спасение от заклинания {@dc 15}):",
	"At the start of each of its turns, the inquisitor regains 10 hit points and can end one condition on itself, provided the inquisitor has at least 1 hit point.": "В начале каждого своего хода инквизитор восстанавливает 10 хит-поинтов и может закончить одно состояние на себе, если у инквизитора есть хотя бы 1 хит-поинт.",
	"The inquisitor attacks twice with its Silver Longsword. After it hits or misses with an attack, the inquisitor can teleport up to 30 feet to an unoccupied space it can see.": "Инквизитор дважды атакует своим серебряным длинным мечом. После попадания или промаха при атаке инквизитор может телепортироваться на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"The inquisitor teleports up to 60 feet to an unoccupied space it can see.": "Инквизитор телепортируется на расстояние до 60 футов в незанятое пространство, которое он может видеть.",
	"The inquisitor casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Инквизитор произносит одно из следующих заклинаний, не требующих компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания {@dc 15}):",
	"The inquisitor attacks twice.": "Инквизитор атакует дважды.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}22 ({@damage 4d8 + 4}) force damage, and if the target is a Large or smaller creature, the inquisitor can push it up to 10 feet away.": "{@atk rs} {@hit 7} попадание, дальность 120 футов, одна цель. {@h}22 ({@damage 4d8 + 4}) урона силой, и если цель - большое или меньшее существо, инквизитор может оттолкнуть его на расстояние до 10 футов.",
	"Each creature in a 20-foot-radius sphere centered on a point the inquisitor can see within 120 feet of it must succeed on a {@dc 15} Constitution saving throw or take 31 ({@damage 6d8 + 4}) force damage and be knocked {@condition prone} and moved to the unoccupied space closest to the sphere's center. Large and smaller objects that aren't being worn or carried in the sphere automatically take the damage and are similarly moved.": "Каждое существо в сфере радиусом 20 футов с центром в точке, которую инквизитор может видеть в радиусе 120 футов от него, должно успешно пройти бросок спасброска на {@dc 15} конституцию или получить 31 ({@damage 6d8 + 4}) урон силой и быть сбито с ног {@condition prone} и перемещено в незанятое пространство, ближайшее к центру сферы. Большие и маленькие предметы, которые не носят или не переносят в сфере, автоматически получают урон и аналогичным образом перемещаются.",
	"In response to being hit by an attack roll, the inquisitor increases its AC by 4 against the attack. If this causes the attack to miss, the attacker is hit by the attack instead.": "В ответ на попадание при броске атаки инквизитор увеличивает свой AC на 4 против атаки. Если в результате этого атака промахивается, атакующий получает удар вместо нее.",
	"Isolde's spellcasting ability is Charisma (spell save {@dc 14}). Isolde can innately cast the following spells, requiring no material components:": "Способность к заклинаниям Изольды - Харизма (спасение от заклинаний {@dc 14}). Изольда может накладывать следующие заклинания, не требующие материальных компонентов:",
	"The AC of Isolde includes her Charisma bonus.": "AC Изольды включает ее бонус Харизмы.",
	"While holding Nepenthe, Isolde creates an aura in a 10-foot radius around her. While this aura is active, Isolde and all creatures friendly to her in the aura have advantage on saving throws against spells and other magical effects.": "Когда Изольда держит Непенте, она создает ауру в радиусе 10 футов вокруг себя. Пока эта аура активна, Изольда и все дружественные ей существа в ауре имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Isolde makes two melee attacks or uses its Fire Ray twice.": "Изольда делает две атаки ближнего боя или дважды использует свой Огненный луч.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft.., one target. {@h}11 ({@damage 1d8 + 7}) slashing damage, or 12 ({@damage 1d10 + 7}) slashing damage if used with two hands to make a melee attack. If the target is a fiend or an undead, it takes an extra 11 ({@damage 2d10}) radiant damage.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 1d8 + 7}) косых повреждений, или 12 ({@damage 1d10 + 7}) косых повреждений, если используется двумя руками для атаки в ближнем бою. Если цель - изверг или нежить, она получает дополнительные 11 ({@damage 2d10}) лучевых повреждений.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}10 ({@damage 3d6}) fire damage.": "{@atk rs} {@hit 7} попадание, дальность 120 футов, одна цель. {@h}10 ({@damage 3d6}) урон огнем.",
	"One humanoid Isolde can see within 30 feet of it must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys Isolde's spoken commands. If the target suffers any harm from Isolde or another creature or receives a suicidal command from Isolde, the target can repeat the saving throw, ending the effect on itself on a success. If a target's saving throw is successful, or if the effect ends for it, the creature is immune to Isolde's Fiendish Charm for the next 24 hours.": "Один гуманоид, которого Изольда может видеть в радиусе 30 футов от себя, должен успешно пройти {@dc 14} бросок спасения по Мудрости или быть заколдованным {@condition charmed} на 1 день. Цель {@condition charmed} подчиняется речевым командам Изольды. Если цель получает какой-либо вред от Изольды или другого существа или получает от Изольды суицидальную команду, цель может повторить бросок спасброска, завершив эффект на себя в случае успеха. Если бросок спасброска цели успешен или если эффект заканчивается для нее, существо становится невосприимчивым к Зловещим чарам Изольды на следующие 24 часа.",
	"The jiangshi has the following flaws:": "Цзянши имеет следующие недостатки:",
	"{@i Fear of Its Own Reflection.} If the jiangshi sees its own reflection, it immediately uses its reaction, if available, to move as far away from the reflection as possible.": "{@i Fear of Its Own Reflection.} Если цзянши видит собственное отражение, он немедленно использует свою реакцию, если она доступна, чтобы переместиться как можно дальше от отражения.",
	"{@i Susceptible to Holy Symbols.} While the jiangshi is wearing or touching a holy symbol, it automatically fails saving throws against effects that turn Undead.": "{@i Susceptible to Holy Symbols.} Пока цзянши носит или касается святого символа, он автоматически проваливает броски спасения против эффектов, обращающих нежить.",
	"The jiangshi doesn't require air.": "Цзянши не нуждается в воздухе.",
	"The jiangshi makes three Slam attacks and uses Consume Energy.": "Цзянши наносит три атаки Slam и использует расход энергии.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) урон от удара.",
	"The jiangshi draws energy from a creature it can see within 30 feet of it. The target makes a {@dc 16} Constitution saving throw, taking 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one. The jiangshi regains hit points equal to the amount of necrotic damage dealt. After regaining hit points from this action, the jiangshi gains the following benefits for 7 days: its walking speed increases to 40 feet, and it gains a flying speed equal to its walking speed and can hover.": "Цзянши вытягивает энергию из существа, которое видит в радиусе 30 футов от себя. Цель делает {@dc 16} бросок на спасбросок по конституции и получает 18 ({@damage 4d8}) некротических повреждений при неудачном броске или вдвое меньше при удачном. Цзянши восстанавливает хит-пойнты, равные количеству нанесенного некротического урона. После восстановления хит-поинтов от этого действия цзянши получает следующие преимущества на 7 дней: его скорость ходьбы увеличивается до 40 футов, и он получает скорость полета, равную скорости ходьбы, и может парить.",
	"A Humanoid slain by this necrotic damage rises as a wight (see its entry in the Monster Manual) at the end of the jiangshi's turn. The wight acts immediately after the jiangshi in the initiative order. If this wight slays a Humanoid with its Life Drain, the wight transforms into a jiangshi 5 days later.": "Гуманоид, убитый этим некротическим уроном, в конце хода цзянши воскресает в виде воина (см. его запись в \"Руководстве монстра\"). Воин действует сразу после цзянши в порядке инициативы. Если рыцарь убивает гуманоида с помощью своего \"Высасывания жизни\", то через 5 дней он превращается в цзянши.",
	"The jiangshi polymorphs into a Beast, a Humanoid, or an Undead that is Medium or Small or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying is absorbed or borne by the new form (the jiangshi's choice). It reverts to its true form if it dies.": "Цзянши полиморфирует в зверя, гуманоида или нежить среднего или малого размера или возвращается в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, поглощается или переносится новой формой (по выбору цзянши). Если он умирает, то возвращается в свою истинную форму.",
	"When the emissary drops to 0 hit points, its body melts away. A greater star spawn emissary instantly appears in an unoccupied space within 60 feet of where the lesser emissary disappeared. The greater emissary uses the lesser emissary's initiative count.": "Когда эмиссар опускается до 0 хит-поинтов, его тело тает. Больший эмиссар звездного порождения мгновенно появляется в незанятом пространстве в радиусе 60 футов от того места, где исчез меньший эмиссар. Больший эмиссар использует инициативу меньшего эмиссара.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 13 ({@damage 3d8}) acid damage.": "{@atk mw} {@hit 11} попадание, радиус действия 15 футов, одна цель. {@h}16 ({@damage 2d10 + 5}) колющих повреждений плюс 13 ({@damage 3d8}) кислотных повреждений.",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one creature. {@h}18 ({@damage 2d10 + 7}) psychic damage.": "{@atk rs} {@hit 13} попадание, дальность 120 футов, одно существо. {@h}18 ({@damage 2d10 + 7}) психического урона.",
	"The emissary polymorphs into a Small or Medium creature of its choice or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed.": "Эмиссар полиморфирует в маленькое или среднее существо по своему выбору или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется.",
	"The emissary makes a Psychic Orb attack.": "Эмиссар делает атаку \"Психическая сфера\".",
	"The emissary teleports to an unoccupied space it can see within 30 feet of it and can make a Lashing Maw attack.": "Эмиссар телепортируется в незанятое пространство, которое он может видеть в радиусе 30 футов от себя, и может совершить атаку Lashing Maw.",
	"The emissary targets a creature it can see within 30 feet of it and psychically lashes at that creature's mind. The target must succeed on a {@dc 21} Wisdom saving throw or take 36 ({@damage 8d8}) psychic damage and be {@condition stunned} until the start of its next turn.": "Эмиссар выбирает существо, которое видит в радиусе 30 футов от себя, и наносит психический удар по его разуму. Цель должна преуспеть в броске спасброска на {@dc 21} мудрости или получить 36 ({@damage 8d8}) психических повреждений и быть {@condition stunned} до начала своего следующего хода.",
	"The loup garou has advantage on attack rolls against a creature that doesn't have all its hit points.": "Loup garou имеет преимущество при бросках атаки против существа, у которого нет всех хит-пойнтов.",
	"When the loup garou fails a saving throw, it can choose to succeed instead.": "Когда loup garou проваливает бросок спасения, он может выбрать вместо него успех.",
	"The loup garou regains 10 hit points at the start of each of its turns. If the loup garou takes damage from a silver weapon, this trait doesn't function at the start of the loup garou's next turn. The loup garou dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Луп-гару восстанавливает 10 хит-поинтов в начале каждого своего хода. Если луп-гару получает урон от серебряного оружия, эта способность не действует в начале следующего хода луп-гару. Луп-гару умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The loup garou makes two attacks: two with its Longsword (humanoid form) or one with its Bite and one with its Claws (dire wolf or hybrid form).": "Loup garou делает две атаки: две длинным мечом (гуманоидная форма) или одну укусом и одну когтями (форма дикого волка или гибрида).",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage plus 14 ({@damage 4d6}) necrotic damage. If the target is a Humanoid, it must succeed on a {@dc 17} Constitution saving throw or be cursed with loup garou lycanthropy.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющих повреждений плюс 14 ({@damage 4d6}) некротических повреждений. Если цель - гуманоид, он должен успешно пройти бросок спасброска на {@dc 17} конституцию или будет проклят ликантропией луп-гару.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косых повреждений. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 17} или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@damage 2d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона или 15 ({@damage 2d10 + 4}) колющего урона при использовании двумя руками.",
	"The loup garou polymorphs into a Large wolf-humanoid hybrid or into a Large dire wolf, or back into its true form, which appears humanoid. Its statistics, other than its size and speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Луп-гару полиморфирует в крупного гибрида волка и гуманоида или в крупного волка, или обратно в свою истинную форму, которая выглядит как гуманоид. Его статистика, за исключением размера и скорости, одинакова в каждой форме. Любое снаряжение, которое он носит или носит на себе, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The loup garou makes one Claws attack (dire wolf or hybrid form only) or one Longsword attack (humanoid form only).": "Loup garou делает одну атаку когтями (только в форме волка или гибрида) или одну атаку длинным мечом (только в форме гуманоида).",
	"The loup garou moves up to its speed without provoking opportunity attacks, and it can make one Claws attack (dire wolf or hybrid form only) or one Longsword attack (humanoid form only) against each creature it moves past.": "Loup garou двигается со своей скоростью, не провоцируя атаки возможности, и может сделать одну атаку когтями (только в форме волка или гибрида) или одну атаку длинным мечом (только в форме гуманоида) против каждого существа, мимо которого он проходит.",
	"The loup garou changes into hybrid or dire wolf form and then makes one Bite attack.": "Loup garou переходит в форму гибрида или волка, а затем делает одну атаку \"Укус\".",
	"If the necrichor fails a saving throw, it can choose to succeed instead.": "Если некрихор провалил бросок спасения, он может выбрать вместо него успех.",
	"Unless its lifeless remains are splashed with holy water or placed in a vessel under the effects of the {@spell hallow} spell, the destroyed necrichor re-forms in {@dice 1d10} days, regaining all its hits points and appearing in the place it died or in the nearest unoccupied space.": "Если его безжизненные останки не окропить святой водой или не поместить в сосуд под действием заклинания {@spell hallow}, уничтоженный некрихор восстанавливается через {@dice 1d10} дней, восстанавливая все свои хит-пойнты и появляясь на месте своей смерти или в ближайшем незанятом пространстве.",
	"The necrichor can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Некрихор может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The necrichor doesn't require air, food, drink, or sleep.": "Некрихор не нуждается в воздухе, еде, питье или сне.",
	"The necrichor makes two attacks.": "Некрихор делает две атаки.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d6 + 2}) necrotic damage, and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} until the start of the necrichor's next turn.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) некротических повреждений, и цель должна успешно пройти спасбросок на {@dc 14} конституцию или быть {@condition paralyzed} до начала следующего хода некрикора.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}12 ({@damage 2d8 + 3}) necrotic damage, and the target can't regain hit points until the start of the necrichor's next turn.": "{@atk rs} {@hit 6} к попаданию, дальность 120 футов, одно существо. {@h}12 ({@damage 2d8 + 3}) некротических повреждений, и цель не может восстановить хит-пойнты до начала следующего хода некрикора.",
	"The necrichor targets a creature it can see within 5 feet of it that is missing any of its hit points. If the target isn't a Construct or an Undead, it must succeed on a {@dc 14} Constitution saving throw or the necrichor enters the target's space and attaches itself to the target for 1 minute. While attached, the necrichor takes only half damage dealt to it (round down), and the target takes the remaining damage. The necrichor can attach to only one creature at a time.": "Некрихор выбирает в качестве цели существо, которое он видит в радиусе 5 футов от себя и у которого нет ни одного хит-пойнта. Если цель не является конструктом или нежитью, она должна успешно пройти бросок спасброска на {@dc 14} Конституцию, иначе некрихор входит в пространство цели и прикрепляется к ней на 1 минуту. Пока некрихор прикреплен, он получает только половину нанесенного ему урона (округленно вниз), а цель получает оставшийся урон. За один раз некрихор может прикрепиться только к одному существу.",
	"The attached necrichor can telepathically control the target's move, action, or both. When controlled this way, the target can take only the Attack action (necrichor chooses the target) or the Dash action. The attached target can repeat the saving throw at the end of each of its turns, detaching from the necrichor and forcing it to move into the nearest unoccupied space on a success.": "Прикрепленный некрихор может телепатически управлять движением, действием или обоими действиями цели. Когда цель контролируется таким образом, она может совершить только действие \"Атака\" (некрихор выбирает цель) или действие \"Рывок\". Прикрепленная цель может повторить бросок спасброска в конце каждого своего хода, отделяясь от некрихора и заставляя его в случае успеха переместиться в ближайшее незанятое пространство.",
	"The nosferatu regains 10 hit points at the start of each of its turns if it has at least 1 hit point and isn't in sunlight. If the nosferatu takes radiant damage, this trait doesn't function until the start of the nosferatu's next turn.": "Носферату восстанавливает 10 хит-поинтов в начале каждого своего хода, если у него есть хотя бы 1 хит-поинт и он не находится под солнечным светом. Если носферату получает лучевой урон, эта черта не действует до начала следующего хода носферату.",
	"The nosferatu can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Носферату может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The nosferatu takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Носферату получает 20 единиц лучевого урона, когда начинает свой ход под солнечным светом. Пока он находится под солнечным светом, у него есть недостаток при бросках атаки и проверке способностей.",
	"The nosferatu doesn't require air.": "Носферату не нужен воздух.",
	"The nosferatu makes two Claw attacks followed by one Bite attack. If both Claw attacks hit the same creature, the Bite attack is made with advantage.": "Носферату делает две атаки когтями, а затем одну атаку укусом. Если обе атаки когтями поражают одно и то же существо, атака укусом выполняется с преимуществом.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) косой урон.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}9 ({@damage 1d8 + 5}) piercing damage plus 7 ({@damage 2d6}) necrotic damage. If the target is missing any of its hit points, it instead takes 11 ({@damage 2d10}) necrotic damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одно существо. {@h}9 ({@damage 1d8 + 5}) колющих повреждений плюс 7 ({@damage 2d6}) некротических повреждений. Если цель не имеет ни одного хит-пойнта, она получает 11 ({@damage 2d10}) некротических повреждений.",
	"The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the nosferatu regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A Humanoid slain in this way and then buried in the ground rises as a nosferatu after {@dice 1d10} days.": "Максимальное количество хит-пойнтов цели уменьшается на количество, равное полученному некротическому урону, и носферату восстанавливает хит-пойнты, равные этому количеству. Снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если ее максимальное количество хит-пойнтов уменьшается до 0. Гуманоид, убитый таким образом и закопанный в землю, воскресает как носферату через {@dice 1d10} дней.",
	"The nosferatu vomits blood in a 15-foot cone. Each creature in that area must make a {@dc 16} Constitution saving throw. On a failed save, a creature takes 18 ({@damage 4d8}) necrotic damage, and it can't regain hit points for 1 minute. On a successful save, the creature takes half as much damage with no additional effects.": "Носферату извергает кровь в 15-футовом конусе. Каждое существо в этой области должно сделать {@dc 16} бросок на спасбросок конституции. При неудачном спасброске существо получает 18 ({@damage 4d8}) некротических повреждений и не может восстановить хит-пойнты в течение 1 минуты. При успешном спасброске существо получает вдвое меньше урона без дополнительных эффектов.",
	"The podling is a physical copy of a creature digested by a bodytaker plant. The podling has the digested creature's memories and behaves like that creature, but with occasional lapses. An observer familiar with the digested creature can recognize the discrepancies with a successful {@dc 20} Wisdom (Insight) check, or automatically if the podling does something in direct contradiction to the digested creature's established beliefs or behavior. The podling melts into a slurry when it dies, when the bodytaker plant that created it dies, or when the bodytaker plant dismisses it (no action required).": "Подлинг - это физическая копия существа, переваренного растением-телохранителем. Подлинг обладает воспоминаниями переваренного существа и ведет себя как это существо, но с некоторыми отклонениями. Наблюдатель, знакомый с переваренным существом, может распознать несоответствия при успешной {@dc 20} проверке на мудрость (проницательность) или автоматически, если подлинг делает что-то, прямо противоречащее устоявшимся убеждениям или поведению переваренного существа. Подлинг превращается в жижу, когда умирает, когда умирает создавшее его растение-телохранитель или когда растение-телохранитель его увольняет (действие не требуется).",
	"The podling doesn't require sleep.": "Подросток не нуждается во сне.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) урон от удара.",
	"If the priest drops to 0 hit points, roll on the Boons of Undeath table for the boon the priest receives. The priest dies if it receives a boon it already has. If it receives a new boon, it revives at the start of its next turn with half its hit points restored, and its creature type is now Undead.": "Если жрец упал до 0 хит-поинтов, сделайте бросок по таблице Boons of Undeath для получения жрецом блага. Священник умирает, если получает благо, которое у него уже есть. Если он получает новое благо, он возрождается в начале своего следующего хода с половиной восстановленных хит-пойнтов, а его тип существа теперь - нежить.",
	"To prevent this revival, the Tattoo of Osybus on the priest's body must be destroyed. The tattoo is invulnerable while the priest has at least 1 hit point. The tattoo is otherwise an object with AC 15, and it is immune to poison and psychic damage. It has 15 hit points, but it regains all its hit points at the end of every combatant's turn.": "Чтобы предотвратить это возрождение, татуировка Осибуса на теле священника должна быть уничтожена. Татуировка неуязвима, пока у священника есть хотя бы 1 хит-пойнт. В остальном татуировка является объектом с AC 15, и она невосприимчива к яду и психическим повреждениям. У нее 15 хит-поинтов, но она восстанавливает все свои хит-поинты в конце хода каждого сражающегося.",
	"The priest attacks twice.": "Священник атакует дважды.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage, and if the target is a creature, it is {@condition paralyzed} until the start of the priest's next turn. If this damage reduces a Medium or smaller creature to 0 hit points, the creature dies, and its soul is trapped in the priest's body, manifesting as a shadowy Soul Tattoo on the priest. The soul is freed if the priest dies.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) колющего урона, а если цель - существо, то {@condition paralyzed} до начала следующего хода священника. Если этот урон снижает среднее или меньшее существо до 0 хит-пойнтов, существо умирает, а его душа оказывается в теле священника, проявляясь в виде теневой татуировки души на священнике. Душа освобождается, если священник умирает.",
	"{@atk rs} {@hit 7} to hit, range 120 ft., one target. {@h}17 ({@damage 3d8 + 4}) necrotic damage, and the target can't regain hit points until the start of the priest's next turn.": "{@atk rs} {@hit 7} к попаданию, дальность 120 футов, одна цель. {@h}17 ({@damage 3d8 + 4}) некротических повреждений, и цель не может восстановить хит-пойнты до начала следующего хода священника.",
	"The priest touches one of the Soul Tattoos on its body. The tattoo vanishes as the trapped soul manifests as a shadowy creature that appears in an unoccupied space the priest can see within 30 feet of it. The creature has the size and silhouette of its original body, but it otherwise uses the stat block of a shadow.": "Священник прикасается к одной из татуировок души на ее теле. Татуировка исчезает, а пойманная душа проявляется в виде теневого существа, которое появляется в незанятом пространстве, которое священник может видеть в радиусе 30 футов от него. Существо имеет размер и силуэт своего оригинального тела, но в остальном использует блок статов тени.",
	"The shadow obeys the priest's mental commands (no action required) and takes its turn immediately after the priest. If the creature is within 5 feet of the priest, it can turn back into a tattoo as an action, reappearing on the priest's flesh and regaining all its hit points.": "Тень подчиняется мысленным командам священника (действие не требуется) и делает свой ход сразу после священника. Если существо находится в пределах 5 футов от священника, оно может превратиться обратно в татуировку как действие, вновь появившись на плоти священника и восстановив все свои хит-пойнты.",
	"When a priest of Osybus drops to 0 hit points, the priest might revive with a benefit from the Boons of Undeath table. You can give a priest one or more of these boons of your choice before the priest faces adventurers. If you do so, the priest is Undead, rather than Humanoid, and a priest can receive each boon only once.": "Когда жрец Осибуса опускается до 0 хит-поинтов, он может возродиться, получив преимущество из таблицы \"Блага смерти\". Вы можете дать жрецу одно или несколько этих благодеяний по вашему выбору, прежде чем жрец столкнется с искателями приключений. Если вы это сделаете, священник станет нежитью, а не гуманоидом, и священник может получить каждое благо только один раз.",
	"Eerie whispers can now be heard around the priest. Any non-Undead creature that starts its turn within 30 feet of the priest must succeed on a DC 15 Wisdom saving throw or be {@condition frightened} of the priest until the start of the creature's next turn.": "Жуткие шепоты теперь слышны вокруг священника. Любое неживое существо, которое начинает свой ход в радиусе 30 футов от священника, должно успешно пройти бросок спасброска мудрости DC 15 или быть {@condition frightened} священником до начала следующего хода этого существа.",
	"An otherworldly slime drips off the priest and fades away moments later, leaving a greenish stain. When any creature starts its turn within 10 feet of the priest, the priest can reduce that creature's speed by 10 feet until the start of the creature's next turn, until which the creature is covered by ectoplasm. In addition, as an action, the priest can use the slime to make itself look and feel like any creature that is Medium or Small, while retaining its game statistics. This transformation lasts for 8 hours or until the priest drops to 0 hit points.": "Потусторонняя слизь стекает со священника и через несколько мгновений исчезает, оставляя зеленоватое пятно. Когда любое существо начинает свой ход в радиусе 10 футов от священника, священник может уменьшить скорость этого существа на 10 футов до начала следующего хода существа, до которого существо покрыто эктоплазмой. Кроме того, в качестве действия священник может использовать слизь, чтобы стать похожим на любое существо среднего или маленького размера, сохранив при этом свою игровую статистику. Это превращение длится 8 часов или пока жрец не упадет до 0 хит-поинтов.",
	"When the priest deals necrotic damage to any creature, the priest gains a number of temporary hit points equal to half that necrotic damage. The priest's speed also increases by 10 feet.": "Когда жрец наносит некротический урон любому существу, он получает количество временных хит-пойнтов, равное половине некротического урона. Скорость священника также увеличивается на 10 футов.",
	"The priest sloughs off its flesh, and its skeleton crumbles away, leaving only its skull. Its stat block is replaced by that of a {@creature flameskull}, but it retains its Tattoo of Osybus trait, and all fire damage it deals becomes necrotic damage. The Tattoo of Osybus now appears carved into the skull's forehead.": "Жрец сбрасывает свою плоть, и его скелет рассыпается, оставляя только череп. Его блок статов заменяется на блок статов {@creature flameskull}, но он сохраняет черту \"Татуировка Осибуса\", а весь наносимый им урон огнем становится некротическим уроном. Татуировка Осибуса теперь вырезана на лбу черепа.",
	"The priest now appears wraithlike, and its challenge rating increases by 1. It gains resistance to all damage but force, radiant, and psychic, and it is vulnerable to radiant damage. It can also move through creatures and objects as if they were {@quickref difficult terrain||3}, but it takes 5 ({@dice 1d10}) force damage if it ends its turn inside a creature or an object.": "Священник теперь выглядит как рейф, а его рейтинг сложности увеличивается на 1. Он получает сопротивление всем повреждениям, кроме силовых, лучевых и психических, и становится уязвимым к лучевым повреждениям. Он также может перемещаться сквозь существ и предметы, как если бы они были {@quickref difficult terrain||3}, но получает 5 ({@dice 1d10}) урона силой, если заканчивает свой ход внутри существа или предмета.",
	"The priest's visage becomes bone white, and its challenge rating increases by 1. It can cast {@spell animate dead} and {@spell create undead} once per day each, using Intelligence as the spellcasting ability, and it gains the following action:": "Визаж священника становится костяно-белым, а его рейтинг вызова увеличивается на 1. Он может кастовать {@spell animate dead} и {@spell create undead} по одному разу в день, используя Интеллект как способность к заклинанию, и получает следующее действие:",
	"Each creature in a 60-foot-radius sphere centered on a point the priest can see within 150 feet of it must make a DC 15 Constitution saving throw, taking 28 ({@dice 8d6}) necrotic damage on a failed save, or half as much damage on a successful one.)": "Каждое существо в сфере радиусом 60 футов, сосредоточенное на точке, которую священник может видеть в пределах 150 футов от него, должно сделать бросок на спасение по Конституции DC 15, при неудачном спасении получая 28 ({@dice 8d6}) некротических повреждений, при успешном - вдвое меньше).",
	"The priest casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Священник произносит одно из следующих заклинаний, не требующих компонентов и использующих интеллект в качестве способности к заклинанию (спасение от заклинания {@dc 15}):",
	"If the juggernaut fails a saving throw, it can choose to succeed instead.": "Если джаггернаут проваливает бросок спасения, он может выбрать вместо него успех.",
	"The juggernaut regains 20 hit points at the start of its turn. If the juggernaut takes radiant damage, this trait doesn't function at the start of its next turn. The juggernaut dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода джаггернаут восстанавливает 20 хит-пойнтов. Если джаггернаут получает лучевой урон, эта способность не действует в начале его следующего хода. Джаггернаут умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The juggernaut doesn't require air, food, drink, or sleep.": "Джаггернауту не нужны ни воздух, ни еда, ни питье, ни сон.",
	"The juggernaut makes two attacks. It can replace one attack with Deadly Shaping if it is ready.": "Джаггернаут совершает две атаки. Он может заменить одну атаку на Смертоносную форму, если готов.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage, and if the target is a creature, its speed is reduced by 10 feet until the start of the juggernaut's next turn.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 2d10 + 6}) колющего урона, и если цель - существо, его скорость снижается на 10 футов до начала следующего хода джаггернаута.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}11 ({@damage 1d10 + 6}) bludgeoning damage, and if the target is a Large or smaller creature, it must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 1d10 + 6}) колющего урона, и если цель - большое или меньшее существо, оно должно успешно выполнить бросок на спасение {@dc 18} силы или быть сбито с ног {@condition prone}.",
	"The juggernaut magically shapes a feature of its surroundings into a deadly implement. A creature the juggernaut can see within 60 feet of it must make a {@dc 18} Dexterity saving throw. If the saving throw fails, the targeted creature is struck by one of the following (juggernaut's choice):": "Джаггернаут магическим образом превращает какую-либо особенность своего окружения в смертоносное орудие. Существо, которое джаггернаут видит в радиусе 60 футов от него, должно сделать бросок на ловкость {@dc 18}. Если бросок спасброска провален, выбранное существо получает один из следующих ударов (по выбору джаггернаута):",
	"The target takes 22 ({@damage 5d8}) bludgeoning damage and is {@condition incapacitated} until the start of the juggernaut's next turn, and the implement vanishes.": "Цель получает 22 ({@damage 5d8}) колющего урона и теряет {@condition incapacitated} до начала следующего хода джаггернаута, а орудие исчезает.",
	"The target takes 14 ({@damage 4d6}) slashing damage, and the implement vanishes. At the start of each of its turns, the target takes 10 ({@damage 3d6}) necrotic damage from the wound left by the shrapnel. The wound ends if the target regains any hit points or if a creature uses an action to stanch the wound, which requires a successful {@dc 15} Wisdom (Medicine) check.": "Цель получает 14 ({@damage 4d6}) колющего урона, а орудие исчезает. В начале каждого своего хода цель получает 10 ({@damage 3d6}) некротических повреждений от раны, оставленной осколком. Рана заканчивается, если цель восстанавливает хит-пойнты или если существо использует действие, чтобы остановить рану, что требует успешной {@dc 15} проверки на мудрость (медицина).",
	"The juggernaut moves up to its speed, ignoring {@quickref difficult terrain||3}. Any object in its path takes 55 ({@damage 10d10}) bludgeoning damage if it isn't being worn or carried.": "Джаггернаут движется со своей скоростью, игнорируя {@quickref difficult terrain||3}. Любой объект на его пути получает 55 ({@damage 10d10}) повреждений от удара, если он не носится или не переносится.",
	"The juggernaut recharges Deadly Shaping and uses it.": "Джаггернаут перезаряжает Deadly Shaping и использует его.",
	"If the slasher fails a saving throw, it can choose to succeed instead.": "Если убийца провалил бросок спасения, он может выбрать вместо него успех.",
	"The slasher is immune to any effect that would sense its emotions or read its thoughts, and it can't be detected by abilities that sense Fiends.": "Убийца невосприимчив к любым эффектам, которые могут почувствовать его эмоции или прочитать его мысли, и его не могут обнаружить способности, которые чувствуют извергов.",
	"The slasher makes two Slasher's Knife attacks.": "Слэшер делает две атаки \"Ножом Слэшера\".",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage plus 21 ({@damage 6d6}) necrotic damage. If the target is a creature, it suffers a lingering wound that causes it to take 7 ({@damage 2d6}) necrotic damage at the start of each of its turns. Each time the slasher hits the wounded target with this attack, the damage dealt by the wound increases by 3 ({@dice 1d6}). The wound ends if the target regains hit points or if a creature uses an action to stanch the wound, which requires a successful {@dc 15} Wisdom (Medicine) check.": "{@atk mw,rw} {@hit 7} попадание, радиус действия 5 футов или дальность 30/60 футов, одна цель. {@h}6 ({@damage 1d4 + 4}) косых повреждений плюс 21 ({@damage 6d6}) некротических повреждений. Если цель - существо, оно получает затянувшуюся рану, которая заставляет его получать 7 ({@damage 2d6}) некротических повреждений в начале каждого своего хода. Каждый раз, когда слэшер попадает этой атакой по раненой цели, урон, наносимый раной, увеличивается на 3 ({@dice 1d6}). Рана заканчивается, если цель восстанавливает хит-пойнты или если существо использует действие, чтобы остановить рану, что требует успешной {@dc 15} проверки Мудрости (Медицина).",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw,rw} {@hit 7} попадание, радиус действия 5 футов или дальность 30/60 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) косой урон.",
	"The slasher makes one Slasher's Knife attack. After the attack hits or misses, the slasher can teleport up to 30 feet to an unoccupied space it can see.": "Слэшер делает одну атаку \"Нож слэшера\". После того как атака попадает или промахивается, слэшер может телепортироваться на расстояние до 30 футов в незанятое пространство, которое он может видеть.",
	"The strigoi can magically command any {@creature stirge} within 120 feet of it, using a limited form of telepathy.": "Стригой может магически повелевать всеми {@creature stirge} в радиусе 120 футов от себя, используя ограниченную форму телепатии.",
	"The strigoi makes one Claw attack and makes one Proboscis attack.": "Стригой делает одну атаку когтями и одну атаку хоботком.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage plus 6 ({@damage 1d12}) acid damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) косых повреждений плюс 6 ({@damage 1d12}) кислотных повреждений.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 10 ({@damage 3d6}) necrotic damage, and the strigoi regains hit points equal to the amount of necrotic damage dealt. A creature reduced to 0 hit points from this attack dies and leaves nothing behind except its skin and its equipment.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}8 ({@damage 1d10 + 3}) колющего урона плюс 10 ({@damage 3d6}) некротического урона, и стригой восстанавливает хит-пойнты, равные количеству нанесенного некротического урона. Существо, получившее 0 хит-пойнтов от этой атаки, умирает и не оставляет после себя ничего, кроме своей кожи и снаряжения.",
	"The strigoi magically summons {@dice 1d4 + 2} {@creature stirge||stirges} (see their entry in the Monster Manual) in unoccupied spaces it can see within 30 feet of it. The stirges are under the strigoi's control and act immediately after the strigoi in the initiative order. The stirges disappear after 1 hour, when the strigoi dies, or when the strigoi dismisses them (no action required).": "Стригой магически призывает {@dice 1d4 + 2} {@creature stirge||stirges} (см. их запись в Руководстве по монстрам) в незанятые пространства, которые он может видеть в радиусе 30 футов от себя. Мешики находятся под контролем стригоя и действуют сразу после стригоя в порядке инициативы. Стигги исчезают через 1 час, когда стригой умирает или когда стригой отстраняет их (действие не требуется).",
	"The swarm automatically succeeds on saving throws against spells of 3rd level or lower, and the attack rolls of such spells always miss it.": "Рой автоматически добивается успеха при бросках спасбросков против заклинаний 3-го уровня или ниже, а броски атаки таких заклинаний всегда пропускают его.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny gremishka. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для Крошечной гремишки. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}12 ({@damage 3d6 + 2}) piercing damage, or 5 ({@damage 1d6 + 2}) piercing damage if the swarm has half of its hit points or fewer, plus 7 ({@damage 2d6}) force damage.": "{@atk mw} {@hit 4} попадание, досягаемость 0 футов, одна цель в пространстве роя. {@h}12 ({@damage 3d6 + 2}) колющих повреждений, или 5 ({@damage 1d6 + 2}) колющих повреждений, если у роя половина хит-поинтов или меньше, плюс 7 ({@damage 2d6}) повреждений силой.",
	"In response to a spell attack roll missing the swarm, the swarm causes that spell to hit another creature of its choice within 30 feet of it that it can see.": "В ответ на бросок атаки заклинания, пропущенный роем, рой заставляет это заклинание поразить другое существо по своему выбору в радиусе 30 футов от него, которое он может видеть.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny maggot. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной личинки. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"{@atk mw} {@hit 3} to hit, reach 0 ft., one target in the swarm's space. {@h}10 ({@damage 4d4}) piercing damage, or 5 ({@damage 2d4}) piercing damage if the swarm has half of its hit points or fewer. A creature damaged by the swarm must succeed on a {@dc 12} Constitution saving throw or contract a disease.": "{@atk mw} {@hit 3} попадание, досягаемость 0 футов, одна цель в пространстве роя. {@h}10 ({@damage 4d4}) колющих повреждений, или 5 ({@damage 2d4}) колющих повреждений, если у роя половина хит-поинтов или меньше. Существо, поврежденное роем, должно успешно пройти спасбросок на {@dc 12} конституции или заразиться болезнью.",
	"Each time the diseased creature finishes a long rest, roll a {@dice d6} to determine the disease's effect:": "Каждый раз, когда заболевшее существо завершает длительный отдых, бросок {@dice d6} определяет эффект болезни:",
	"The creature is {@condition blinded} until it finishes a long rest.": "Существо получает {@condition blinded}, пока не закончит длительный отдых.",
	"The creature's hit point maximum decreases by 5 ({@dice 2d4}), and the reduction can't be removed until the disease ends. The creature dies if its hit point maximum drops to 0.": "Максимальное количество хит-пойнтов существа уменьшается на 5 ({@dice 2d4}), и это уменьшение не может быть снято до окончания болезни. Существо умирает, если его максимальное количество хит-пойнтов упадет до 0.",
	"The creature has disadvantage on ability checks and attack rolls until it finishes its next long rest.": "Существо имеет недостаток при проверке способностей и бросках атаки, пока не закончит свой следующий длительный отдых.",
	"The disease lasts until it's removed by magic or until the creature rolls the same random effect for the disease two long rests in a row.": "Болезнь длится до тех пор, пока она не будет снята магией или пока существо не бросит один и тот же случайный эффект для болезни два долгих отдыха подряд.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечного скарабея. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"If the swarm starts its turn in the same space as a dead creature that is Large or smaller, the corpse is destroyed, leaving behind only equipment and bones (or exoskeleton).": "Если рой начинает свой ход в одном пространстве с мертвым существом большого или меньшего размера, труп уничтожается, оставляя после себя только снаряжение и кости (или экзоскелет).",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Рой может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}14 ({@damage 4d6}) piercing damage, or 7 ({@damage 2d6}) piercing damage if the swarm has half of its hit points or fewer. If the target is a creature, scarabs burrow into its body, and the creature takes 3 ({@damage 1d6}) piercing damage at the start of each of its turns. Any creature can use an action to kill or remove the scarabs with fire or a weapon that deals piercing damage, causing 1 damage of the appropriate type to the target. A creature reduced to 0 hit points by the swarm's piercing damage dies.": "{@atk mw} {@hit 4} попадание, досягаемость 0 футов, одна цель в пространстве роя. {@h}14 ({@damage 4d6}) колющих повреждений, или 7 ({@damage 2d6}) колющих повреждений, если у роя половина хит-поинтов или меньше. Если цель - существо, скарабеи зарываются в его тело, и существо получает 3 ({@damage 1d6}) колющего урона в начале каждого своего хода. Любое существо может использовать действие, чтобы убить или удалить скарабеев с помощью огня или оружия, наносящего колющий урон, нанося 1 урон соответствующего типа цели. Существо, которому колющий урон роя снизил количество хит-поинтов до 0, умирает.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny limb. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для конечности Крохи. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The swarm doesn't require air, food, drink, or sleep.": "Рою не нужен воздух, еда, питье или сон.",
	"The swarm makes one Undead Mass attack and one Grasping Limbs attack.": "Рой делает одну массовую атаку нежити и одну атаку хватающих конечностей.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one target in the swarm's space. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 4 ({@damage 1d4 + 2}) bludgeoning damage if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 4} попадание, досягаемость 0 футов, одна цель в пространстве роя. {@h}5 ({@damage 1d6 + 2}) повреждений от удара, или 4 ({@damage 1d4 + 2}) повреждений от удара, если у роя половина хит-поинтов или меньше.",
	"{@atk mw} {@hit 4} to hit, reach 0 ft., one creature in the swarm's space. {@h}7 ({@damage 2d6}) necrotic damage, and the creature must succeed on a {@dc 12} Strength saving throw or be {@condition restrained}. The creature can repeat the saving throw at the end of each of its turns, taking 7 ({@damage 2d6}) necrotic damage on a failed save. The creature is freed if it succeeds on this saving throw, the swarm moves out of the creature's space, or the swarm dies.": "{@atk mw} {@hit 4} попадание, досягаемость 0 футов, одно существо в пространстве роя. {@h}7 ({@damage 2d6}) некротических повреждений, и существо должно преуспеть в броске спасброска на {@dc 12} силу или быть {@condition restrained}. Существо может повторять бросок спасброска в конце каждого своего хода, получая 7 ({@damage 2d6}) некротических повреждений при неудачном броске. Существо освобождается, если ему удается выполнить спасбросок, рой перемещается из пространства существа или рой погибает.",
	"When created, the horror's body composition takes one of four forms: Aberrant Armor, Loathsome Limbs, Malleable Mass, or Oozing Organs. This form determines certain traits in this stat block.": "При создании состав тела ужаса принимает одну из четырех форм: Аберрантная броня, Отвратительные конечности, Податливая масса или Сочащиеся органы. Эта форма определяет некоторые характеристики в этом блоке статистики.",
	"The horror can move through any opening at least 1 inch wide without squeezing.": "Ужас может пройти через любое отверстие шириной не менее 1 дюйма без сдавливания.",
	"Any creature that touches the horror or hits it with a melee attack takes 5 ({@damage 1d10}) acid damage.": "Любое существо, коснувшееся ужаса или поразившее его атакой ближнего боя, получает 5 ({@damage 1d10}) повреждений кислотой.",
	"The horror can move through the space of another creature. The first time on a turn that the horror enters a creature's space during this move, the creature must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}.": "Ужас может перемещаться в пространстве другого существа. В первый раз за ход, когда ужас входит в пространство существа во время этого перемещения, существо должно успешно выполнить бросок спасброска на силу {@dc 16} или быть сбито с ног {@condition prone}.",
	"The horror makes two Limbs attacks.": "Ужас делает две атаки конечностями.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}21 ({@damage 3d10 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}21 ({@damage 3d10 + 5}) урон от удара.",
	"The horror expels necrotic energy in a 30-foot cone. Each creature in that area must make a {@dc 15} Constitution saving throw, taking 45 ({@damage 7d12}) necrotic damage on a failed save, or half as much damage on a successful one.": "Ужас извергает некротическую энергию в конусе диаметром 30 футов. Каждое существо в этой области должно сделать бросок спасброска на {@dc 15} конституцию, при неудачном броске оно получает 45 ({@damage 7d12}) некротических повреждений, при удачном - в два раза меньше.",
	"An unspeakable horror has one of four body compositions, determined by rolling on the Body Composition table. You can roll on the Limbs to customize it further, while results from the Hex Blast table replace that action in the stat block. If the results of multiple tables conflict, chose your preferred result.": "Невыразимый ужас имеет один из четырех составов тела, определяемых броском по таблице \"Состав тела\". Вы можете сделать бросок на Конечности, чтобы настроить его еще больше, а результаты из таблицы Взрыв гекса заменяют это действие в блоке статистики. Если результаты нескольких таблиц противоречат друг другу, выберите предпочтительный результат.",
	"The results of these tables are meant to be broad, so feel free to describe the details of an unspeakable horror's form and the interplay between its parts however you desire. The more discordant and unexpected a horror's parts, the more unsettling it might be.": "Результаты этих таблиц носят общий характер, поэтому не стесняйтесь описывать детали формы невыразимого ужаса и взаимодействие между его частями по своему усмотрению. Чем более противоречивы и неожиданны части ужаса, тем более тревожным он может быть.",
	"The horror's body is armored in {@condition petrified} wood, alien crystal, rusted mechanisms, sculpted stone, or an exoskeleton.": "Тело ужаса бронировано на {@condition petrified} деревом, чужеродным кристаллом, ржавыми механизмами, скульптурным камнем или экзоскелетом.",
	"The horror's body boasts spider like legs, many-jointed appendages, or thrashing tentacles.": "Тело ужаса может иметь паукообразные ноги, многосуставчатые придатки или извивающиеся щупальца.",
	"The horror's body is composed of a clot of boneless flesh, shadowy tendrils, or mist.": "Тело ужаса состоит из сгустка бескостной плоти, теневых усиков или тумана.",
	"The horror's body boasts exposed entrails, bloated parasites, or a gelatinous shroud, perhaps because it is inside out.": "Тело ужаса может похвастаться обнаженными внутренностями, раздутыми паразитами или желатиновым саваном, возможно, потому, что оно вывернуто наизнанку.",
	"The horror expels a wave of mind-altering magic. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw, taking 33 ({@dice 6d10}) psychic damage and being {@condition incapacitated} until the end of the creature's next turn on a failed save, or taking half as much damage on a successful one.": "Ужас извергает волну изменяющей сознание магии. Каждое существо в радиусе 30 футов от ужаса должно сделать бросок на спасбросок по Мудрости DC 15. При провале спасброска оно получает 33 ({@dice 6d10}) психических повреждений и теряет {@condition incapacitated} до конца следующего хода существа или получает вдвое меньше повреждений при успешном спасброске.",
	"The horror expels acidic bile in a 60-foot line that is 5 feet wide. Each creature in that line must succeed on a DC 15 Dexterity saving throw or be covered in bile. A creature covered in bile takes 31 ({@dice 7d8}) acid damage at the start of each of its turns until it or another creature uses its action to scrape or wash off the bile that covers it.": "Ужас извергает кислотную желчь по линии длиной 60 футов и шириной 5 футов. Каждое существо в этой линии должно успешно пройти бросок спасброска на ловкость DC 15 или покрыться желчью. Существо, покрытое желчью, получает 31 ({@dice 7d8}) урон кислотой в начале каждого своего хода, пока оно или другое существо не использует свое действие, чтобы соскрести или смыть покрывающую его желчь.",
	"The horror expels petrifying gas in a 30-foot cone. Each creature in that area must succeed on a DC 15 Constitution saving throw or take 14 ({@dice 4d6}) necrotic damage and be {@condition restrained} as it begins to turn to stone. A {@condition restrained} creature must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is {@condition petrified} until freed by the {@spell greater restoration} spell or other magic.": "Ужас извергает окаменевающий газ в 30-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок спасброска на конституцию DC 15 или получить 14 ({@dice 4d6}) некротических повреждений и {@condition restrained}, поскольку оно начинает превращаться в камень. Существо {@condition restrained} должно повторить бросок спасброска в конце своего следующего хода. В случае успеха эффект прекращает свое действие на цель. В случае неудачи цель становится {@condition petrified}, пока не будет освобождена заклинанием {@spell greater restoration} или другой магией.",
	"The horror expels a wave of perception-distorting energy. Each creature within 30 feet of the horror must make a DC 15 Wisdom saving throw. On a failed save, the target takes 22 ({@dice 5d8}) psychic damage and is {@condition deafened} until the end of its next turn. If the saving throw fails by 5 or more, the target is also {@condition blinded} until the end of its next turn.": "Ужас испускает волну энергии, искажающей восприятие. Каждое существо в радиусе 30 футов от ужаса должно сделать бросок на спасбросок по Мудрости DC 15. Если спасбросок провален, цель получает 22 ({@dice 5d8}) психических повреждения и теряет {@condition deafened} до конца следующего хода. Если спасбросок провален на 5 или более баллов, цель также теряет {@condition blinded} до конца своего следующего хода.",
	"The horror's limb ends in a blade made of bone, which deals slashing damage instead of bludgeoning damage. In addition, it scores a critical hit on a roll of 19 or 20 and rolls the damage dice of a crit three times, instead of twice.": "Конечность ужаса заканчивается костяным лезвием, которое наносит косой урон вместо колющего. Кроме того, при броске на 19 или 20 очков он получает критический удар и бросает кубики повреждений при крите три раза, а не два.",
	"The horror's limb attack deals an extra 9 ({@dice 2d8}) acid damage.": "Атака конечностью ужаса наносит дополнительные 9 ({@dice 2d8}) повреждений кислотой.",
	"The horror's limb is a grasping tentacle. When the horror hits a creature with this limb, the creature is also {@condition grappled} (escape DC 16). The limb can have only one creature {@condition grappled} at a time.": "Конечность ужаса - это хватательное щупальце. Когда ужас бьет этой конечностью существо, оно тоже становится {@condition grappled} (DC 16). Одновременно конечность может схватить только одно существо {@condition grappled}.",
	"The horror's limb deals piercing damage instead of bludgeoning damage. In addition, when the horror hits a creature with this limb, the creature must succeed on a DC 15 Constitution saving throw or take 7 ({@dice 2d6}) poison damage and be {@condition poisoned} until the end of its next turn.": "Конечность ужаса наносит пронзительный урон вместо колющего. Кроме того, когда ужас поражает существо этой конечностью, оно должно успешно выполнить бросок спасброска на конституцию DC 15 или получить 7 ({@dice 2d6}) урона ядом и быть {@condition poisoned} до конца своего следующего хода.",
	"The mind flayer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Игрок разума может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"While in sunlight, the mind flayer has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, Истребитель разума имеет недостаток при бросках атаки, а также при проверках мудрости (восприятие), которые зависят от зрения.",
	"The mind flayer doesn't require air, food, or sleep.": "Игрок разума не нуждается в воздухе, пище или сне.",
	"The mind flayer makes two Claw attacks or one Claw attack and one Tentacles attack.": "Истребитель разума делает две атаки Когтями или одну атаку Когтями и одну атаку Щупальцами.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage plus 10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косых повреждений плюс 10 ({@damage 3d6}) некротических повреждений.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 15}).": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одно существо. {@h}7 ({@damage 1d6 + 4}) колющего урона, а если цель - существо, то {@condition grappled} (побег {@dc 15}).",
	"The mind flayer targets one creature it is grappling. The target must succeed on a {@dc 15} Wisdom saving throw or take 14 ({@damage 4d6}) psychic damage and gain 1 level of {@condition exhaustion}. The mind flayer regains a number of hit points equal to the psychic damage dealt. A creature reduced to 0 hit points by the psychic damage dies.": "Истребитель разума нацеливается на одно существо, которое он захватывает. Цель должна успешно выполнить бросок спасброска {@dc 15} мудрости или получить 14 ({@damage 4d6}) психических повреждений и получить 1 уровень {@condition exhaustion}. Истребитель разума восстанавливает количество хит-пойнтов, равное нанесенному психическому урону. Существо, у которого психический урон уменьшил количество хит-пойнтов до 0, умирает.",
	"The mind flayer magically emits psionic energy in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or be {@condition incapacitated} for 1 minute. The {@condition incapacitated} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума магически излучает псионическую энергию в сфере радиусом 30 футов, сосредоточенной на нем самом. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта {@dc 15} или стать {@condition incapacitated} на 1 минуту. Существо {@condition incapacitated} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The wereraven can use its action to polymorph into a raven-humanoid hybrid or into a raven, or back into its human form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its human form if it dies.": "Ворон-оборотень может использовать свое действие, чтобы полиморфировать в гибрид ворона и гуманоида, в ворона или обратно в человеческую форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или носит на себе, не трансформируется. Если он умирает, то возвращается в человеческую форму.",
	"The wereraven can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom (Insight) check.": "Ворон-оборотень может имитировать простые звуки, которые он слышал, например, шепот человека, плач ребенка или клекот животного. Существо, которое слышит эти звуки, может определить, что это имитация, при успешной {@dc 10} проверке на мудрость (проницательность).",
	"The wereraven regains 10 hit points at the start of its turn. If the wereraven takes damage from a silvered weapon or a spell, this trait doesn't function at the start of the wereraven's next turn. The wereraven dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода оборотень восстанавливает 10 хит-пойнтов. Если оборотень получает урон от посеребренного оружия или заклинания, эта способность не действует в начале следующего хода оборотня. Оборотень умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The wereraven makes two weapon attacks, one of which can be with its hand crossbow.": "Ворон-оборотень делает две атаки оружием, одна из которых может быть из ручного арбалета.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage in raven form, or 4 ({@damage 1d4 + 2}) piercing damage in hybrid form. If the target is humanoid, it must succeed on a {@dc 10} Constitution saving throw or be cursed with wereraven lycanthropy.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}1 колющий урон в форме ворона или 4 ({@damage 1d4 + 2}) колющих урона в форме гибрида. Если цель гуманоид, она должна успешно пройти бросок на спасбросок по конституции {@dc 10} или быть проклята ликантропией оборотней.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 30/120 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"Any creature that starts its turn within 10 feet of the zombie must succeed on a {@dc 14} Constitution saving throw or take 9 ({@damage 2d8}) poison damage and be {@condition poisoned} until the start of the creature's next turn.": "Любое существо, которое начинает свой ход в радиусе 10 футов от зомби, должно успешно выполнить бросок спасброска на {@dc 14} конституцию или получить 9 ({@damage 2d8}) урона ядом и быть {@condition poisoned} до начала следующего хода этого существа.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если повреждения снижают зомби до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC равным 5 + полученное повреждение, если только повреждения не лучевые или от критического удара. В случае успеха зомби падает до 1 хит-пойнта.",
	"The zombie doesn't require air, food, drink, or sleep.": "Зомби не нужен воздух, еда, питье или сон.",
	"The zombie makes two Slam attacks.": "Зомби делает две атаки Slam.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 3d8 + 5}) урон от удара.",
	"The zombie flings a detached clump of corpses at a creature it can see within 30 feet of it. The target must succeed on a {@dc 16} Strength saving throw or take 16 ({@damage 3d10}) bludgeoning damage, and if the target is a Large or smaller creature, it becomes entombed in dead flesh.": "Зомби бросает оторванный комок трупов в существо, которое видит в радиусе 30 футов от себя. Цель должна преуспеть в броске на спасбросок силы {@dc 16} или получить 16 ({@damage 3d10}) повреждений от удара, а если цель - крупное или меньшее существо, она оказывается замурованной в мертвой плоти.",
	"A creature entombed in the dead flesh is {@condition restrained}, has total cover against attacks and other effects outside the dead flesh, and takes 10 ({@damage 3d6}) necrotic damage at the start of each of its turns. The creature can be freed if the dead flesh is destroyed. The dead flesh is a Large object with AC 10, 25 hit points, and immunity to poison and psychic damage.": "Существо, замурованное в мертвой плоти, имеет {@condition restrained}, полностью защищено от атак и других эффектов вне мертвой плоти и получает 10 ({@damage 3d6}) некротических повреждений в начале каждого своего хода. Существо может быть освобождено, если мертвая плоть будет уничтожена. Мертвая плоть - это большой объект с AC 10, 25 хит-поинтами и иммунитетом к яду и психическим повреждениям.",
	"Any creature that starts its turn within 10 feet of the plague spreader must make a {@dc 12} Constitution saving throw. On a failed save, the creature is {@condition poisoned} and can't regain hit points until the end of its next turn. On a successful save, the creature is immune to this plague spreader's Viral Aura for 24 hours.": "Любое существо, которое начинает свой ход в радиусе 10 футов от распространителя чумы, должно сделать бросок спасброска на {@dc 12} конституцию. Если спасбросок провален, существо теряет {@condition poisoned} и не может восстановить хит-пойнты до конца своего следующего хода. При успешном спасброске существо получает иммунитет к вирусной ауре распространителя чумы на 24 часа.",
	"The plague spreader makes two Slam attacks.": "Распространитель чумы делает две атаки Slam.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона плюс 9 ({@damage 2d8}) некротического урона.",
	"The plague spreader releases toxic gas in a 30-foot-radius sphere centered on itself. Each creature in that area must make a {@dc 12} Constitution saving throw, taking 14 ({@damage 4d6}) poison damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and rises as a zombie (see its stat block in the Monster Manual) 1 minute later. The zombie acts immediately after the plague spreader in the initiative count.": "Распространитель чумы выпускает токсичный газ в сферу радиусом 30 футов, сосредоточенную вокруг себя. Каждое существо в этой области должно сделать бросок на спасбросок {@dc 12} конституции, получив 14 ({@damage 4d6}) повреждений ядом при неудачном броске, или вдвое меньше при удачном. Гуманоид, получивший 0 хит-поинтов в результате этого урона, умирает и воскресает в виде зомби (см. его статблок в Руководстве монстра) через 1 минуту. Зомби действует сразу после распространителя чумы при подсчете инициативы."
}