{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save {@dc 16}, {@hit 8} to hit with spell attacks). Amble has the following druid spells prepared:": "Амбл - заклинатель 12-го уровня. Их способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 16}, {@hit 8} к попаданию при атаках заклинаниями). У Амбла подготовлены следующие заклинания друидов:",
	"At the start of a short or long rest, Amble can touch a point in space, and an {@condition invisible}, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "В начале короткого или длительного отдыха Амбл может коснуться точки в пространстве, и в центре этой точки появится магическая сфера радиусом {@condition invisible} 30 футов. Полное укрытие блокирует сферу.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "Находясь внутри сферы, Амбл и его союзники получают бонус +5 к проверкам ловкости (скрытность) и мудрости (восприятие), а любой свет от открытого пламени в сфере не виден за ее пределами.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "Сфера исчезает в конце отдыха или когда Амбл покидает сферу.",
	"Amble can hold their breath for up to 1 hour at a time.": "Амбл может задерживать дыхание до 1 часа за один раз.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to {@dice 6d6} of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(В качестве бонусного действия) Amble может выбрать одно существо, которое он видит в радиусе 120 футов от себя, и потратить до {@dice 6d6} своего набора кубиков. Бросьте потраченные кубики и сложите их вместе. Цель восстанавливает количество хит-пойнтов, равное общему числу. Цель также получает 1 временное хит-пойнт за каждый потраченный кубик. Amble восстанавливает все потраченные кубики, когда завершает длительный отдых.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(В качестве бонусного действия) Amble может телепортироваться на расстояние до 60 футов в незанятое пространство, которое он может видеть.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall {@condition unconscious}. Amble can revert to their true form using a bonus action on their turn.": "Amble магически полиморфирует в зверя с рейтингом сложности 1 или меньше и может оставаться в этой форме до 6 часов. Снаряжение Амбла сливается с его новой формой. Amble возвращается к своей истинной форме, если умирает или падает {@condition unconscious}. Amble может вернуться в свою истинную форму с помощью бонусного действия в свой ход.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Игровая статистика Амбла заменяется статистикой зверя, но он сохраняет свое соответствие, личность и показатели интеллекта, мудрости и харизмы. Амбл также сохраняет все свои навыки и спасброски, а также получает навыки существа. Если существо обладает теми же навыками, что и Амбл, но бонус в его блоке характеристик выше, используйте бонус существа, а не Амбла.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Когда Amble трансформируется, они принимают хит-пойнты и хит-дайсы зверя. Когда Amble возвращается в свою обычную форму, он возвращается к тому количеству хит-поинтов, которое было у него до превращения. Однако, если Amble возвращается в результате падения до 0 хит-поинтов, все избыточные повреждения переносятся на их обычную форму.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Амбл не может произносить заклинания, а его способность говорить или совершать любые действия, требующие рук, ограничена возможностями его звериной формы. Однако превращение не нарушает концентрации Amble на уже произнесенном заклинании и не мешает ему выполнять действия, являющиеся частью заклинания.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косой урон.",
	"{@atk mw} {@hit 6} to hit ({@hit 8} to hit with shillelagh), reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage with shillelagh.": "{@atk mw} {@hit 6} попасть ({@hit 8} попасть шилелаком), досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) повреждений от удара, или 8 ({@damage 1d8 + 4}) повреждений от удара шиллелагом.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Фенимор имеет преимущество при бросках атаки в ближнем бою против любого существа, у которого нет всех хит-пойнтов.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following druid spells prepared:": "Гар - заклинатель 13-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 18}, {@hit 10} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"Gar can breathe air and water.": "Гар может дышать воздухом и водой.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Если Гар провалит бросок спасения, он может выбрать вместо него успех.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Гар может стоять и передвигаться по жидким поверхностям так, как будто это твердая земля.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for {@item Wave} and his claw, anything he was wearing or carrying is left behind.": "Когда Гар опускается до 0 хит-поинтов, его тело превращается в лужу чернильной воды, которая быстро рассеивается. Кроме {@item Wave} и когтя, все, что было на нем надето или носилось, остается позади.",
	"Gar makes two melee attacks, one with his claw and one with {@item Wave}.": "Гар наносит две атаки ближнего боя, одну когтем и другую {@item Wave}.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}). Until the grapple ends, Gar can't attack other creatures with his claw.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) повреждений от удара, и цель {@condition grappled} (побег {@dc 16}). Пока захват не закончится, Гар не может атаковать других существ своим когтем.",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage or 10 ({@damage 1d8 + 6}) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "{@atk mw,rw} {@hit 11} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}9 ({@damage 1d6 + 6}) колющего урона или 10 ({@damage 1d8 + 6}) колющего урона при использовании двумя руками. Если Гар наносит критическое попадание этим оружием, цель получает дополнительный некротический урон, равный половине ее максимального количества хит-пойнтов.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a {@dc 18} Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "Сила распространяется в сфере радиусом 60 футов от точки в радиусе 150 футов, так как воля Умберли влияет на всех в ее водных объятиях. Каждое существо в этой области должно успешно выполнить бросок на спасение по конституции {@dc 18}. При неудачном спасброске существо не может использовать реакцию, его скорость снижается вдвое, и оно не может совершить более одной атаки в свой ход. Кроме того, в свой ход существо может использовать либо действие, либо бонусное действие, но не оба. Эти эффекты длятся 1 минуту. Существо может повторить бросок на спасение в конце каждого своего хода, завершив эффект на себе при успешном спасении. Это действует только на цели, погруженные или плавающие в воде. Гар Шаттеркил и любая нежить, служащая ему, невосприимчивы к этому эффекту.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Гар двигается со своей скоростью, не провоцируя атаки по возможности.",
	"Gar makes one attack with his claw.": "Гар делает одну атаку своим когтем.",
	"Gar makes one attack with {@item Wave} with advantage.": "Гар делает одну атаку с {@item Wave} преимуществом.",
	"Shoalar's innate spellcasting ability is Constitution (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He can innately cast the following spells:": "Врожденная способность Шоалара к заклинаниям - Конституция (спасение от заклинаний {@dc 14}, {@hit 6} попадания при атаках заклинаниями). Он может произносить следующие заклинания:",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). He knows the following sorcerer spells:": "Шоалар - заклинатель 7-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Он знает следующие колдовские заклинания:",
	"Shoalar can breathe air and water.": "Шоалар может дышать воздухом и водой.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or ranged 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) колющий урон.",
	"The kraken can breathe air and water.": "Кракен может дышать воздухом и водой.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "Кракен делает две атаки щупальцами, каждую из которых он может заменить одним использованием \"Броска\".",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage.": "{@atk mw} {@hit 12} попадание, радиус действия 5 футов, одна цель. {@h}20 ({@damage 3d8 + 7}) колющего урона.",
	"If the target is a Medium or smaller creature {@condition grappled} by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the kraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Если целью кракена является существо среднего или меньшего размера {@condition grappled}, то это существо проглатывается, и захват заканчивается. Пока существо проглочено, оно {@condition blinded} и {@condition restrained}, оно полностью закрыто от атак и других эффектов вне кракена, и оно получает 21 ({@damage 6d6}) урон кислотой в начале каждого хода кракена. Одновременно может быть проглочено одно среднее или два более мелких существа.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Если за один ход кракен получает 35 или более повреждений от существа, находящегося внутри него, то в конце этого хода он должен успешно выполнить бросок на спасение по конституции {@dc 23} или изрыгнуть всех проглоченных существ, которые падают {@condition prone} в пространстве в радиусе 10 футов от кракена. Если кракен умирает, проглоченное существо больше не находится {@condition restrained} под его контролем и может выбраться из трупа, используя 10 футов движения, выходя {@condition prone}.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 20}). Until the grapple ends, the target is {@condition restrained}. The kraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} попадание, радиус действия 20 футов, одна цель. {@h}17 ({@damage 3d6 + 7}) урон от удара, цель получает {@condition grappled} (побег {@dc 20}). Пока захват не закончится, цель получает {@condition restrained}. У кракена десять щупалец, каждое из которых может схватить одну цель.",
	"One Medium or smaller object held or creature {@condition grappled} by the kraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 13} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Один средний или меньший объект, удерживаемый кракеном, или существо {@condition grappled} бросается на расстояние до 40 футов в случайном направлении и сбивается с ног {@condition prone}. Если брошенная цель ударяется о твердую поверхность, цель получает 3 ({@damage 1d6}) урона от удара за каждые 10 футов, на которые она была брошена. Если цель брошена в другое существо, это существо должно успешно выполнить бросок на ловкость {@dc 13} или получить тот же урон и быть сбитым с ног {@condition prone}.",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "Кракен магически создает молнию, которая может поразить цель, которую кракен видит в радиусе 90 футов от себя. Цель должна сделать {@dc 18} бросок на ловкость, при неудачном броске она получает 22 ({@damage 4d10}) урона молнией, при удачном - в два раза меньше."
}