{
	"Acererak is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Acererak has the following wizard spells prepared:": "Асерак - заклинатель 20-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 23}, {@hit 15} попадания при атаках заклинаниями). У Ацерака подготовлены следующие заклинания мага:",
	"Acererak carries the {@item Staff of the Forgotten One|ToA}. He wears a {@item Talisman of the Sphere} and has a {@item Sphere of Annihilation} under his control.": "Асерак носит {@item Staff of the Forgotten One|ToA}. Он носит {@item Talisman of the Sphere} и держит под контролем {@item Sphere of Annihilation}.",
	"If Acererak fails a saving throw, he can choose to succeed instead.": "Если Асерак проваливает бросок спасения, он может выбрать вместо него успех.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after {@dice 1d10} days, regaining all his hit points and becoming active again. The new body appears within 5 feet of Acererak's phylactery, the location of which is hidden.": "Тело Ацерака превращается в пыль, когда он теряет 0 хит-пойнтов, а его снаряжение остается. Через {@dice 1d10} дней Ацерак обретает новое тело, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от филактерии Ацерака, местонахождение которой скрыто.",
	"Acererak has advantage on saving throws against any effect that turns undead.": "Асерак имеет преимущество при бросках спасбросков против любого эффекта, обращающего нежить.",
	"{@atk ms} {@hit 15} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 15} попадание, радиус действия 5 футов, одно существо. {@h}10 ({@damage 3d6}) урона холодом, и цель должна успешно выполнить бросок спасброска на {@dc 20} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage plus 10 ({@damage 3d6}) necrotic damage when used with two hands.": "{@atk mw} {@hit 11} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) повреждений от удара плюс 10 ({@damage 3d6}) некротических повреждений, или 8 ({@damage 1d8 + 4}) повреждений от удара плюс 10 ({@damage 3d6}) некротических повреждений при использовании двумя руками.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 60 feet of him. The target must succeed on a {@dc 23} Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. {@spell Greater restoration}, {@spell remove curse}, or similar magic ends the curse on the target.": "Держа в руках Посох Забытого, Асерак тратит 1 заряд из него и выбирает в качестве цели одно существо, которое он может видеть в радиусе 60 футов от себя. Цель должна успешно пройти спасбросок на {@dc 23} конституцию или быть проклята. Пока проклятие не будет снято, цель не сможет восстановить хит-пойнты и будет уязвима к некротическим повреждениям. {@spell Greater restoration}, {@spell remove curse} или подобная магия снимает проклятие с цели.",
	"Acererak casts one of his at-will spells.": "Асерак произносит одно из своих заклинаний по желанию.",
	"Acererak uses Paralyzing Touch or makes one melee attack with his staff.": "Асерак использует Парализующее касание или делает одну атаку ближнего боя своим посохом.",
	"Acererak fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a {@dc 20} Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Асерак фиксирует свой взгляд на одном существе, которое он может видеть в радиусе 10 футов от себя. Цель должна успешно выполнить бросок на спасбросок {@dc 20} мудрости против этой магии или стать {@condition frightened} на 1 минуту. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Если бросок спасброска для цели успешен или эффект заканчивается для нее, цель становится невосприимчивой к взгляду Асерака на следующие 24 часа.",
	"Acererak uses his {@item Talisman of the Sphere} to move the {@item Sphere of Annihilation} under his control up to 90 feet.": "Асерак использует свои {@item Talisman of the Sphere} для перемещения подконтрольных ему {@item Sphere of Annihilation} на расстояние до 90 футов.",
	"Each creature within 20 feet of Acererak must make a {@dc 20} Constitution saving throw against this magic, taking 42 ({@damage 12d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Каждое существо в радиусе 20 футов от Асерака должно сделать {@dc 20} бросок на спасение против этой магии, получив 42 ({@damage 12d6}) некротических повреждений при неудачном спасении, или вдвое меньше при успешном.",
	"The dwarf's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material components:": "Врожденная способность гнома к заклинаниям - Мудрость. Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The dwarf has advantage on saving throws against poison.": "Гном имеет преимущество при бросках спасения против яда.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) косой урон.",
	"The aldani can breathe air and water.": "Алдани может дышать воздухом и водой.",
	"The aldani makes two attacks with its claws.": "Алдани делает две атаки своими когтями.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, and the target is {@condition grappled} (escape {@dc 11}). The aldani has two claws, each of which can grapple only one target.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) косой урон, цель {@condition grappled} (побег {@dc 11}). У алдани два когтя, каждый из которых может схватить только одну цель.",
	"The almiraj has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Альмирадж имеет преимущество при проверках мудрости ({@skill Perception}), которые зависят от слуха или зрения.",
	"With the DM's permission, the {@spell find familiar} spell can summon an almiraj.": "С разрешения DM заклинание {@spell find familiar} может вызвать альмираджа.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если повреждения снижают зомби до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC, равным 5+полученные повреждения, если только повреждения не лучевые или от критического удара. В случае успеха зомби падает на 1 хит-пойнт.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target {@h}18 ({@damage 4d6 + 4}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одной цели {@h}18 ({@damage 4d6 + 4}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 14} или быть сбито с ног {@condition prone}.",
	"Artus wears the {@item Ring of Winter|toa}. He and the ring can't be targeted by divination magic or perceived through magical scrying sensors. While attuned to and wearing the ring, Artus ceases to age and is immune to cold damage and the effects of extreme cold.": "Артус носит кольцо {@item Ring of Winter|toa}. Он и кольцо не могут быть объектом гадательной магии или восприниматься через магические датчики. Когда Артус настроен на кольцо и носит его, он перестает стареть и получает иммунитет к повреждениям от холода и эффектам сильного холода.",
	"Artus wields {@item Bookmark|toa} a +3 dagger with additional magical properties. As a bonus action, Artus can activate any one of the following properties while attuned to the dagger, provided he has the weapon drawn:": "Артус владеет {@item Bookmark|toa} кинжалом +3 с дополнительными магическими свойствами. В качестве бонусного действия Артус может активировать любое из следующих свойств, пока он настроен на кинжал, при условии, что он держит оружие наготове:",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 20-foot radius and dim light for an additional 20 feet, or make the gem go dark.": "Заставьте голубой драгоценный камень, вставленный в рукоять кинжала, излучать яркий свет в радиусе 20 футов и тусклый свет еще на 20 футов, или заставить драгоценный камень потемнеть.",
	"Turn the dagger into a compass that, while resting on your palm, points north.": "Превратите кинжал в компас, который, лежа на вашей ладони, указывает на север.",
	"Cast {@spell dimension door} from the dagger. Once this property is used, it can't be used again until the next dawn.": "Сбросьте {@spell dimension door} с кинжала. После использования этого свойства оно не может быть использовано снова до следующего рассвета.",
	"Cast {@spell compulsion} (save {@dc 15}) from the dagger. The range of the spell increases to 90 feet but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Кастует {@spell compulsion} (спасбросок {@dc 15}) с кинжала. Радиус действия заклинания увеличивается до 90 футов, но оно действует только на пауков, которые являются зверями. После использования этого свойства оно не может быть использовано снова до следующего рассвета.",
	"Artus makes three attacks with Bookmark or his longbow.": "Артус делает три атаки Закладкой или своим длинноствольным луком.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d4 + 5}) колющего урона.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 5} попадание, дальность 150/600 футов, одна цель {@h}6 ({@damage 1d8 + 2}) пронзительных повреждений.",
	"The Ring of Winter has 12 charges and regains all its expended charges daily at dawn. While attuned to and wearing the ring, Artus can expend the necessary number of charges to activate one of the following properties:": "Кольцо Зимы имеет 12 зарядов и восстанавливает все израсходованные заряды ежедневно на рассвете. Когда кольцо настроено и надето, Артус может потратить необходимое количество зарядов, чтобы активировать одно из следующих свойств:",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 120-foot-radius sphere centered on a point he can see within 300 feet of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Артус может потратить 1 заряд и использовать кольцо, чтобы понизить температуру в сфере радиусом 120 футов с центром на точке, которую он может видеть в радиусе 300 футов от себя. Температура в этой области падает на 20 градусов в минуту, до минимального значения -30 градусов по Фаренгейту. Иней и лед начинают образовываться на поверхностях, как только температура опускается ниже 32 градусов. Этот эффект действует постоянно, пока Артус не использует кольцо, чтобы прекратить его действие, и тогда температура в этой области возвращается к норме со скоростью 10 градусов в минуту.",
	"Artus can cast one of the following spells from the ring (spell save {@dc 17}) by expending the necessary number of charges: {@spell Bigby's hand} (2 charges) the hand is made of ice, is immune to cold damage, and deals bludgeoning damage instead of force damage as a clenched fist, {@spell cone of cold} (2 charges), {@spell flesh to stone||flesh to ice} (3 charges); as flesh to stone except that the target turns to solid ice with the density and durability of stone, {@spell ice storm} (2 charges), {@spell Otiluke's freezing sphere} (3 charges), {@spell sleet storm} (1 charge), {@spell spike growth} (1 charge) the spikes are made of ice, or {@spell wall of ice} (2 charges).": "Артус может произнести одно из следующих заклинаний из кольца (спасение от заклинания {@dc 17}), потратив необходимое количество зарядов: {@spell Bigby's hand} (2 заряда) рука сделана изо льда, невосприимчива к урону холодом и наносит урон разрушением вместо урона силой, как сжатый кулак, {@spell cone of cold} (2 заряда), {@spell flesh to stone||flesh to ice} (3 заряда); как плоть в камень, за исключением того, что цель превращается в твердый лед с плотностью и прочностью камня, {@spell ice storm} (2 заряда), {@spell Otiluke's freezing sphere} (3 заряда), {@spell sleet storm} (1 заряд), {@spell spike growth} (1 заряд) шипы сделаны изо льда, или {@spell wall of ice} (2 заряда).",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 10-foot cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: {@condition charmed}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, and {@condition poisoned}. The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 60 feet of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ({@dice 1d10}) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Артус может потратить необходимое количество зарядов и использовать кольцо для создания либо неодушевленного ледяного объекта (2 заряда), либо одушевленного ледяного существа (4 заряда). Ледяной объект не может иметь движущихся частей, должен помещаться в 10-футовый куб, иметь плотность и прочность металла или камня (на выбор Артуса). Ледяное существо должно быть создано по образцу зверя с рейтингом сложности 2 или меньше. Ледяное существо имеет ту же статистику, что и зверь, которого оно моделирует, со следующими изменениями: существо является конструктом с уязвимостью к урону огнем, иммунитетом к урону холодом и ядом, а также иммунитетом к следующим состояниям: {@condition charmed}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified} и {@condition poisoned}. Ледяное существо подчиняется только командам своего создателя. Предмет или существо появляется в незанятом пространстве в радиусе 60 футов от Артуса. Оно тает в луже обычной воды через 24 часа или когда его хит-пойнты уменьшаются до 0. При сильной жаре он теряет 5 ({@dice 1d10}) хит-поинтов в минуту, пока плавится. Для определения хит-поинтов неодушевленного предмета используйте рекомендации из главы 8 \"Руководства мастера подземелья\", если они понадобятся.",
	"Asharra is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Asharra has the following druid spells prepared:": "Ашарра - заклинатель 5-го уровня. Ее способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 13}, {@hit 5} попадания при атаках заклинаниями). Ашарра подготовила следующие заклинания друидов:",
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@dice 1d6}) damage to the target.": "Если аракокра летит и ныряет на расстояние не менее 30 футов прямо к цели, а затем поражает ее атакой оружием ближнего боя, атака наносит цели дополнительные 3 ({@dice 1d6}) урона.",
	"Asharra knows a ritual called the Dance of the Seven Winds, which temporarily grants magical flight to as many as ten nonflying creatures. The ritual, which takes 10 minutes to complete, can only be performed by an aarakocra elder and requires a black orchid as a material component.": "Ашарра знает ритуал под названием \"Танец семи ветров\", который временно наделяет магическим полетом до десяти нелетающих существ. Ритуал, который занимает 10 минут, может провести только старейшина аракокра, а в качестве материального компонента требуется черная орхидея.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 30 feet (allowing them to fly 4 miles per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Ашарра должна измельчить орхидею в порошок, вдохнуть его и танцевать по кругу вокруг бенефиса ритуала, не прерываясь, пока семь других ааракокра читают молитвы князьям ветра Ааке. По окончании танца крылья Ашарры исчезают, и она теряет способность летать. Все участники ритуала получают магическую скорость полета в 30 футов (что позволяет им лететь со скоростью 4 мили в час). Это преимущество длится 3 дня, после чего крылья Ашарры снова появляются, и она вновь обретает способность летать.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косой урон.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"Five aarakocra within 30 feet of each other can magically summon an {@creature air elemental}. Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Пять аракокр, находящихся на расстоянии 30 футов друг от друга, могут магически вызвать {@creature air elemental}. Каждый из пяти должен использовать свое действие и движение в течение трех последовательных ходов, чтобы исполнить воздушный танец, и должен сохранять при этом концентрацию (как при концентрации на заклинании). Когда все пятеро закончат свой третий ход танца, элементаль появляется в незанятом пространстве в радиусе 60 футов от них. Он дружелюбен по отношению к ним и подчиняется их речевым командам. Он остается на 1 час, пока не умрет сам или все его вызыватели, или пока любой из вызывателей не отпустит его бонусным действием. Вызывающий не может повторить танец, пока не закончит короткий отдых. Когда элементаль возвращается на Элементальную Плоскость Воздуха, любой ааракокра в радиусе 5 футов от него может вернуться вместе с ним.",
	"While the assassin vine remains motionless, it is indistinguishable from a normal plant.": "Пока лоза-убийца остается неподвижной, она неотличима от обычного растения.",
	"{@atk mw} {@hit 6} to hit, reach 20 ft., one creature. {@h}The target takes 11 ({@damage 2d6 + 4}) bludgeoning damage, and it is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and it takes 21 ({@damage 6d6}) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "{@atk mw} {@hit 6} попадание, радиус действия 20 футов, одно существо. {@h}Цель получает 11 ({@damage 2d6 + 4}) повреждений от удара, и она становится {@condition grappled} (побег {@dc 14}). Пока захват не закончится, цель находится в состоянии {@condition restrained} и получает 21 ({@damage 6d6}) урон ядом в начале каждого своего хода. Лоза может сжимать только одну цель одновременно.",
	"The assassin vine can animate normal vines and roots on the ground in a 15-foot square within 30 feet of it. These plants turn the ground in that area into {@quickref difficult terrain||3}. A creature in that area when the effect begins must succeed on a {@dc 13} Strength saving throw or be {@condition restrained} by entangling vines and roots. A creature {@condition restrained} by the plants can use its action to make a {@dc 13} Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "Лоза убийцы может оживлять обычные лозы и корни на земле в 15-футовом квадрате в радиусе 30 футов от нее. Эти растения превращают землю в этой области в {@quickref difficult terrain||3}. Существо, находящееся в этой области в момент начала эффекта, должно успешно выполнить бросок на спасбросок силы {@dc 13} или быть {@condition restrained} опутанным лозами и корнями. Существо {@condition restrained}, попавшее под растения, может использовать свое действие, чтобы сделать проверку {@dc 13} силы (Атлетика) и освободиться при успешной проверке. Эффект заканчивается через 1 минуту или когда лоза-убийца умирает или снова использует \"Опутывающие лозы\".",
	"The atropal has advantage on saving throws against spells and other magical effects.": "Атропал имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Creatures within 30 feet of the atropal can't regain hit points, and any creature that starts its turn within 30 feet of the atropal takes 10 ({@damage 3d6}) necrotic damage. If the atropal is struck by a {@item vorpal sword}, the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Существа в радиусе 30 футов от атропала не могут восстанавливать хит-пойнты, а любое существо, начавшее свой ход в радиусе 30 футов от атропала, получает 10 ({@damage 3d6}) некротических повреждений. Если атропал поражен {@item vorpal sword}, владелец может перерезать пуповину атропала вместо нанесения урона. Если пуповина перерезана, атропал теряет эту способность.",
	"The atropal and any other undead creature within 30 feet of it has advantage on saving throws against any effect that turns undead.": "Атропал и любое другое неживое существо в радиусе 30 футов от него имеет преимущество при бросках спасбросков против любого эффекта, который обращает нежить.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 3d6}) некротических повреждений.",
	"{@atk rs} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 6d6}) cold damage.": "{@atk rs} {@hit 12} попадание, дальность 120 футов, одна цель. {@h}21 ({@damage 6d6}) урон холодом.",
	"The atropal targets one creature it can see within 120 feet of it. The target must succeed on a {@dc 19} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "Атропал нацеливается на одно существо, которое он видит в радиусе 120 футов от себя. Цель должна успешно выполнить бросок спасброска на {@dc 19} конституцию, при неудачном броске она получает 36 ({@damage 8d8}) некротических повреждений, а при удачном - в два раза меньше. Атропал восстанавливает количество хит-пойнтов, равное половине нанесенного урона.",
	"The atropal summons a {@creature wraith} which materializes within 30 feet of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "Атропал вызывает {@creature wraith}, который материализуется в радиусе 30 футов от него в незанятом пространстве, которое он может видеть. Рейф подчиняется командам своего призывателя и не может контролироваться никаким другим существом. Рейф исчезает, когда его хит-пойнты падают до 0 или когда умирает его призыватель.",
	"The atropal makes a touch attack.": "Атропал делает атаку касанием.",
	"The atropal uses its Ray of Cold.": "Атропал использует свой Луч холода.",
	"The atropal lets out a withering wail. Any creature within 120 feet of the atropal that can hear the wail must succeed on a {@dc 19} Constitution saving throw or gain 1 level of {@condition exhaustion}.": "Атропал издает истошный вой. Любое существо в радиусе 120 футов от атропала, которое слышит вой, должно успешно пройти бросок спасброска на {@dc 19} конституцию или получить 1 уровень {@condition exhaustion}.",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves 0 feet on one of his turns.": "Когда Bag of Nails двигается в свой ход в бою, он может удвоить свою скорость до конца хода. Однажды использовав это свойство, Мешок Гвоздей не может использовать его снова, пока не переместится на 0 футов в один из своих ходов.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a surprised creature is a critical hit.": "Во время своего первого хода Мешок Гвоздей имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Любое попадание Мешка Гвоздей по удивленному существу является критическим.",
	"If Bag of Nails is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Bag of Nails instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Если Мешок Гвоздей подвергается эффекту, который позволяет ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, Мешок Гвоздей не получает никакого урона, если бросок спасброска удался, и только половину урона, если он провален.",
	"Bag of Nails deals an extra 14 ({@dice 4d6}) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of his that isn't {@condition incapacitated} and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails наносит дополнительные 14 ({@dice 4d6}) повреждений, когда он поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от его союзника, который не имеет {@condition incapacitated}, и Bag of Nails не имеет недостатка при броске атаки.",
	"Bag of Nails makes two shortsword attacks.": "Bag of Nails делает две атаки коротким мечом.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) косой урон.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 6} попадание, дальность 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона, и цель должна сделать {@dc 15} бросок спасброска на конституцию, получая 24 ({@damage 7d6}) урона ядом при неудачном спасброске или вдвое меньше при удачном.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must make a {@dc 15} Constitution saving throw, taking 24 ({@damage 7d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk rw} {@hit 6} попадание, дальность 150/600 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона, и цель должна сделать бросок спасброска на {@dc 15} конституцию, получив 24 ({@damage 7d6}) урона ядом при неудачном броске, или вдвое меньше при удачном.",
	"Bosco wears a {@item ring of animal influence}.": "Боско носит {@item ring of animal influence}.",
	"The chwinga's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material or verbal components:": "Врожденная способность к заклинаниям у чвинги - Мудрость. Он может произносить следующие заклинания, не требующие материальных или словесных компонентов:",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a tiny sphere of smooth stone, or a puddle of fresh water (your choice).": "Чвинга не нуждается ни в воздухе, ни в пище, ни в питье. Когда она умирает, то превращается в горсть цветочных лепестков, облако пыльцы, каменную статуэтку, похожую на себя прежнюю, крошечную сферу из гладкого камня или лужу пресной воды (на ваш выбор).",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Когда чвинга подвергается эффекту, который позволяет ей сделать бросок на ловкость, чтобы получить только половину урона, она не получает никакого урона, если бросок удается, и только половину урона, если он провален.",
	"The chwinga targets a humanoid it can see within 5 feet of it. The target gains a {@filter supernatural charm|rewards|type=charm} of the DM's choice. See {@book chapter 7|DMG|7|Other Rewards} of the Dungeon Masters Guide for more information on supernatural charms.": "Чвинга нацеливается на гуманоида, которого видит в радиусе 5 футов от себя. Цель получает {@filter supernatural charm|rewards|type=charm} по выбору DM. Дополнительную информацию о сверхъестественных чарах см. в {@book chapter 7|DMG|7|Other Rewards} Руководства для мастеров подземелий.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use it's action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Чвинга магическим образом укрывается в камне, живом растении или естественном источнике пресной воды в своем пространстве. Находясь в этом убежище, чвинга не может быть атакована никакими атаками, заклинаниями или другими эффектами, и убежище не нарушает зрение чвинги. Чвинга может использовать свое действие, чтобы выйти из укрытия. Если убежище разрушено, чвинга вынуждена выйти из него и появляется в пространстве убежища, но в остальном остается невредимой.",
	"The gladiator can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Гладиатор может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The gladiator can't be disarmed, and cannot make ranged attacks.": "Гладиатор не может быть обезоружен и не может совершать дальние атаки.",
	"A melee weapon deals one extra die of its damage when the gladiator hits with it (included in the attack).": "Оружие ближнего боя наносит один дополнительный кубик своего урона, когда гладиатор бьет им (включается в атаку).",
	"The gladiator makes three melee attacks.": "Гладиатор совершает три атаки в ближнем бою.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющих повреждений, или 13 ({@damage 2d8 + 4}) колющих повреждений при использовании двумя руками.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одно существо. {@h}9 ({@damage 2d4 + 4}) повреждений от удара. Если цель - существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасбросок силы {@dc 15} или быть сбито с ног {@condition prone}.",
	"The gladiator adds 3 to its AC against one melee attack that would hit it. To do so, the gladiator must see the attacker and be wielding a melee weapon.": "Гладиатор прибавляет 3 к своему AC против одной атаки ближнего боя, которая может его поразить. Для этого гладиатор должен видеть атакующего и владеть оружием ближнего боя.",
	"Dragonbait is immune to disease.": "Dragonbait невосприимчива к болезням.",
	"While holding his {@item holy avenger longsword||holy avenger longsword}, Dragonbait creates an aura in a 10-foot radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Когда он держит {@item holy avenger longsword||holy avenger longsword}, Приманка Дракона создает ауру в радиусе 10 футов вокруг себя. Пока эта аура активна, Dragonbait и все дружественные ему существа в ауре имеют преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"Dragonbait makes two melee weapon attacks.": "Dragonbait делает две атаки оружием ближнего боя.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) slashing damage, or 10 ({@damage 1d10 + 5}) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ({@damage 2d10}) radiant damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 1d8 + 5}) косых повреждений, или 10 ({@damage 1d10 + 5}) косых повреждений при использовании двумя руками. Если цель - изверг или нежить, она получает дополнительные 11 ({@damage 2d10}) лучевых повреждений.",
	"Dragonbait chooses one creature he can see within 60 feet of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait выбирает одно существо, которое он может видеть в радиусе 60 футов от себя, и определяет его соответствие, если это существо не скрыто от магии прорицания заклинанием или другим магическим эффектом.",
	"The eblis's innate spellcasting ability is Intelligence (spell save {@dc 11}). It can innately cast the following spells, requiring no material components:": "Врожденная способность эблиса к заклинаниям - интеллект (спасение от заклинаний {@dc 11}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The eblis attacks twice with its beak.": "Иблис дважды атакует своим клювом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одной цели {@h}5 ({@damage 1d4 + 3}) пронзительных повреждений.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Летающая обезьяна имеет преимущество при броске атаки против существа, если хотя бы один из союзников обезьяны находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"With the DM's permission, the {@spell find familiar} spell can summon a flying monkey.": "С разрешения DM заклинание {@spell find familiar} может вызвать летающую обезьяну.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target {@h}1 ({@damage 1d4 - 1}) piercing damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель {@h}1 ({@damage 1d4 - 1}) пронзающий урон.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Пока горгулья остается неподвижной, она неотличима от неживой статуи.",
	"The gargoyle makes five attacks: one with its bite and four with its claws.": "Горгулья делает пять атак: одну с укусом и четыре с когтями.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) косой урон.",
	"The turtle can breathe air and water.": "Черепаха может дышать воздухом и водой.",
	"Whenever an effect knocks the turtle {@condition prone}, it can make a {@dc 10} Constitution saving throw to avoid being knocked {@condition prone}. A {@condition prone} turtle is upside down. To stand up, it must succeed on a {@dc 10} Dexterity check on its turn and then use all its movement for that turn.": "Каждый раз, когда эффект сбивает черепаху с ног {@condition prone}, она может сделать {@dc 10} бросок спасброска конституции, чтобы избежать удара {@condition prone}. Черепаха {@condition prone} лежит вверх ногами. Чтобы встать, она должна успешно выполнить проверку ловкости {@dc 10} в свой ход, а затем использовать все свои движения за этот ход.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}18 ({@damage 4d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}18 ({@damage 4d6 + 4}) косой урон.",
	"As a bonus action, the zombie can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия зомби может двигаться со скоростью, равной его скорости, в сторону враждебного существа, которое он может видеть.",
	"The zombie makes five attacks: one with its bite and four with its claws.": "Зомби совершает пять атак: одну - укусом и четыре - когтями.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d4 + 4}) косой урон.",
	"Hew has resistance to poison damage and advantage on saving throws against being {@condition poisoned}.": "Хью обладает устойчивостью к урону ядом и преимуществом при бросках спасения против яда {@condition poisoned}.",
	"At the start of his turn, Hew can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "В начале своего хода Хью получает преимущество при всех бросках атаки оружием ближнего боя в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) косой урон.",
	"The jaculi has advantage on Dexterity (Stealth) checks made to hide.": "Жакули имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться.",
	"The jaculi has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Жакули имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющего урона.",
	"The jaculi springs up to 30 feet in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 10 feet. If the attack hits, the bite deals an extra 7 ({@damage 2d6}) piercing damage.": "Жакули прыгает на расстояние до 30 футов по прямой и наносит удар укусом по цели, находящейся в пределах его досягаемости. Эта атака имеет преимущество, если жакули отпрыгнет хотя бы на 10 футов. Если атака попадает, укус наносит дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"The kamadan has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Камадан имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"If the kamadan moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is knocked {@condition prone}, the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Если камадан движется по меньшей мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасение {@dc 13} силы или быть сбита с ног {@condition prone}. Если цель будет сбита с ног {@condition prone}, камадан может совершить против нее две атаки - укусом и змеями - в качестве бонусного действия.",
	"The kamadan makes two attacks: one with its bite or claw and one with its snakes.": "Камадан совершает две атаки: одну - укусом или когтями, другую - змеями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косой урон.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must make a {@dc 12} Constitution saving throw, taking 21 ({@damage 6d6}) poison damage on a failed save, or half as much damage on a successful one.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d6 + 3}) колющего урона, и цель должна сделать {@dc 12} бросок на спасение по конституции, получив 21 ({@damage 6d6}) урон ядом при неудачном спасении или вдвое меньше при успешном.",
	"The kamadan exhales sleep gas in a 30-foot cone. Each creature in that area must succeed on a {@dc 12} Constitution saving throw or fall {@condition unconscious} for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "Камадан выдыхает сонный газ в 30-футовом конусе. Каждое существо в этой области должно успешно выполнить бросок спасброска по конституции {@dc 12} или упасть {@condition unconscious} на 10 минут. Этот эффект заканчивается для существа, если оно получает урон или кто-то использует действие, чтобы разбудить его.",
	"The King of Feathers's innate spellcasting ability is Wisdom. It can innately cast the following spell, requiring no material components:": "Врожденная способность Короля перьев к заклинаниям - Мудрость. Он может произнести следующее заклинание, не требующее материальных компонентов:",
	"The King of Feathers can see {@condition invisible} creatures and objects as if they were visible.": "Король перьев может видеть {@condition invisible} существ и предметы, как если бы они были видимыми.",
	"If the King of Feathers fails a saving throw, it can choose to succeed instead.": "Если Король перьев проваливает бросок спасения, он может выбрать вместо него успех.",
	"The King of Feathers makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Король перьев делает две атаки: одну укусом и одну хвостом. Он не может совершить обе атаки против одной и той же цели.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}33 ({@damage 4d12 + 7}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained}, and the tyrannosaurus can't bite another target.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}33 ({@damage 4d12 + 7}) колющего урона. Если цель - существо среднего или меньшего размера, то {@condition grappled} (побег {@dc 17}). Пока захват не закончится, цель находится на {@condition restrained}, и тираннозавр не может укусить другую цель.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}20 ({@damage 3d8 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}20 ({@damage 3d8 + 7}) урон от удара.",
	"The King of Feathers exhales a {@creature swarm of wasps||swarm of insects (wasps)} that forms in a space within 20 feet of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "Король перьев выдыхает {@creature swarm of wasps||swarm of insects (wasps)}, который образуется в пространстве в радиусе 20 футов от него. Рой действует как союзник Короля перьев и делает свой ход сразу после него. Рой рассеивается через 1 минуту. Он не может использовать действие Summon Swarm, пока хватает существо своими челюстями.",
	"Laskilar wears a {@item cape of the mountebank}.": "Ласкилар носит {@item cape of the mountebank}.",
	"Liara has advantage on saving throws against being {@condition frightened}.": "Лиара имеет преимущество при бросках спасения против бытия {@condition frightened}.",
	"Once per turn, when Liara hits a creature with a melee weapon, she can cause fire to magically erupt from her weapon and deal an extra 10 ({@damage 3d6}) fire damage to the target.": "Раз в ход, когда Лиара поражает существо оружием ближнего боя, она может вызвать магическое извержение огня из своего оружия и нанести цели дополнительные 10 ({@damage 3d6}) урона огнем.",
	"Liara makes three melee attacks.": "Лиара делает три атаки ближнего боя.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона или 8 ({@damage 1d10 + 3}) колющего урона при использовании двумя руками.",
	"{@atk rw} {@hit 3} to hit, range 100/400 ft., one target. {@h}6 ({@damage 1d10 + 1}) piercing damage.": "{@atk rw} {@hit 3} попадание, дальность 100/400 футов, одна цель. {@h}6 ({@damage 1d10 + 1}) колющего урона.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 30 feet. Any beast or humanoid within the area must succeed on a {@dc 11} Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Когда мантрап обнаруживает поблизости каких-либо существ, он может использовать свою реакцию, чтобы выпустить пыльцу в радиусе 30 футов. Любой зверь или гуманоид в этой области должен успешно выполнить бросок на спасбросок мудрости {@dc 11} или быть вынужден использовать все свои движения в течение своего хода, чтобы подобраться как можно ближе к мантрапу. Затронутая цель может повторить бросок на спасение в конце каждого своего хода, и в случае успеха эффект прекращается.",
	"While the mantrap remains motionless, it is indistinguishable from an ordinary tropical plant.": "Пока мантрап остается неподвижным, он неотличим от обычного тропического растения.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one Medium or smaller creature. {@h}The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is {@condition blinded} and {@condition restrained}, has total cover from an attacks and other effects outside the mantrap, and takes 14 ({@damage 4d6}) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer {@condition restrained} by it. A mantrap can engulf only one creature at a time.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо среднего или меньшего размера. {@h}Цель оказывается в ловушке внутри лиственных челюстей мантры. Находясь в такой ловушке, цель имеет {@condition blinded} и {@condition restrained}, полное укрытие от атак и других эффектов вне мантры и получает 14 ({@damage 4d6}) повреждений кислотой в начале каждого хода цели. Если мантра умирает, находящееся в ней существо больше не получает {@condition restrained} от нее. Мантра может поглотить только одно существо за раз.",
	"Mwaxanaré is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Мваксанаре - заклинатель 2-го уровня. Ее способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). Она восстанавливает потраченные слоты заклинаний, когда завершает короткий или долгий отдых. Она знает следующие колдовские заклинания:",
	"{@atk mw,rw} {@hit 2} to hit. reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} попадание. радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}2 ({@damage 1d4}) колющего урона.",
	"If the pterafolk is flying and dives at least 30 feet straight toward a target, and then hits that target with a melee weapon attack, the target is {@condition frightened} until the end of its next turn.": "Если птерафолк летит и ныряет на расстояние не менее 30 футов прямо к цели, а затем поражает эту цель атакой оружием ближнего боя, цель получает {@condition frightened} до конца своего следующего хода.",
	"The pterafolk makes three attacks: one with its bite and two with its claws. Alternatively, it makes two melee attacks with its javelin.": "Птерафолк делает три атаки: одну укусом и две когтями. В качестве альтернативы он делает две атаки в ближнем бою своим копьем.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косой урон.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющий урон.",
	"Ras Nsi's innate spellcasting ability is Charisma (spell save {@dc 16}). He can innately cast the following spells, requiring no material components:": "Врожденная способность Рас Нси к заклинаниям - Харизма (спасение от заклинаний {@dc 16}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Ras Nsi is an 11th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks).": "Рас Нси - заклинатель 11-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 15}, {@hit 7} попадания при атаках заклинаниями).",
	"Ras Nsi has the following wizard spells prepared:": "У Рас Нси подготовлены следующие заклинания волшебника:",
	"Ras Nsi wears {@item bracers of defense}, wields a {@item flame tongue longsword}, and carries a {@item sending stones||sending stone} matched to the one carried by the guide Salida (see chapter 1).": "Рас Нси носит {@item bracers of defense}, владеет {@item flame tongue longsword} и носит {@item sending stones||sending stone}, аналогичный тому, что носит проводник Салида (см. главу 1).",
	"Ras Nsi can use his action to polymorph into a Medium snake or back into his yuan-ti form. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He doesn't change form if he dies.": "Рас Нси может использовать свое действие для полиморфирования в среднюю змею или обратно в свою форму юань-ти. В каждой форме его статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Он не меняет форму, если умирает.",
	"Ras Nsi has advantage on saving throws against spells and other magical effects.": "Рас Нси имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Ras Nsi makes three melee attacks, but can use Constrict only once.": "Рас Нси делает три атаки в ближнем бою, но может использовать Constrict только один раз.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона плюс 7 ({@damage 2d6}) урона ядом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). Until this grapple ends, the target is {@condition restrained}, and Ras Nsi can't constrict another target.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одно существо. {@h}10 ({@damage 2d6 + 3}) повреждений от удара, и цель становится {@condition grappled} (побег {@dc 14}). Пока этот захват не закончится, цель находится на {@condition restrained}, и Рас Нси не может сжать другую цель.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage when used with two hands, plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона, или 8 ({@damage 1d10 + 3}) колющего урона при использовании двумя руками, плюс 7 ({@damage 2d6}) урона огнем.",
	"The skeleton can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Скелет может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The skeleton makes two dagger attacks.": "Скелет делает две атаки кинжалом.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 60 feet of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a {@dc 15} Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "Каждый раз, когда страж гробницы начинает свой ход с 40 хит-пойнтами или меньше, бросьте {@dice d6}. Если выпадет 6, страж гробницы впадает в ярость. На каждом своем ходу, пока он находится в состоянии берсерка, страж гробницы атакует ближайшее существо, которое он может видеть. Если ни одно существо не находится достаточно близко, чтобы переместиться к нему и атаковать, хранитель гробницы атакует объект, отдавая предпочтение объекту меньше себя. Когда страж гробницы впадает в безумие, он продолжает это делать до тех пор, пока не будет уничтожен или не восстановит все свои хит-пойнты. Создатель голема, если он находится в пределах 60 футов от взбесившегося хранителя гробницы, может попытаться успокоить его, говоря твердо и убедительно. Хранитель гробницы должен слышать своего создателя, который должен совершить действие, чтобы сделать проверку {@dc 15} Харизмы (Убеждение). Если проверка прошла успешно, хранитель гробницы перестает быть берсерком. Если он получит урон, имея 40 хит-поинтов или меньше, хранитель гробницы может снова стать берсерком.",
	"If the tomb guardian takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Если хранитель гробницы получает урон от огня, он имеет недостаток при бросках атаки и проверках способностей до конца своего следующего хода.",
	"The tomb guardian is immune to any spell or effect that would alter its form.": "Хранитель гробницы невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"Whenever the tomb guardian is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Когда хранитель гробницы получает урон от молнии, он не получает урона, а восстанавливает количество хит-пойнтов, равное нанесенному урону от молнии.",
	"The tomb guardian has advantage on saving throws against spells and other magical effects.": "Хранитель гробницы имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"The golem's weapon attacks are magical.": "Оружейные атаки голема являются магическими.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 15 feet apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "Магическая цепь с шипами, связывающая пару хранителей, не позволяет им удаляться друг от друга более чем на 15 футов. Кроме того, пока цепь цела, урон, нанесенный одному из хранителей, делится поровну между ними. Шипастая цепь может быть атакована отдельно и имеет AC 18, порог урона 10, 5 хит-поинтов и иммунитет к яду и психическому урону. Если цепь разрывается, оба хранителя могилы мгновенно впадают в безумие.",
	"The tomb guardian makes two spiked gauntlet attacks.": "Хранитель гробницы делает две атаки шипастой перчаткой.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage plus 9 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона плюс 9 ({@damage 2d6}) колющего урона.",
	"The juggernaut can move through the space of a {@condition prone} creature. A creature whose space the juggernaut enters for the first time on a turn must make a {@dc 17} Dexterity saving throw, taking 55 ({@damage 10d10}) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Джаггернаут может перемещаться в пространстве {@condition prone} существ. Существо, в пространство которого джаггернаут попадает впервые за ход, должно сделать бросок на ловкость {@dc 17}, при неудачном броске оно получает 55 ({@damage 10d10}) повреждений от удара, при удачном - в два раза меньше.",
	"The juggernaut is immune to any spell or effect that would alter its form.": "Джаггернаут невосприимчив к любому заклинанию или эффекту, который изменит его форму.",
	"As long as it has 1 hit point left, the juggernaut magically regains all its hit points daily at dawn. The juggernaut is destroyed and doesn't regenerate if it drops to 0 hit points.": "Пока у него остается 1 хит-пойнт, джаггернаут ежедневно на рассвете магически восстанавливает все свои хит-пойнты. Джаггернаут уничтожается и не восстанавливается, если его хит-пойнты падают до 0.",
	"The juggernaut deals double damage to objects and structures.": "Джаггернаут наносит двойной урон объектам и строениям.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}25 ({@damage 3d12 + 6}) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 10} попадание, досягаемость 5 футов, одна цель. {@h}25 ({@damage 3d12 + 6}) повреждений от удара. Если цель - крупное или более мелкое существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 17} или быть сбито с ног {@condition prone}.",
	"The su-monster makes two attacks: one with its bite and one with its claws.": "Су-монстр делает две атаки: одну с помощью укуса и одну с помощью когтей.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage, or 12 ({@damage 4d4 + 2}) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) колющего урона или 12 ({@damage 4d4 + 2}) колющего урона, если су-монстр висит на хвосте и все его четыре конечности свободны.",
	"The su-monster targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 11} Wisdom saving throw or take 17 ({@damage 5d6}) psychic damage and be {@condition stunned} for 1 minute. The {@condition stunned} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Су-монстр выбирает в качестве цели одно существо, которое он видит в радиусе 30 футов от себя. Цель должна успешно выполнить бросок спасброска на {@dc 11} Мудрость или получить 17 ({@damage 5d6}) психических повреждений и стать {@condition stunned} на 1 минуту. Цель {@condition stunned} может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves 0 feet on one of its turns.": "Когда табакси двигается в свой ход в бою, он может удвоить свою скорость до конца хода. Однажды использовав эту способность, табакси не может использовать ее снова, пока не переместится на 0 футов в один из своих ходов.",
	"The tabaxi makes two attacks with its claws, its shortsword, or its shortbow.": "Табакси делает две атаки когтями, мечом или луком.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) slashing damage.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d4}) косой урон.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 5} попадание, дальность 80/320 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"While taking a short rest, the tabaxi can spend 1 minute singing, playing an instrument, telling a story, or reciting a poem to soothe and inspire creatures other than itself. Up to five creatures of the tabaxi's choice that can see and hear its performance gain 8 temporary hit points at the end of the tabaxi's short rest.": "Во время короткого отдыха табакси может потратить 1 минуту на пение, игру на инструменте, рассказ истории или стихотворение, чтобы успокоить и вдохновить других существ, кроме себя. До пяти существ по выбору табакси, которые могут видеть и слышать его выступление, получают 8 временных хит-пойнтов в конце короткого отдыха табакси.",
	"The tabaxi makes two claws attacks or two dart attacks.": "Табакси делает две атаки когтями или две атаки дротиками.",
	"{@atk rw} {@hit 4} to hit, range 20/ 60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk rw} {@hit 4} к попаданию, дальность 20/ 60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"While the terracotta warrior remains motionless, it is indistinguishable from a terracotta statue.": "Пока терракотовый воин остается неподвижным, он неотличим от терракотовой статуи.",
	"If a critical hit is scored against the terracotta warrior, it shatters and is destroyed.": "Если по терракотовому воину наносится критический удар, он разбивается вдребезги и уничтожается.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"While in sunlight, the tomb dwarf has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, гном-гробокопатель имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The tomb dwarf makes two longsword attacks or two crossbow attacks. It can use its Life Drain in place of one longsword attack.": "Гном из гробницы делает две атаки длинным мечом или две атаки арбалетом. Вместо одной атаки длинномечом он может использовать свою \"Утечку жизни\".",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одно существо. {@h}5 ({@damage 1d6 + 2}) некротического урона. Цель должна успешно пройти спасбросок на {@dc 13} конституции, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Гуманоид, убитый этой атакой, воскресает через 24 часа в виде зомби под контролем гнома, если гуманоид не будет возвращен к жизни или его тело не будет уничтожено. Одновременно под контролем гнома может находиться не более двенадцати зомби.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage, or 7 ({@damage 1d10 + 2}) slashing damage if used with two hands.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона или 7 ({@damage 1d10 + 2}) колющего урона при использовании двумя руками.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 80/320 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"The tomb guardian makes two slam attacks.": "Хранитель гробницы делает две атаки слэмом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) урон от удара.",
	"The tri-flower frond uses its orange blossom, then its yellow blossom, and then its red blossom.": "В трехцветковом соцветии используется оранжевый цветок, затем желтый, а затем красный.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a {@dc 11} Constitution saving throw or be {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the target is {@condition unconscious}. At the end of each minute, the {@condition poisoned} target can repeat the saving throw, ending the effect on itself on a success.": "Трехцветковый фрунд выбирает одно существо, которое видит в радиусе 5 футов от себя. Цель должна успешно выполнить бросок спасброска на {@dc 11} конституцию или быть {@condition poisoned} на 1 час. Пока {@condition poisoned} таким образом, цель находится в состоянии {@condition unconscious}. В конце каждой минуты {@condition poisoned} цель может повторить бросок спасброска, завершив эффект на себя при успехе.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a {@dc 11} Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "Ветка трехцветки выбирает одно существо, которое видит в радиусе 5 футов от себя. Цель должна успешно выполнить бросок на ловкость {@dc 11}, иначе она покрывается едким соком и получает 5 единиц урона кислотой в начале каждого своего хода. Обливание цели водой уменьшает урон от кислоты на 1 пункт за пинту или флягу воды.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one creature. {@h}2 ({@damage 1d4}) piercing damage, and the target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target takes 5 ({@damage 2d4}) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одно существо. {@h}2 ({@damage 1d4}) колющего урона, и цель {@condition grappled} (убегает {@dc 11}). Пока захват не закончится, цель получает 5 ({@damage 2d4}) урона ядом в начале каждого своего хода. Красный цветок может захватить только одну цель за раз. Другое существо, находящееся в пределах досягаемости цветка-трехцветки, может использовать свое действие, чтобы прекратить захват цели.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal {@creature zombie}, which appears in an unoccupied space within 10 feet of it. The disgorged {@creature zombie} acts on its own initiative count. After a zombie is disgorged, roll a {@dice d6}. On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, {@dice 1d4} normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "В качестве бонусного действия тираннозавр-зомби может извергнуть обычного {@creature zombie}, который появляется в незанятом пространстве в радиусе 10 футов от него. Изгоняемый {@creature zombie} действует по собственной инициативе. После того, как зомби изгоняется, бросьте {@dice d6}. Если выпадет 1, у зомби-тираннозавра заканчиваются зомби для изгнания, и он теряет этот признак. Если после смерти тираннозавр-зомби все еще обладает этим свойством, в начале следующего хода из его трупа извергаются {@dice 1d4} обычных зомби. Эти зомби действуют по собственной инициативе.",
	"If damage reduces the tyrannosaurus zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если урон снижает зомби тираннозавра до 0 хит-поинтов, он должен сделать бросок на спасение конституции с DC 5+полученный урон, если только урон не лучевой или не получен от критического удара. В случае успеха зомби падает на 1 хит-пойнт.",
	"The tyrannosaurus zombie makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Тираннозавр-зомби совершает две атаки: одну укусом и одну хвостом. Он не может совершить обе атаки против одной и той же цели.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}33 ({@damage 4d12 + 7}) piercing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the target is {@condition restrained} and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}33 ({@damage 4d12 + 7}) колющего урона. Если цель - существо среднего или меньшего размера, то {@condition grappled} (побег {@dc 17}). Пока захват не закончится, цель находится в состоянии {@condition restrained}, а зомби-тираннозавр не может укусить другую цель или извергнуть зомби.",
	"Valindra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). Valindra has the following wizard spells prepared:": "Валиндра - заклинатель 18-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 20}, {@hit 12} попадания при атаках заклинаниями). У Валиндры подготовлены следующие заклинания мага:",
	"As a bonus action, Valindra can mask her shriveled flesh and appear to be a living elf. This magical illusion lasts until she ends it as a bonus action or until she uses her Frightening Gaze legendary action. The effect also ends if Valindra drops to 30 hit points or fewer, or if {@spell dispel magic} is cast on her.": "В качестве бонусного действия Валиндра может скрыть свою сморщенную плоть и казаться живым эльфом. Эта магическая иллюзия длится до тех пор, пока она не прекратит ее как бонусное действие или пока не использует легендарное действие \"Пугающий взгляд\". Эффект также заканчивается, если Валиндра падает до 30 хит-поинтов или меньше, или если на нее накладывается заклинание {@spell dispel magic}.",
	"When preparing her spells, Valindra can swap out any spell on her list of prepared spells for another wizard spell of the same level.": "При подготовке заклинаний Валиндра может поменять любое заклинание из списка подготовленных заклинаний на другое заклинание мага того же уровня.",
	"If Valindra fails a saving throw, she can choose to succeed instead.": "Если Валиндра проваливает бросок спасения, она может выбрать вместо него успех.",
	"If destroyed Valindra gains a new body in {@dice 1d10} days, regaining all her hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Если Валиндра уничтожена, то через {@dice 1d10} дней она обретает новое тело, восстанавливает все свои хит-пойнты и снова становится активной. Новое тело появляется в радиусе 5 футов от филактерии.",
	"Valindra has advantage on saving throws against any effect that turns undead.": "Валиндра имеет преимущество при бросках спасбросков против любого эффекта, обращающего нежить.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a {@dc 18} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 12} попадание, досягаемость 5 футов, одно существо. {@h}10 ({@damage 3d6}) урона холодом. Цель должна успешно выполнить бросок спасброска на {@dc 18} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"Valindra casts a cantrip.": "Валиндра кастует заклинание.",
	"Valindra uses her Paralyzing Touch.": "Валиндра использует свое Парализующее прикосновение.",
	"Valindra fixes her gaze on one creature she can see within 10 feet of her. The target must succeed on a {@dc 18} Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Валиндра фиксирует свой взгляд на одном существе, которое видит в радиусе 10 футов от себя. Цель должна успешно выполнить бросок на спасбросок {@dc 18} мудрости против этой магии или стать {@condition frightened} на 1 минуту. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Если бросок спасброска цели успешен или эффект заканчивается для нее, цель становится невосприимчивой к взгляду Валиндры на следующие 24 часа.",
	"Each non-undead creature within 20 feet of Valindra must make a {@dc 18} Constitution saving throw against this magic, taking 21 ({@damage 6d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Каждое неживое существо в радиусе 20 футов от Валиндры должно сделать {@dc 18} бросок на спасение против этой магии, получив 21 ({@damage 6d6}) некротический урон при неудачном спасении или вдвое меньше при успешном.",
	"Volo is a 1st-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). He has the following wizard spells prepared:": "Воло - заклинатель 1-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 12}, {@hit 4} попадания при атаках заклинаниями). У него подготовлены следующие заклинания мага:",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) колющего урона.",
	"Withers is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Withers has the following wizard spells prepared:": "Витерс - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 13}, {@hit 5} попадания при атаках заклинаниями). Уизерс подготовил следующие заклинания волшебника:",
	"Withers carries the {@item amulet of the black skull|ToA}.": "Уизерс несет {@item amulet of the black skull|ToA}.",
	"While in sunlight, Withers has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, Withers имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"Withers makes two longsword attacks. He can use his Life Drain in place of one longsword attack.": "Витерс делает две атаки длинным мечом. Вместо одной атаки длинномечом он может использовать \"Утечку жизни\".",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) necrotic damage. The target must succeed on a {@dc 13} Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одно существо. {@h}5 ({@damage 1d6 + 2}) некротического урона. Цель должна успешно пройти спасбросок на {@dc 13} конституции, иначе ее максимальное количество хит-пойнтов уменьшается на величину, равную полученному урону. Это снижение длится до тех пор, пока цель не закончит длительный отдых. Цель умирает, если этот эффект снижает ее максимальное количество хит-пойнтов до 0.",
	"A humanoid slain by this attack rises 24 hours later as a zombie under the Withers's control, unless the humanoid is restored to life or its body is destroyed. Withers can have no more than twelve zombies under its control at one time.": "Гуманоид, убитый этой атакой, воскресает через 24 часа в виде зомби под контролем Витерса, если гуманоид не будет возвращен к жизни или его тело не будет уничтожено. Одновременно под контролем Withers может находиться не более двенадцати зомби.",
	"Xandala is a 9th-level spellcaster. Her spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Xandala has the following sorcerer spells prepared:": "Ксандала - заклинатель 9-го уровня. Ее способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Ксандала подготовила следующие колдовские заклинания:",
	"When she casts a spell that has a casting time of 1 action, Xandala changes the casting time to 1 bonus action for that casting.": "Когда она произносит заклинание, время наложения которого составляет 1 действие, Ксандала меняет время наложения на 1 бонусное действие для этого заклинания.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage, or 4 ({@damage 1d8}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d6}) повреждений, наносящих удар, или 4 ({@damage 1d8}) повреждений, наносящих удар, при использовании двумя руками.",
	"While the creeper remains motionless, it is indistinguishable from an ordinary flowering vine.": "Пока вьюнок остается неподвижным, он неотличим от обычной цветущей лианы.",
	"The creeper regains 10 hit points at the start of its turn. If the creeper takes fire, necrotic, or radiant damage, this trait doesn't function at the start of its next turn. The creeper dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода крипер восстанавливает 10 хит-поинтов. Если ползучий гад получает огненные, некротические или лучевые повреждения, эта способность не действует в начале его следующего хода. Ползун умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d8}) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a {@spell remove curse} spell or similar magic before it animates.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одно существо. {@h}13 ({@damage 3d8}) психического урона. Если цель - гуманоид, который в результате этого урона теряет 0 хит-пойнтов, он умирает и вживляется в луковицу желтого мускусного ползучего растения. Если луковица не уничтожена, труп оживает как зомби с желтым мускусом, пролежав мертвым 24 часа. Луковица уничтожается, если существо воскрешают из мертвых до того, как оно успеет превратиться в желтого мускусного зомби, или если труп становится мишенью для заклинания {@spell remove curse} или подобной магии до того, как он оживет.",
	"The creeper's flowers release a strong musk that targets all humanoids within 30 feet of it. Each target must succeed on a {@dc 11} Wisdom saving throw or be {@condition charmed} by the creeper for 1 minute. A creature {@condition charmed} in this way does nothing on its turn except move as close as it can to the creeper. A creature {@condition charmed} by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Цветы ползучего гада выделяют сильный мускус, который действует на всех гуманоидов в радиусе 30 футов от него. Каждая цель должна успешно выполнить бросок спасброска {@dc 11} мудрости или быть {@condition charmed} под действием ползучего мускуса в течение 1 минуты. Существо {@condition charmed}, попавшее таким образом, ничего не делает в свой ход, кроме как перемещается как можно ближе к ползучему. Существо {@condition charmed}, оказавшееся в ползучем состоянии, может повторить бросок спасброска в конце каждого своего хода, при успехе прекращая действие эффекта на себя.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 +the damage taken, unless the damage is fire or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Если повреждения снижают зомби до 0 хит-поинтов, он должен сделать бросок на спасение по Конституции с DC, равным 5 + полученное повреждение, если только повреждения не являются огненными или получены от критического удара. В случае успеха зомби снижается до 1 хит-пойнта.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) урон от удара.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The yuan-ti can innately cast the following spells, requiring no material components:": "Врожденная способность юань-ти к заклинаниям - Харизма (спасбросок от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). Юань-ти может произносить следующие заклинания, не требующие материальных компонентов:",
	"Zindar is a 14th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Zindar knows the following sorcerer spells:": "Зиндар - заклинатель 14-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Зиндар знает следующие колдовские заклинания:",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 30 feet until he dismisses them as a bonus action.": "В качестве бонусного действия в свой ход Зиндар может прорастить пару драконьих крыльев из своей спины, получив скорость полета 30 футов, пока не сбросит их в качестве бонусного действия.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) повреждений от удара, или 6 ({@damage 1d8 + 2}) повреждений от удара при использовании двумя руками.",
	"Zindar uses one of the following options:": "Zindar использует один из следующих вариантов:",
	"Zindar exhales fire in a 15-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "Зиндар выдыхает огонь в конус диаметром 15 футов. Каждое существо в этой области должно сделать бросок на ловкость {@dc 15} и получить 22 ({@damage 4d10}) урона огнем при неудачном броске или вдвое меньше при удачном.",
	"Zindar exhales gas in a 15-foot cone. Each creature in that area must succeed on a {@dc 15} Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Зиндар выдыхает газ в конус диаметром 15 футов. Каждое существо в этой области должно успешно выполнить бросок спасброска на силу {@dc 15} или получить недостаток при бросках атаки на силу, проверках силы и бросках спасброска на силу на 1 минуту. Существо может повторять бросок на спасение в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The zorbo has advantage on saving throws against spells and other magical effects.": "Зорбо имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The zorbo magically absorbs the natural strength of its surroundings, adjusting its Armor Class based on the material it is standing or climbing on: AC 15 for wood or bone, AC 17 for earth or stone, or AC 19 for metal. If the zorbo isn't in contact with any of these substances, its AC is 10.": "Зорбо магически поглощает природную силу окружающей среды, корректируя свой класс брони в зависимости от материала, на котором он стоит или карабкается: AC 15 для дерева или кости, AC 17 для земли или камня, или AC 19 для металла. Если зорбо не имеет контакта ни с одним из этих материалов, его AC равен 10.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a {@dc 11} Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "{@atk mw} {@hit 3} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 2d6 + 1}) косой урон, и если цель - существо в доспехах, со щитом или с магическим предметом, улучшающим его AC, оно должно сделать бросок на спасение {@dc 11} ловкости. При неудачном спасброске один из таких предметов, носимых или переносимых существом (по выбору цели), магически портится, получая постоянный и кумулятивный штраф -1 к AC, который он дает, а зорбо получает бонус +1 к AC до начала своего следующего хода. Броня, сниженная до AC 10, или щит или магический предмет, который снижает AC до 0, уничтожается."
}