{
	"The abjurer is a 13th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The abjurer has the following wizard spells prepared:": "Абьюзер - заклинатель 13-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 16}, {@hit 8} к попаданию при атаках заклинаниями). У абьюзера подготовлены следующие заклинания мага:",
	"The abjurer has a magical ward that has 30 hit points. Whenever the abjurer takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, the abjurer takes any remaining damage. When the abjurer casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell.": "У абьюзера есть магический подопечный, который имеет 30 хит-пойнтов. Когда абьюзер получает урон, вместо него урон получает подопечный. Если у подопечного уменьшается количество хит-поинтов до 0, абьюзер получает все оставшиеся повреждения. Когда абьюзер произносит заклинание абьюза 1-го уровня или выше, подопечный восстанавливает количество хит-пойнтов, равное удвоенному уровню заклинания.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) урона от удара, или 3 ({@damage 1d8 - 1}) урона от удара, если использовать двумя руками.",
	"The alhoon's innate spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "Врожденная способность к заклинаниям у альхуна - интеллект (спасение от заклинаний {@dc 16}). Он может произносить следующие заклинания, не требующие компонентов:",
	"The alhoon is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). The alhoon has the following wizard spells prepared:": "Алхун - заклинатель 12-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 16}, {@hit 8} попадания при атаках заклинаниями). У альхуна подготовлены следующие заклинания мага:",
	"The alhoon has advantage on saving throws against spells and other magical effects.": "Алхун имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The alhoon has advantage on saving throws against any effect that turns undead.": "Алхун имеет преимущество при бросках спасбросков против любого эффекта, который обращает нежить.",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}10 ({@damage 3d6}) cold damage.": "{@atk ms} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 3d6}) урона холодом.",
	"The alhoon magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Алхун магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта {@dc 16} или получить 22 ({@damage 4d8 + 4}) психических повреждения и стать {@condition stunned} на 1 минуту. Цель может повторить бросок на спасбросок в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The hag's innate spellcasting ability is Charisma (spell save {@dc 13}). She can innately cast the following spells:": "Врожденная способность к заклинаниям у ведьмы - Харизма (спасение от заклинаний {@dc 13}). Она может произносить следующие заклинания:",
	"The annis makes three attacks: one with her bite and two with her claws.": "Анис делает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}15 ({@damage 3d6 + 5}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}15 ({@damage 3d6 + 5}) косой урон.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}36 ({@damage 9d6 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 15}) if it is a Large or smaller creature. Until the grapple ends, the target takes 36 ({@damage 9d6 + 5}) bludgeoning damage at the start of each of the hag's turns. The hag can't make attacks while grappling a creature in this way.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одна цель. {@h}36 ({@damage 9d6 + 5}) повреждений, и цель получает {@condition grappled} (побег {@dc 15}), если это большое или меньшее существо. Пока захват не закончится, цель получает 36 ({@damage 9d6 + 5}) повреждений от ударов в начале каждого хода карга. Карга не может атаковать, пока хватает существо таким образом.",
	"When hags must work together, they form covens, in spite of their selfish natures. A coven is made up of hags of any type, all of whom are equals within the group. However, each of the hags continues to desire more personal power.": "Когда ведьмам приходится работать вместе, они образуют ковен, несмотря на свою эгоистичную натуру. В шабаш входят маги любого типа, все они равны в группе. Однако каждый из них продолжает желать большей личной власти.",
	"A coven consists of three hags so that any arguments between two hags can be settled by the third. If more than three hags ever come together, as might happen if two covens come into conflict, the result is usually chaos.": "Шабаш состоит из трех ведьм, так что любые споры между двумя ведьмами могут быть разрешены третьей. Если более трех ведьм когда-либо собираются вместе, как это может случиться, если два ковена вступают в конфликт, результатом обычно является хаос.",
	"While all three members of a hag coven are within 30 feet of one another, they can each cast the following spells from the wizard's spell list but must share the spell slots among themselves:": "Пока все три члена ковена ведьм находятся в пределах 30 футов друг от друга, они могут произносить следующие заклинания из списка заклинаний волшебника, но должны разделить слоты для заклинаний между собой:",
	"A hag coven can craft a magic item called a hag eye, which is made from a real eye coated in varnish and often fitted to a pendant or other wearable item. The hag eye is usually entrusted to a minion for safekeeping and transport. A hag in the coven can take an action to see what the hag eye sees if the hag eye is on the same plane of existence. A hag eye has AC 10, 1 hit point, and darkvision with a radius of 60 feet. If it is destroyed, each coven member takes {@dice 3d10} psychic damage and is {@condition blinded} for 24 hours.": "Ковен ведьм может изготовить магический предмет под названием \"глаз ведьмы\", который делается из настоящего глаза, покрытого лаком, и часто прикрепляется к кулону или другому носимому предмету. Глаз ведьмы обычно доверяют приспешнику для хранения и транспортировки. Колдунья в ковене может совершить действие, чтобы увидеть то, что видит глаз колдуньи, если глаз колдуньи находится на том же плане существования. Глаз ведьмы имеет AC 10, 1 хит-пойнт и темное зрение в радиусе 60 футов. Если его уничтожить, каждый член ковена получает {@dice 3d10} психического урона и {@condition blinded} на 24 часа.",
	"A hag coven can have only one hag eye at a time, and creating a new one requires all three members of the coven to perform a ritual. The ritual takes 1 hour, and the hags can't perform it while {@condition blinded}. During the ritual, if the hags take any action other than performing the ritual, they must start over.": "В ковене ведьм одновременно может быть только один глаз ведьмы, а для создания нового требуется, чтобы все три члена ковена провели ритуал. Ритуал занимает 1 час, и маги не могут проводить его, пока {@condition blinded}. Во время ритуала, если маги предпримут любое действие, кроме проведения ритуала, им придется начать все сначала.",
	"For a death coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "Для шабаша смерти, замените список заклинаний черты \"Совместное заклинание\" колдунов следующими заклинаниями:",
	"For a nature coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "Для шабаша природы замените список заклинаний в черте \"Совместное заклинание\" колдунов следующими заклинаниями:",
	"For a prophecy coven, replace the spell list of the hags' Shared Spellcasting trait with the following spells:": "Для шабаша пророчеств замените список заклинаний черты \"Совместное заклинание\" колдунов следующими заклинаниями:",
	"The apprentice is a 1st-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Ученик - заклинатель 1-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 12}, {@hit 4} попадания при атаках заклинаниями). У него подготовлены следующие заклинания волшебника:",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}2 ({@damage 1d4}) колющего урона.",
	"The archdruid is an 18th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following druid spells prepared:": "Архидруид - заклинатель 18-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания друидов:",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косой урон.",
	"The archdruid magically polymorphs into a beast or elemental with a challenge rating of 6 or less, and can remain in this form for up to 9 hours. The archdruid can choose whether its equipment falls to the ground, melds with its new form, or is worn by the new form. The archdruid reverts to its true form if it dies or falls {@condition unconscious}. The archdruid can revert to its true form using a bonus action on its turn.": "Архидруид магическим образом превращается в зверя или элементаля с рейтингом сложности 6 или меньше и может оставаться в этой форме до 9 часов. Друид может выбрать, упадет ли его снаряжение на землю, сольется с его новой формой или будет надето на него. Архидруид возвращается в свою истинную форму, если умирает или падает {@condition unconscious}. Архидруид может вернуться в свою истинную форму с помощью бонусного действия в свой ход.",
	"While in a new form, the archdruid retains its game statistics and ability to speak, but its AC, movement modes, Strength, and Dexterity are replaced by those of the new form, and it gains any special senses, proficiencies, traits, actions, and reactions (except class features, legendary actions, and lair actions) that the new form has but that it lacks. It can cast its spells with verbal or somatic components in its new form.": "Находясь в новой форме, архидруид сохраняет свою игровую статистику и способность говорить, но его AC, режимы передвижения, сила и ловкость заменяются на те, что есть у новой формы, и он получает все особые чувства, умения, характеристики, действия и реакции (кроме особенностей класса, легендарных действий и действий в логове), которые есть у новой формы, но отсутствуют у него. В новой форме он может произносить свои заклинания с вербальными или соматическими компонентами.",
	"The new form's attacks count as magical for the purpose of overcoming resistances and immunity to nonmagical attacks.": "Атаки новой формы считаются магическими для преодоления сопротивлений и иммунитета к немагическим атакам.",
	"As a bonus action, the archer can add {@dice 1d10} to its next attack or damage roll with a longbow or shortbow.": "В качестве бонусного действия лучник может добавить {@dice 1d10} к своему следующему броску атаки или урона из длинноствольного или короткоствольного лука.",
	"The archer makes two attacks with its longbow.": "Лучник делает две атаки своим длинноствольным луком.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющего урона.",
	"{@atk rw} {@hit 6} to hit, range 150/600 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 6} попадание, дальность 150/600 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"If the aurochs moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 9 ({@damage 2d8}) piercing damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "Если вепрь движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход наносит ей ранящую атаку, цель получает дополнительные 9 ({@damage 2d8}) колющих повреждений. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 15} или быть сбито с ног {@condition prone}.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d8 + 5}) колющего урона.",
	"The babau's innate spellcasting ability is Wisdom (spell save {@dc 11}). The babau can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у бабау - Мудрость (спасение от заклинаний {@dc 11}). Бабау может произносить следующие заклинания, не требующие материальных компонентов:",
	"The babau makes two melee attacks. It can also use Weakening Gaze before or after making these attacks.": "Бабау совершает две атаки ближнего боя. Он также может использовать ослабляющий взгляд до или после этих атак.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) косой урон.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 6} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющего урона или 8 ({@damage 1d8 + 4}) колющего урона при использовании двумя руками для атаки в ближнем бою.",
	"The babau targets one creature that it can see within 20 feet of it. The target must make a {@dc 13} Constitution saving throw. On a failed save, the target deals only half damage with weapon attacks that use Strength for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Бабау выбирает одно существо, которое видит в радиусе 20 футов от себя. Цель должна сделать {@dc 13} бросок на спасбросок по конституции. Если бросок провален, цель наносит только половину урона при атаках оружием, использующим силу, в течение 1 минуты. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"If the banderhobb has even a tiny piece of a creature or an object in its possession, such as a lock of hair or a splinter of wood, it knows the most direct route to that creature or object if it is within 1 mile of the banderhobb.": "Если бандерхобб имеет в своем распоряжении хотя бы крошечную частичку существа или предмета, например, прядь волос или щепку дерева, он знает самый прямой путь к этому существу или предмету, если оно находится в пределах 1 мили от бандерхоба.",
	"While in dim light or darkness, the banderhobb can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, бандерхобб может использовать действие \"Скрыть\" в качестве бонусного действия.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}22 ({@damage 5d6 + 5}) piercing damage, and the target is {@condition grappled} (escape {@dc 15}) if it is a Large or smaller creature. Until this grapple ends, the target is {@condition restrained}, and the banderhobb can't use its bite attack or tongue attack on another target.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}22 ({@damage 5d6 + 5}) колющего урона, и цель становится {@condition grappled} (убегает {@dc 15}), если это большое или меньшее существо. Пока захват не закончится, цель находится в состоянии {@condition restrained}, и бандерхобб не может использовать свою атаку укусом или атаку языком на другую цель.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}10 ({@damage 3d6}) necrotic damage, and the target must make a {@dc 15} Strength saving throw. On a failed save, the target is pulled to a space within 5 feet of the banderhobb, which can use a bonus action to make a bite attack against the target.": "{@atk mw} {@hit 8} попадание, радиус действия 15 футов, одна цель. {@h}10 ({@damage 3d6}) некротических повреждений, и цель должна сделать {@dc 15} бросок на спасбросок силы. При неудачном спасброске цель притягивается в пространство в пределах 5 футов от бандерхоба, который может использовать бонусное действие, чтобы атаковать цель укусом.",
	"The banderhobb makes a bite attack against a Medium or smaller creature it is grappling. If the attack hits, the target is swallowed, and the grapple ends. The swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the banderhobb and it takes 10 ({@damage 3d6}) necrotic damage at the start of each of the banderhobb's turns. A creature reduced to 0 hit points in this way stops taking necrotic damage and becomes stable.": "Бандерхобб делает атаку укусом против существа среднего или меньшего размера, которое он хватает. Если атака попадает, цель проглатывается, и захват заканчивается. Проглоченное существо имеет рост {@condition blinded} и {@condition restrained}, оно полностью закрыто от атак и других эффектов вне бандерхоба и получает 10 ({@damage 3d6}) некротических повреждений в начале каждого хода бандерхоба. Существо, уменьшенное таким образом до 0 хит-поинтов, перестает получать некротический урон и становится стабильным.",
	"The banderhobb can have only one target swallowed at a time. While the banderhobb isn't {@condition incapacitated}, it can regurgitate the creature at any time (no action required) in a space within 5 feet of it. The creature exits {@condition prone}. If the banderhobb dies, it likewise regurgitates a swallowed creature.": "За один раз бандерхобб может проглотить только одну цель. Пока бандерхобб не {@condition incapacitated}, он может срыгнуть существо в любое время (действие не требуется) в пространстве в радиусе 5 футов от него. Существо выходит {@condition prone}. Если бандерхобб умирает, он также срыгивает проглоченное существо.",
	"The banderhobb magically teleports up to 30 feet to an unoccupied space of dim light or darkness that it can see. Before or after teleporting, it can make a bite or tongue attack.": "Бандерхобб магически телепортируется на расстояние до 30 футов в незанятое пространство с тусклым светом или темнотой, которое он может видеть. До или после телепортации он может атаковать укусом или языком.",
	"The bard is a 4th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following bard spells prepared:": "Бард - заклинатель 4-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У него подготовлены следующие бардовские заклинания:",
	"The bard can perform a song while taking a short rest. Any ally who hears the song regains an extra {@dice 1d6} hit points if it spends any Hit Dice to regain hit points at the end of that rest. The bard can confer this benefit on itself as well.": "Бард может исполнить песню во время короткого отдыха. Любой союзник, услышавший песню, восстанавливает дополнительные {@dice 1d6} хит-пойнты, если он потратит все хит-дайсы на восстановление хит-пойнтов в конце отдыха. Бард может наделить этим преимуществом и себя.",
	"The bard can use a bonus action on its turn to target one creature within 30 feet of it. If the target can hear the bard, the target must succeed on a {@dc 12} Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of the bard's next turn.": "Бард может использовать бонусное действие в свой ход, чтобы выбрать в качестве цели одно существо в радиусе 30 футов от него. Если цель слышит барда, она должна успешно выполнить бросок на спасение {@dc 12} по Харизме или получить недостаток при проверке способностей, бросках атаки и бросках на спасение до начала следующего хода барда.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 80/320 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"The barghest's innate spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "Врожденная способность баргеста к заклинаниям - харизма (спасбросок от заклинаний {@dc 12}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The barghest can use its action to polymorph into a Small goblin or back into its true form. Other than its size and speed, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. The barghest reverts to its true form if it dies.": "Баргест может использовать свое действие для полиморфирования в малого гоблина или обратно в свою истинную форму. Кроме размера и скорости, его статистика в каждой форме одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Баргест возвращается в свою истинную форму, если умирает.",
	"When the barghest starts its turn engulfed in flames that are at least 10 feet high or wide, it must succeed on a {@dc 15} Charisma saving throw or be instantly banished to Gehenna. Instantaneous bursts of flame (such as a red dragon's breath or a {@spell fireball} spell) don't have this effect on the barghest.": "Когда баргест начинает свой ход, охваченный пламенем высотой или шириной не менее 10 футов, он должен успешно выполнить бросок спасброска {@dc 15} Харизмы или быть мгновенно изгнанным в Геенну. Мгновенные вспышки пламени (например, дыхание красного дракона или заклинание {@spell fireball}) не оказывают на баргеста такого эффекта.",
	"The barghest has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Баргест имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"A barghest can feed on the corpse of a humanoid that it killed that has been dead for less than 10 minutes, devouring both flesh and soul in doing so. This feeding takes at least 1 minute, and it destroys the victim's body. The victim's soul is trapped in the barghest for 24 hours, after which time it is digested. If the barghest dies before the soul is digested, the soul is released.": "Баргест может питаться трупом убитого им гуманоида, который был мертв менее 10 минут, пожирая при этом и плоть, и душу. Это кормление занимает не менее 1 минуты и разрушает тело жертвы. Душа жертвы задерживается в баргесте на 24 часа, после чего она переваривается. Если баргест умрет до того, как душа будет переварена, душа освобождается.",
	"While a humanoid's soul is trapped in a barghest, any form of revival that could work has only a {@chance 50|50 percent} chance of doing so, freeing the soul from the barghest if it is successful. Once a creature's soul is digested, however, no mortal magic can return that humanoid to life.": "Пока душа гуманоида заперта в баргесте, любая форма возрождения, которая может сработать, имеет лишь {@chance 50|50 percent} шанс сделать это, освободив душу из баргеста в случае успеха. Однако как только душа существа будет переварена, никакая смертная магия не сможет вернуть гуманоида к жизни.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 2d8 + 4}) колющего урона.",
	"The hag's innate spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Врожденная способность к заклинаниям у карга - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). Она может произносить следующие заклинания, не требующие материальных компонентов:",
	"The hag carries a graystaff, a length of gray wood that is a focus for her inner power. She can ride the staff as if it were a {@item broom of flying}. While holding the staff, she can cast additional spells with her Innate Spellcasting trait (these spells are marked with an asterisk). If the staff is lost or destroyed, the hag must craft another, which takes a year and a day. Only a bheur hag can use a graystaff.": "Карга носит с собой серый посох - длинный кусок серого дерева, в котором сосредоточена ее внутренняя сила. Она может оседлать посох, как если бы он был {@item broom of flying}. Держа посох, она может произносить дополнительные заклинания, используя свой врожденный навык заклинаний (эти заклинания отмечены звездочкой). Если посох потерян или уничтожен, карга должна изготовить новый, на что уходит год и один день. Использовать серый посох может только карга бхеур.",
	"The hag can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost her extra moment.": "Карга может передвигаться по ледяным поверхностям и взбираться на них без необходимости делать проверку способностей. Кроме того, {@quickref difficult terrain||3}, состоящие изо льда или снега, не стоят ей дополнительного мгновения.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d8 + 1}) bludgeoning damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d8 + 1}) повреждений от удара плюс 3 ({@damage 1d6}) повреждений от холода.",
	"The hag feasts on the corpse of one enemy within 5 feet of her that died within the past minute. Each creature of the hag's choice that is within 60 feet of her and able to see her must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} of her for 1 minute. While {@condition frightened} in this way, a creature is {@condition incapacitated}, can't understand what others say, can't read, and speaks only in gibberish; the DM controls the creature's movement, which is erratic. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the hag's Maddening Feast for the next 24 hours.": "Карга питается трупом одного врага в радиусе 5 футов от нее, умершего в течение последней минуты. Каждое существо по выбору карга, находящееся в пределах 60 футов от нее и способное ее видеть, должно успешно пройти спасбросок на {@dc 15} мудрости или быть {@condition frightened} от нее на 1 минуту. Находясь {@condition frightened} таким образом, существо находится {@condition incapacitated}, не понимает, что говорят другие, не может читать и говорит только на тарабарском языке; DM контролирует движение существа, которое является неустойчивым. Существо может повторить спасительный бросок в конце каждого своего хода, при успехе эффект прекращается. Если бросок спасброска существа успешен или эффект заканчивается для него, существо становится невосприимчивым к Безумному пиру ведьмы на следующие 24 часа.",
	"The guard drake can breathe air and water.": "Охранный селезень может дышать воздухом и водой.",
	"The drake attacks twice, once with its bite and once with its tail.": "Селезень атакует дважды: один раз укусом и один раз хвостом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара.",
	"The blackguard is a 10th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following paladin spells prepared:": "Чернокнижник - заклинатель 10-го уровня. Его способность к заклинаниям - Харизма (спасение от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"The blackguard makes three attacks with its glaive or its shortbow.": "Черногвардеец делает три атаки своим глайвом или луком.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}9 ({@damage 1d10 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}9 ({@damage 1d10 + 4}) косой урон.",
	"{@atk rw} {@hit 3} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 3} попадание, дальность 80/320 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"The blackguard exudes magical menace. Each enemy within 30 feet of the blackguard must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. If a {@condition frightened} target ends its turn more than 30 feet away from the blackguard, the target can repeat the saving throw, ending the effect on itself on a success.": "От чернокнижника исходит магическая угроза. Каждый враг в радиусе 30 футов от чернокнижника должен успешно выполнить бросок спасброска на {@dc 13} Мудрость или стать {@condition frightened} на 1 минуту. Если цель {@condition frightened} заканчивает свой ход на расстоянии более 30 футов от чернокнижника, она может повторить бросок спасброска, завершив эффект на себя в случае успеха.",
	"The bodak can activate or deactivate this feature as a bonus action. While active, the aura deals 5 necrotic damage to any creature that ends its turn within 30 feet of the bodak. Undead and fiends ignore this effect.": "Бодак может активировать или деактивировать эту способность как бонусное действие. Когда аура активна, она наносит 5 некротических повреждений любому существу, которое заканчивает свой ход в радиусе 30 футов от бодака. Нежить и изверги игнорируют этот эффект.",
	"When a creature that can see the bodak's eyes starts its turn within 30 feet of the bodak, the bodak can force it to make a {@dc 13} Constitution saving throw if the bodak isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is reduced to 0 hit points, unless it is immune to the {@condition frightened} condition. Otherwise, a creature takes 16 ({@damage 3d10}) psychic damage on a failed save.": "Когда существо, которое видит глаза бодака, начинает свой ход в пределах 30 футов от бодака, бодак может заставить его сделать {@dc 13} бросок спасброска на конституцию, если бодак не {@condition incapacitated} и может видеть существо. Если бросок спасброска провален на 5 или более, существо уменьшается до 0 хит-пойнтов, если только оно не обладает иммунитетом к состоянию {@condition frightened}. В противном случае при неудачном спасброске существо получает 16 ({@damage 3d10}) психических повреждений.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it has disadvantage on attack rolls against the bodak until the start of its next turn. If the creature looks at the bodak in the meantime, it must immediately make the saving throw.": "Если существо не удивлено, оно может отвести глаза, чтобы избежать броска спасброска в начале своего хода. Если существо так поступит, то до начала своего следующего хода оно будет иметь недостаток при бросках атаки против бодака. Если существо посмотрит на бодака в это время, оно должно немедленно сделать бросок на спасение.",
	"The bodak takes 5 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Бодак получает 5 лучевых повреждений, когда начинает свой ход под солнечным светом. Находясь под солнечным светом, он имеет недостаток при бросках атаки и проверке способностей.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage plus 9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона плюс 9 ({@damage 2d8}) некротического урона.",
	"One creature that the bodak can see within 60 feet of it must make a {@dc 13} Constitution saving throw, taking 22 ({@damage 4d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Одно существо, которое бодак видит в радиусе 60 футов от себя, должно сделать {@dc 13} бросок спасброска по конституции, при неудачном броске получив 22 ({@damage 4d10}) некротических повреждений, при удачном - в два раза меньше.",
	"The boggle excretes nonflammable oil from its pores. The boggle chooses whether the oil is slippery or sticky and can change the oil on its skin from one consistency to another as a bonus action.": "Боггл выделяет из своих пор невоспламеняющееся масло. Боггл сам выбирает, скользкое или липкое масло, и в качестве бонусного действия может менять консистенцию масла на своей коже.",
	"Slippery Oil: While coated in slippery oil, the boggle gains advantage on Dexterity (Acrobatics) checks made to escape bonds, squeeze through narrow spaces, and end grapples.": "Скользкое масло: Когда богги покрыт скользким маслом, он получает преимущество при проверке ловкости (акробатика), чтобы избежать уз, протиснуться через узкое пространство и разорвать захват.",
	"Sticky Oil: While coated in sticky oil, the boggle gains advantage on Strength (Athletics) checks made to grapple and any ability check made to maintain a hold on another creature, a surface, or an object. The boggle can also climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Липкое масло: Когда боггл покрыт липким маслом, он получает преимущество при проверке силы (атлетика) для захвата и при любой проверке способностей для удержания другого существа, поверхности или предмета. Боггл также может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"As a bonus action, the boggle can create an {@condition invisible} and immobile rift within an opening or frame it can see within 5 feet of it, provided that the space is no bigger than 10 feet on any side. The dimensional rift bridges the distance between that space and any point within 30 feet of it that the boggle can see or specify by distance and direction (such as \"30 feet straight up\"). While next to the rift, the boggle can see through it and is considered to be next to the destination as well, and anything the boggle puts through the rift (including a portion of its body) emerges at the destination. Only the boggle can use the rift, and it lasts until the end of the boggle's next turn.": "В качестве бонусного действия боггл может создать {@condition invisible} неподвижный разлом внутри отверстия или рамки, которую он может видеть в пределах 5 футов от себя, при условии, что пространство не больше 10 футов с любой стороны. Размерный разлом преодолевает расстояние между этим пространством и любой точкой в пределах 30 футов от него, которую боггл может видеть или указать расстояние и направление (например, \"30 футов прямо вверх\"). Находясь рядом с разломом, боггл может видеть сквозь него и считается находящимся рядом с местом назначения, и все, что боггл помещает через разлом (включая часть своего тела), появляется в месте назначения. Только боггл может использовать разлом, и он действует до конца следующего хода боггла.",
	"The boggle has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "У боггла есть преимущество при проверках мудрости ({@skill Perception}), которые полагаются на обоняние.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) урон от удара.",
	"The boggle creates a puddle of oil that is either slippery or sticky (boggle's choice). The puddle is 1 inch deep and covers the ground in the boggle's space. The puddle is {@quickref difficult terrain||3} For all creatures except boggles and lasts for 1 hour.": "Боггл создает лужу масла, которое либо скользкое, либо липкое (на выбор боггла). Лужа имеет глубину 1 дюйм и покрывает землю в пространстве боггла. Лужа действует {@quickref difficult terrain||3} на всех существ, кроме боглов, и держится 1 час.",
	"If the oil is slippery, any creature that enters the puddle's area or starts its turn there must succeed on a {@dc 11} Dexterity saving throw or fall {@condition prone}.": "Если масло скользкое, любое существо, которое входит в область лужи или начинает там свой ход, должно успешно выполнить бросок на ловкость {@dc 11} или упасть {@condition prone}.",
	"If the oil is sticky, any creature that enters the puddle's area or starts its turn there must succeed on a {@dc 11} Strength saving throw or be {@condition restrained}. On its turn. a creature can use an action to try to extricate itself from the sticky puddle, ending the effect and moving into the nearest safe unoccupied space with a successful {@dc 11} Strength check.": "Если масло липкое, любое существо, которое входит в область лужи или начинает свой ход в ней, должно успешно выполнить бросок спасброска на {@dc 11} силу или быть {@condition restrained}. В свой ход существо может использовать действие, чтобы попытаться выбраться из липкой лужи, прекратив эффект и переместившись в ближайшее безопасное незанятое пространство при успешной {@dc 11} проверке силы.",
	"Each time the goblin casts a spell (including cantrips), there is an accompanying surge of wild magic; roll on the {@table Wild Magic Surge|PHB} table in the {@book Player's Handbook|PHB} to determine the wild magic effect.": "Каждый раз, когда гоблин произносит заклинание (включая кантрийные), происходит сопутствующий всплеск дикой магии; бросок по таблице {@table Wild Magic Surge|PHB} в разделе {@book Player's Handbook|PHB} для определения эффекта дикой магии.",
	"The goblin can cast a randomly determined {@filter 1st-level wizard spell|spells|level=1|class=wizard} once per day. Intelligence is its spellcasting ability (spell save {@dc 10}, {@hit 2} to hit with spell attacks).": "Гоблин может произнести случайное заклинание {@filter 1st-level wizard spell|spells|level=1|class=wizard} один раз в день. Интеллект является его способностью к заклинаниям (спасбросок от заклинаний {@dc 10}, {@hit 2} для попадания при атаках заклинаниями).",
	"Khurgorbaeyag saw fit to gift this goblin with powers that enable it to dominate others. The goblin has {@dice 1d3} other {@creature goblin||goblins} that slavishly obey its orders.": "Хургорбаяг счел нужным одарить этого гоблина силой, позволяющей ему властвовать над другими. У гоблина есть {@dice 1d3} других {@creature goblin||goblins}, которые рабски подчиняются его приказам.",
	"The goblin found a magic item (a {@item necklace of fireballs}, a {@item circlet of blasting}, or the like) and learned how to use it.": "Гоблин нашел волшебный предмет ({@item necklace of fireballs}, {@item circlet of blasting} или т.п.) и научился его использовать.",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}27 ({@damage 5d8 + 5}) bludgeoning damage, and the target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 8} попадание, радиус действия 20 футов, одна цель. {@h}27 ({@damage 5d8 + 5}) колющего урона, и цель должна преуспеть в броске спасброска на {@dc 14} силу или быть сбита с ног {@condition prone}.",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}32 ({@damage 6d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, радиус действия 20 футов, одна цель. {@h}32 ({@damage 6d8 + 5}) урон от удара.",
	"The catoblepas has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Катоблепас имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"Any creature other than a catoblepas that starts its turn within 10 feet of the catoblepas must succeed on a {@dc 16} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of any catoblepas for 1 hour.": "Любое существо, кроме катоблепаса, которое начинает свой ход в радиусе 10 футов от катоблепаса, должно успешно выполнить бросок спасброска на {@dc 16} конституцию или стать {@condition poisoned} до начала следующего хода этого существа. При успешном броске спасброска существо становится невосприимчивым к зловонию любой катоблепасы на 1 час.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}21 ({@damage 5d6 + 4}) bludgeoning damage, and the target must succeed on a {@dc 16} Constitution saving throw or be {@condition stunned} until the start of the catoblepas's next turn.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}21 ({@damage 5d6 + 4}) колющий урон, и цель должна успешно пройти спасбросок на {@dc 16} конституцию или быть {@condition stunned} до начала следующего хода катоблепаса.",
	"The catoblepas targets a creature that it can see within 30 feet of it. The target must make a {@dc 16} Constitution saving throw, taking 36 ({@damage 8d8}) necrotic damage on a failed save, or half as much damage on a successful one. If the saving throw fails by 5 or more, the target instead takes 64 necrotic damage. The target dies if reduced to 0 hit points by this ray.": "Катоблепас нацеливается на существо, которое видит в радиусе 30 футов от себя. Цель должна сделать бросок на спасбросок {@dc 16} конституции, при неудачном броске она получает 36 ({@damage 8d8}) некротических повреждений, при удачном - в два раза меньше. Если бросок спасброска провален на 5 или более, цель получает 64 некротических повреждения. Цель умирает, если этот луч снижает ее хит-пойнты до 0.",
	"The cave fisher can use its action to extend a sticky filament up to 60 feet, and the filament adheres to anything that touches it. A creature adhered to the filament is {@condition grappled} by the cave fisher (escape {@dc 13}), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 15; 5 hit points; immunity to poison and psychic damage), but a weapon that fails to sever it becomes stuck to it, requiring an action and a successful {@dc 13} Strength check to pull free. Destroying the filament causes no damage to the cave fisher, which can extrude a replacement filament on its next turn": "Пещерный рыбак может использовать свое действие, чтобы протянуть липкую нить на расстояние до 60 футов, и нить прилипает ко всему, что ее коснется. Существо, прилипшее к нити, захватывается пещерным рыбаком {@condition grappled} (побег {@dc 13}), и проверки способностей, сделанные для того, чтобы избежать этого захвата, имеют недостаток. Нить можно атаковать (AC 15; 5 хит-поинтов; иммунитет к яду и психическому урону), но оружие, которое не смогло ее разрубить, прилипает к ней и требует действия и успешной {@dc 13} проверки силы, чтобы освободиться. Разрушение нити не наносит пещерному рыболову никакого урона, и он может выпустить новую нить в свой следующий ход.",
	"If the cave fisher drops to half its hit points or fewer, it gains vulnerability to fire damage.": "Если пещерный рыбак опускается до половины своих хит-поинтов или меньше, он получает уязвимость к урону от огня.",
	"The cave fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Пещерный рыбак может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The cave fisher makes two attacks with its claws.": "Пещерный рыбак делает две атаки своими когтями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) косой урон.",
	"One creature {@condition grappled} by the cave fisher's adhesive filament must make a {@dc 13} Strength saving throw, provided that the target weighs 200 pounds or less. On a failure, the target is pulled into an unoccupied space within 5 feet of the cave fisher, and the cave fisher makes a claw attack against it as a bonus action. Reeling up the target releases anyone else who was attached to the filament. Until the grapple ends on the target, the cave fisher can't extrude another filament.": "Одно существо {@condition grappled}, попавшее под клейкую нить пещерного рыбака, должно сделать бросок на спасбросок силы {@dc 13}, при условии, что цель весит 200 фунтов или меньше. При неудаче цель втягивается в незанятое пространство в радиусе 5 футов от пещерного рыбака, и пещерный рыбак совершает против нее атаку когтями в качестве бонусного действия. Наматывание цели освобождает всех, кто был привязан к нити. Пока захват не закончится на цели, пещерный рыбак не может выпустить еще одну нить.",
	"The champion rerolls a failed saving throw.": "Чемпион пересчитывает неудачный бросок спасения.",
	"As a bonus action, the champion can regain 20 hit points.": "В качестве бонусного действия чемпион может восстановить 20 хит-поинтов.",
	"The champion makes three attacks with its greatsword or its shortbow.": "Чемпион делает три атаки своим мечом или луком.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage, plus 7 ({@damage 2d6}) slashing damage if the champion has more than half of its total hit points remaining.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) колющего урона, плюс 7 ({@damage 2d6}) колющего урона, если у чемпиона осталось больше половины всех хит-пойнтов.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, plus 7 ({@damage 2d6}) piercing damage if the champion has more than half of its total hit points remaining.": "{@atk rw} {@hit 6} к попаданию, дальность 80/320 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона, плюс 7 ({@damage 2d6}) колющего урона, если у чемпиона осталось больше половины всех хит-пойнтов.",
	"The chitine has advantage on saving throws against being {@condition charmed}, and magic can't put the chitine to sleep.": "Хитин имеет преимущество в бросках спасения против бытия {@condition charmed}, и магия не может усыпить хитина.",
	"While in sunlight, the chitine has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, хитин имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"While in contact with a web, the chitine knows the exact location of any other creature in contact with the same web.": "Находясь в контакте с паутиной, хитин знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
	"The chitine ignores movement restrictions caused by webbing.": "Хитин игнорирует ограничения движения, вызванные паутиной.",
	"The chitine makes three attacks with its daggers.": "Хитина делает три атаки своими кинжалами.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"The choldrith is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The choldrith has the following cleric spells prepared:": "Чолдрит - заклинатель 4-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У чолдрита подготовлены следующие заклинания клерикалов:",
	"The choldrith has advantage on saving throws against being {@condition charmed}, and magic can't put the choldrith to sleep.": "Чолдрит имеет преимущество при бросках спасбросков против бытия {@condition charmed}, и магия не может усыпить чолдрита.",
	"The choldrith can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Чолдрит может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"While in sunlight, the choldrith has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, чолдрит имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"While in contact with a web, the choldrith knows the exact location of any other creature in contact with the same web.": "Находясь в контакте с паутиной, чолдрит знает точное местоположение любого другого существа, находящегося в контакте с той же паутиной.",
	"The choldrith ignores movement restrictions caused by webbing.": "Чолдрит игнорирует ограничения на передвижение, вызванные паутиной.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющих повреждений плюс 10 ({@damage 3d6}) повреждений ядом.",
	"{@atk rw} {@hit 5} to hit, range 30/60 ft., one Large or smaller creature. {@h}The target is {@condition restrained} by webbing. As an action, the {@condition restrained} target can make a {@dc 11} Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to bludgeoning, poison, and psychic damage).": "{@atk rw} {@hit 5} попадание, дальность 30/60 футов, одно большое или меньшее существо. {@h}Цель опутывается {@condition restrained} паутиной. В качестве действия {@condition restrained} цель может сделать проверку силы {@dc 11} и в случае успеха разорвать паутину. Паутину также можно атаковать и уничтожить (AC 10; 5 хит-поинтов; уязвимость к огню; иммунитет к колющему, ядовитому и психическому урону).",
	"The giant's innate spellcasting ability is Charisma (spell save {@dc 15}). It can innately cast the following spells, requiring no material components:": "Врожденная способность великана к заклинаниям - Харизма (спасение от заклинаний {@dc 15}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The giant is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The giant has the following bard spells prepared:": "Великан - заклинатель 5-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). У великана подготовлены следующие бардовские заклинания:",
	"The giant has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Великан имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"The giant makes two attacks with its morningstar.": "Гигант делает две атаки своей утренней звездой.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage. The attack deals an extra 14 ({@dice 4d6}) damage if the giant has advantage on the attack roll.": "{@atk mw} {@hit 12} попадание, радиус действия 10 футов, одна цель. {@h}21 ({@damage 3d8 + 8}) урон от удара. Атака наносит дополнительные 14 ({@dice 4d6}) урона, если гигант имеет преимущество при броске атаки.",
	"{@atk rw} {@hit 12} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage. The attack deals an extra 14 ({@dice 4d6}) damage if the giant has advantage on the attack roll.": "{@atk rw} {@hit 12} попадание, дальность 60/240 футов, одна цель. {@h}30 ({@damage 4d10 + 8}) урона от удара. Атака наносит дополнительные 14 ({@dice 4d6}) урона, если гигант имеет преимущество в броске атаки.",
	"The giant magically polymorphs into a beast or humanoid it has seen, or back into its true form. Any equipment the giant is wearing or carrying is absorbed by the new form. Its statistics, other than its size, are the same in each form. It reverts to its true form if it dies.": "Гигант магическим образом превращается в зверя или гуманоида, которого он видел, или обратно в свою истинную форму. Любое снаряжение, которое великан носит или несет, поглощается новой формой. Его статистика, за исключением размера, одинакова в каждой форме. Он возвращается в свою истинную форму, если умирает.",
	"The conjurer is a 9th-level spellcaster. Its spellcasting ability is intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The conjurer has the following wizard spells prepared:": "Колдун - заклинатель 9-го уровня. Его способность к заклинаниям - интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У колдуна подготовлены следующие заклинания волшебника:",
	"As a bonus action, the conjurer teleports up to 30 feet to an unoccupied space that it can see. If it instead chooses a space within range that is occupied by a willing Small or Medium creature, they both teleport, swapping places.": "В качестве бонусного действия колдун телепортируется на расстояние до 30 футов в незанятое пространство, которое он может видеть. Если вместо этого он выбирает пространство в радиусе действия, которое занято желающим малым или средним существом, они оба телепортируются, поменявшись местами.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"If the cow moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 7 ({@damage 2d6}) piercing damage.": "Если корова движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход наносит ей пронзительный удар, цель получает дополнительные 7 ({@damage 2d6}) пронзительных повреждений.",
	"As a bonus action, the cranium rat can shed dim light from its brain in a 5-foot radius or extinguish the light.": "В качестве бонусного действия черепная крыса может пролить тусклый свет из своего мозга в радиусе 5 футов или погасить свет.",
	"The cranium rat is immune to any effect that would sense its emotions or read its thoughts, as well as to all divination spells.": "Черепная крыса невосприимчива к любым эффектам, которые могут почувствовать ее эмоции или прочитать ее мысли, а также ко всем заклинаниям гадания.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}1 колющее повреждение.",
	"When the darkling dies, nonmagical light flashes out from it in a 10-foot radius as its body and possessions, other than metal or magic objects, burn to ash. Any creature in that area and able to see the bright light must succeed on a {@dc 10} Constitution saving throw or be {@condition blinded} until the end of the creature's next turn.": "Когда чернокнижник умирает, в радиусе 10 футов от него вспыхивает немагический свет, а его тело и имущество, кроме металлических или магических предметов, сгорает в пепел. Любое существо, находящееся в этой области и способное видеть яркий свет, должно успешно выполнить бросок спасброска на {@dc 10} конституцию или быть {@condition blinded} до конца следующего хода этого существа.",
	"While in bright light, the darkling has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь на ярком свету, дарклинг имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage. If the darkling has advantage on the attack roll, the attack deals an extra 7 ({@damage 2d6}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, досягаемость 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона. Если темный имеет преимущество в броске атаки, атака наносит дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"When the darkling elder dies, magical light flashes out from it in a 10-foot radius as its body and possessions, other than metal or magic objects, burn to ash. Any creature in that area must make a {@dc 11} Constitution saving throw. On a failure, the creature takes 7 ({@damage 2d6}) radiant damage and, if the creature can see the light, is {@condition blinded} until the end of its next turn. If the saving throw is successful, the creature takes half the damage and isn't {@condition blinded}.": "Когда темный старец умирает, в радиусе 10 футов от него вспыхивает магический свет, а его тело и вещи, кроме металлических или магических предметов, сгорают в пепел. Любое существо в этой области должно сделать бросок на спасение {@dc 11} конституции. В случае неудачи существо получает 7 ({@damage 2d6}) лучевых повреждений и, если оно видит свет, то {@condition blinded} до конца следующего хода. Если бросок спасброска успешен, существо получает половину урона и не получает {@condition blinded}.",
	"The darkling elder makes two melee attacks.": "Темнокожий старец делает две атаки в ближнем бою.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the darkling elder had advantage on the attack roll, the attack deals as: extra 10 ({@damage 3d6}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона. Если темный старец имел преимущество при броске атаки, атака наносит дополнительно 10 ({@damage 3d6}) колющих повреждений.",
	"The darkling elder casts {@spell darkness} without any components. Wisdom is its spellcasting ability.": "Темноликий старец кастует {@spell darkness} без каких-либо компонентов. Мудрость - его способность к заклинаниям.",
	"A creature within 5 feet of the death kiss takes 5 ({@damage 1d10}) lightning damage whenever it hits the death kiss with a melee attack that deals piercing or slashing damage.": "Существо в радиусе 5 футов от поцелуя смерти получает 5 ({@damage 1d10}) урона молнией, когда попадает по поцелую смерти атакой ближнего боя, наносящей колющий или режущий урон.",
	"The death kiss makes three tentacle attacks. Up to three of these attacks can be replaced by Blood Drain, one replacement per tentacle grappling a creature": "Поцелуй смерти наносит три атаки щупальцами. До трех этих атак могут быть заменены \"Утечкой крови\", по одной замене на каждое щупальце, захватывающее существо.",
	"{@atk mw} {@hit 8} to hit, reach 20 ft., one target. {@h}14 ({@damage 3d6 + 4}) piercing damage, and the target is {@condition grappled} (escape {@dc 14}) if it is a Huge or smaller creature. Until this grapple ends, the target is {@condition restrained}, and the death kiss can't use the same tentacle on another target. The death kiss has ten tentacles.": "{@atk mw} {@hit 8} попадание, радиус действия 20 футов, одна цель. {@h}14 ({@damage 3d6 + 4}) колющего урона, и цель получает {@condition grappled} (побег {@dc 14}), если это огромное или меньшее существо. Пока захват не закончится, цель получает {@condition restrained}, и поцелуй смерти не может использовать то же щупальце на другой цели. У поцелуя смерти десять щупалец.",
	"One creature {@condition grappled} by a tentacle of the death kiss must make a {@dc 16} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) lightning damage, and the death kiss regains half as many hit points.": "Одно существо {@condition grappled}, попавшее под щупальце поцелуя смерти, должно сделать бросок на спасбросок {@dc 16} конституции. Если спасбросок провален, цель получает 22 ({@damage 4d10}) урона молнией, а поцелуй смерти восстанавливает вдвое меньше хит-пойнтов.",
	"The deep rothé's spellcasting ability is Charisma. It can innately cast {@spell dancing lights} at will, requiring no components.": "Способность к заклинаниям у глубокого роте - Харизма. Он может произносить заклинания {@spell dancing lights} по желанию, не требуя никаких компонентов.",
	"If the rothé moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 7 ({@damage 2d6}) piercing damage.": "Если роте движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход бьет ее атакой \"gore\", цель получает дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"The deep scion can use its action to polymorph into a humanoid-piscine hybrid form, or back into its true form. Its statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. The deep scion reverts to its true form if it dies.": "Глубинный отпрыск может использовать свое действие, чтобы полиморфировать в гибридную форму гуманоида и морской рыбы или обратно в свою истинную форму. Его статистика, за исключением скорости, одинакова в каждой форме. Любое снаряжение, которое он носит или несет, не трансформируется. Глубинный отпрыск возвращается в свою истинную форму, если умирает.",
	"The deep scion can breathe air and water.": "Глубокий привой может дышать воздухом и водой.",
	"In humanoid form, the deep scion makes two melee attacks. In hybrid form, the deep scion makes three attacks: one with its bite and two with its claws.": "В гуманоидной форме глубинный лекарь наносит две атаки ближнего боя. В гибридной форме глубинный леший делает три атаки: одну укусом и две когтями.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона или 9 ({@damage 1d10 + 4}) колющего урона при использовании двумя руками.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одно существо. {@h}6 ({@damage 1d4 + 4}) колющего урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) косой урон.",
	"The deep scion emits a terrible scream audible within 300 feet. Creatures within 30 feet of the deep scion must succeed on a {@dc 13} Wisdom saving throw or be {@condition stunned} until the end of the deep scion's next turn. In water, the psychic screech also telepathically transmits the deep scion's memories of the last 24 hours to its master, regardless of distance, so long as it and its master are in the same body of water.": "Глубинный отпрыск издает ужасный крик, слышимый в радиусе 300 футов. Существа в радиусе 30 футов от глубинного отпрыска должны успешно выполнить бросок спасброска мудрости {@dc 13} или быть {@condition stunned} до конца следующего хода глубинного отпрыска. В воде психический крик также телепатически передает воспоминания глубинного отпрыска о последних 24 часах своему хозяину, независимо от расстояния, пока он и его хозяин находятся в одном водоеме.",
	"If the deinonychus moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the deinonychus can make one bite attack against it as a bonus action.": "Если дейнонихус движется по меньшей мере на 20 футов прямо к существу, а затем поражает его атакой когтями в тот же ход, цель должна успешно выполнить бросок на спасение {@dc 12} силы или быть сбита с ног {@condition prone}. Если цель находится на {@condition prone}, дейноних может нанести ей одну атаку укусом в качестве бонусного действия.",
	"The deinonychus makes three attacks: one with its bite and two with its claws.": "Дейнонихус совершает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) косой урон.",
	"The devourer makes two claw attacks and can use either Imprison Soul or Soul Rend.": "Пожиратель делает две атаки когтями и может использовать либо Imprison Soul, либо Soul Rend.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 21 ({@damage 6d6}) necrotic damage.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) косых повреждений плюс 21 ({@damage 6d6}) некротических повреждений.",
	"The devourer chooses a living humanoid with 0 hit points that it can see within 30 feet of it. That creature is teleported inside the devourer's ribcage and imprisoned there. A creature imprisoned in this manner has disadvantage on death saving throws. If it dies while imprisoned, the devourer regains 25 hit points, immediately recharges Soul Rend, and gains an additional action on its next turn. Additionally, at the start of its next turn, the devourer regurgitates the slain creature as a bonus action, and the creature becomes an undead. If the victim had 2 or fewer Hit Dice, it becomes a zombie. if it had 3 to 5 Hit Dice, it becomes a ghoul. Otherwise, it becomes a wight. A devourer can imprison only one creature at a time.": "Пожиратель выбирает живого гуманоида с 0 хит-пойнтов, которого он может видеть в радиусе 30 футов от себя. Это существо телепортируется внутрь грудной клетки пожирателя и оказывается там в заточении. Существо, заключенное таким образом, имеет недостаток при бросках спасения от смерти. Если оно умирает в заточении, пожиратель восстанавливает 25 хит-пойнтов, немедленно перезаряжает Soul Rend и получает дополнительное действие в свой следующий ход. Кроме того, в начале следующего хода пожиратель в качестве бонусного действия изрыгает убитое существо, и оно становится нежитью. Если у жертвы было 2 или меньше кубиков, она становится зомби. Если у нее было от 3 до 5 кубиков, она становится упырем. В противном случае оно становится воином. Пожиратель может одновременно заключить в тюрьму только одно существо.",
	"The devourer creates a vortex of life-draining energy in a 20-foot radius centered on itself. Each humanoid in that area must make a {@dc 18} Constitution saving throw, taking 44 ({@damage 8d10}) necrotic damage on a failed save, or half as much damage on a successful one. Increase the damage by 10 for each living humanoid with 0 hit points in that area.": "Пожиратель создает вихрь энергии, истощающей жизнь, в радиусе 20 футов в центре от себя. Каждый гуманоид в этой области должен сделать {@dc 18} бросок на спасбросок по конституции, получив 44 ({@damage 8d10}) некротических повреждений при неудачном броске, или вдвое меньше при удачном. Увеличьте урон на 10 за каждого живого гуманоида с 0 хит-пойнтов в этой области.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) колющего урона.",
	"The diviner is a 15th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The diviner has the following wizard spells prepared:": "Прорицатель - заклинатель 15-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). У прорицателя подготовлены следующие заклинания мага:",
	"When the diviner or a creature it can see makes an attack roll, a saving throw, or an ability check, the diviner can roll a {@dice d20} and choose to use this roll in place of the attack roll, saving throw, or ability check.": "Когда прорицатель или видимое им существо делает бросок атаки, бросок спасения или проверку способности, прорицатель может бросить {@dice d20} и выбрать использовать этот бросок вместо броска атаки, броска спасения или проверки способности.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) урона от удара, или 3 ({@damage 1d8 - 1}) урона от удара, если использовать двумя руками.",
	"If the dolphin moves at least 30 feet straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 3 ({@damage 1d6}) bludgeoning damage.": "Если дельфин движется прямо к цели на расстоянии не менее 30 футов, а затем в тот же ход наносит ей удар слэмом, цель получает дополнительно 3 ({@damage 1d6}) урона от удара.",
	"The dolphin can hold its breath for 20 minutes.": "Дельфин может задерживать дыхание на 20 минут.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) урон от удара.",
	"The draegloth's innate spellcasting ability is Charisma (spell save {@dc 11}). The draegloth can innately cast the following spells, requiring no material components:": "Врожденная способность драэглота к заклинаниям - Харизма (спасбросок от заклинаний {@dc 11}). Драэглот может произносить следующие заклинания, не требующие материальных компонентов:",
	"The draegloth has advantage on saving throws against being {@condition charmed}, and magic can't put it to sleep.": "Драэглот имеет преимущество при бросках спасения против бытия {@condition charmed}, и магия не может усыпить его.",
	"The draegloth makes three attacks: one with its bite and two with its claws.": "Драэглот делает три атаки: одну с помощью укуса и две с помощью когтей.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}16 ({@damage 2d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одно существо. {@h}16 ({@damage 2d10 + 5}) колющего урона.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) slashing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}16 ({@damage 2d10 + 5}) косой урон.",
	"The elder brain's innate spellcasting ability is Intelligence (spell save {@dc 18}). It can innately cast the following spells, requiring no components:": "Врожденная способность к заклинаниям старшего мозга - Интеллект (спасбросок от заклинаний {@dc 18}). Он может произносить следующие заклинания, не требующие компонентов:",
	"The elder brain is aware of the presence of creatures within 5 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's intelligence score, but can't sense anything else about it. A creature protected by a {@spell mind blank} spell, a {@spell nondetection} spell, or similar magic can't be perceived in this manner.": "Мозг старца знает о присутствии в радиусе 5 миль от него существ, имеющих показатель интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также показатель интеллекта каждого из них, но не может почувствовать ничего другого. Существо, защищенное {@spell mind blank} заклинанием, {@spell nondetection} заклинанием или подобной магией, не может быть воспринято таким образом.",
	"If the elder brain fails a saving throw, it can choose to succeed instead.": "Если мозг старца провалит бросок спасения, он может выбрать вместо него успех.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Старший мозг имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Старший мозг может использовать свою телепатию, чтобы инициировать и поддерживать телепатические разговоры с десятью существами одновременно. Старший мозг может позволить этим существам телепатически слышать друг друга, когда они связаны таким образом.",
	"{@atk mw} {@hit 7} to hit, reach 30 ft., one target. {@h}20 ({@damage 4d8 + 2}) bludgeoning damage. If the target is a Huge or smaller creature, it is {@condition grappled} (escape {@dc 15}) and takes 9 ({@damage 1d8 + 5}) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets {@condition grappled} at a time.": "{@atk mw} {@hit 7} попадание, радиус действия 30 футов, одна цель. {@h}20 ({@damage 4d8 + 2}) повреждений от удара. Если цель - огромное или меньшее существо, оно {@condition grappled} (убегает {@dc 15}) и получает 9 ({@damage 1d8 + 5}) психических повреждений в начале каждого своего хода, пока захват не закончится. Мозг старца может иметь до четырех целей {@condition grappled} одновременно.",
	"The elder brain magically emits psychic energy. Creatures of the elder brain's choice within 60 feet of it must succeed on a {@dc 18} Intelligence saving throw or take 32 ({@damage 5d10 + 5}) psychic damage and be {@condition stunned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Мозг старца магически излучает психическую энергию. Существа по выбору старшего мозга в радиусе 60 футов от него должны успешно выполнить бросок на спасбросок интеллекта {@dc 18} или получить 32 ({@damage 5d10 + 5}) психических повреждения и стать {@condition stunned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе прекращая действие эффекта на себя.",
	"The elder brain targets one {@condition incapacitated} creature it can perceive with its Creature Sense trait and establishes a psychic link with that creature. Until the psychic link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it is no longer {@condition incapacitated}, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the psychic link, doing so with a successful {@dc 18} Charisma saving throw. On a successful save, the target takes 10 ({@damage 3d6}) psychic damage. The psychic link also ends if the target and the elder brain are more than 5 miles apart, with no consequences to the target. The elder brain can form psychic links with up to ten creatures at a time.": "Старший мозг выбирает одно {@condition incapacitated} существо, которое он может воспринимать с помощью свойства \"Чувство существа\", и устанавливает с ним психическую связь. Пока психическая связь не закончится, мозг старца может воспринимать все, что чувствует цель. Цель осознает, что что-то связано с ее разумом, как только оно перестает быть {@condition incapacitated}, и старший мозг может прервать связь в любой момент (действие не требуется). Цель может использовать действие в свой ход, чтобы попытаться разорвать психическую связь, сделав успешный {@dc 18} бросок на спасение по харизме. При успешном спасброске цель получает 10 ({@damage 3d6}) психических повреждений. Психическая связь также прекращается, если цель и мозг старца находятся на расстоянии более 5 миль друг от друга, без каких-либо последствий для цели. Мозг старца может установить психическую связь с десятью существами одновременно.",
	"The elder brain targets a creature with which it has a psychic link. The elder brain gains insight into the target's reasoning, its emotional state, and thoughts that loom large in its mind (including things the target worries about, loves, or hates). The elder brain can also make a Charisma (Deception) check with advantage to deceive the target's mind into thinking it believes one idea or feels a particular emotion. The target contests this attempt with a Wisdom (Insight) check. If the elder brain succeeds, the mind believes the deception for 1 hour or until evidence of the lie is presented to the target.": "Мозг старца нацеливается на существо, с которым у него есть психическая связь. Мозг старца получает возможность понять рассуждения объекта, его эмоциональное состояние и мысли, которые витают в его голове (включая то, о чем объект беспокоится, что любит или ненавидит). Старший мозг также может с преимуществом сделать проверку на Харизму (Обман), чтобы обмануть разум цели, заставив ее думать, что она верит в одну идею или испытывает определенные эмоции. Объект оспаривает эту попытку проверкой на Мудрость (Проницательность). Если старшему мозгу это удается, разум верит в обман в течение 1 часа или до тех пор, пока цели не будут предъявлены доказательства лжи.",
	"The elder brain makes a tentacle attack.": "Старший мозг атакует щупальцем.",
	"The elder brain targets a creature within 120 feet of it with which it has a psychic link. The elder brain breaks the creature's concentration on a spell it has cast. The creature also takes {@dice 1d4} psychic damage per level of the spell.": "Мозг старца нацеливается на существо в радиусе 120 футов от него, с которым у него есть психическая связь. Мозг старца нарушает концентрацию существа на произнесенном им заклинании. Существо также получает {@dice 1d4} психического урона за уровень заклинания.",
	"The elder brain targets a creature within 120 feet of it with which it has a psychic link. Enemies of the elder brain within 10 feet of that creature take 10 ({@damage 3d6}) psychic damage.": "Мозг старца нацеливается на существо в радиусе 120 футов от него, с которым у него есть психическая связь. Враги старшего мозга в радиусе 10 футов от этого существа получают 10 ({@damage 3d6}) психических повреждений.",
	"The elder brain targets a creature within 120 feet of it with which it has a psychic link. The elder brain ends the link, causing the creature to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the creature's next turn.": "Мозг старца нацеливается на существо в радиусе 120 футов от него, с которым у него есть психическая связь. Мозг старца разрывает связь, в результате чего существо получает недостаток при всех проверках способностей, бросках атаки и спасбросках до конца следующего хода существа.",
	"The enchanter is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The enchanter has the following wizard spells prepared:": "Чародей - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У зачарователя подготовлены следующие заклинания волшебника:",
	"The enchanter tries to magically divert an attack made against it, provided that the attacker is within 30 feet of it and visible to it. The enchanter must decide to do so before the attack hits or misses.": "Чародей пытается магически отклонить атаку, направленную против него, при условии, что атакующий находится в пределах 30 футов от него и виден ему. Чародей должен решить сделать это до того, как атака ударит или промахнется.",
	"The attacker must make a {@dc 14} Wisdom saving throw. On a failed save, the attacker targets the creature closest to it, other than the enchanter or itself. If multiple creatures are closest, the attacker chooses which one to target.": "Атакующий должен сделать бросок на спасбросок {@dc 14} по Мудрости. Если спасбросок провален, атакующий выбирает целью ближайшее к нему существо, кроме чародея или себя. Если несколько существ находятся ближе всего, атакующий выбирает, в кого из них целиться.",
	"The evoker is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The evoker has the following wizard spells prepared:": "Эвокер - заклинатель 12-го уровня. Его способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 15}, {@hit 7} попадания при атаках заклинаниями). Уклонист подготовил следующие заклинания мага:",
	"When the evoker casts an evocation spell that forces other creatures it can see to make a saving throw, it can choose a number of them equal to 1 + the spell's level. These creatures automatically succeed on their saving throws against the spell. If a successful save means a chosen creature would take half damage from the spell, it instead takes no damage from it.": "Когда вызыватель произносит заклинание, которое заставляет других существ, которых он может видеть, сделать бросок спасброска, он может выбрать их количество, равное 1 + уровень заклинания. Эти существа автоматически добиваются успеха в бросках спасбросков против заклинания. Если успешный спасбросок означает, что выбранное существо получит половину урона от заклинания, то вместо этого оно не получает никакого урона.",
	"The giant carries two shields, each of which is accounted for in the giant's AC. The giant must stow or drop one of its shields to hurl rocks.": "Великан несет два щита, каждый из которых учитывается в AC великана. Чтобы метать камни, великан должен сложить или сбросить один из щитов.",
	"The giant makes two fireshield attacks.": "Гигант делает две атаки огненным щитом.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}22 ({@damage 4d6 + 8}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage plus 7 ({@damage 2d6}) piercing damage.": "{@atk mw} {@hit 13} попадание, дальность 5 футов, одна цель. {@h}22 ({@damage 4d6 + 8}) колющий урон плюс 7 ({@damage 2d6}) огненный урон плюс 7 ({@damage 2d6}) колющий урон.",
	"{@atk rw} {@hit 13} to hit, range 60/240 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk rw} {@hit 13} попадание, дальность 60/240 футов, одна цель. {@h}30 ({@damage 4d10 + 8}) повреждений от удара.",
	"The giant moves up to 30 feet in a straight line and can move through the space of any creature smaller than Huge. The first time it enters a creature's space during this move, it makes a fireshield attack against that creature. If the attack hits, the target must also succeed on a {@dc 21} Strength saving throw or be pushed ahead of the giant for the rest of this move. If a creature fails the save by 5 or more, it is also knocked {@condition prone} and takes 18 ({@damage 3d6 + 8}) bludgeoning damage, or 29 ({@damage 6d6 + 8}) bludgeoning damage if it was already {@condition prone}.": "Гигант перемещается на расстояние до 30 футов по прямой линии и может перемещаться в пространстве любого существа размером меньше огромного. В первый раз, когда он входит в пространство существа во время этого перемещения, он делает атаку огненным щитом против этого существа. Если атака попадает, цель должна успешно выполнить бросок на спасбросок силы {@dc 21} или быть отброшенной вперед гиганта до конца этого хода. Если существо проваливает спасбросок на 5 или больше, оно также отбрасывается на {@condition prone} и получает 18 ({@damage 3d6 + 8}) повреждений от удара, или 29 ({@damage 6d6 + 8}) повреждений от удара, если оно уже было {@condition prone}.",
	"The firenewt's innate spellcasting ability is Charisma. It can innately cast {@spell mage armor} (self only) at will, requiring no material components.": "Врожденная способность к заклинаниям у огненной травинки - Харизма. Он может произносить заклинания {@spell mage armor} (только для себя) по желанию, не требуя никаких материальных компонентов.",
	"The firenewt is a 3rd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Огненный тритон - заклинатель 3-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"The firenewt can breathe air and water.": "Огненный тритон может дышать воздухом и водой.",
	"When the firenewt reduces an enemy to 0 hit points, the firenewt gains 5 temporary hit points.": "Когда огненная тварь снижает врага до 0 хит-поинтов, она получает 5 временных хит-поинтов.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) колющего урона.",
	"The firenewt makes two attacks with its scimitar.": "Огненная тварь делает две атаки своим скимитаром.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) косой урон.",
	"The firenewt spits fire at a creature within 10 feet of it. The creature must make a {@dc 11} Dexterity saving throw, taking 9 ({@damage 2d8}) fire damage on a failed save, or half as much damage on a successful one": "Огненный тритон плюется огнем в существо в радиусе 10 футов от него. Существо должно сделать {@dc 11} бросок на ловкость, при неудачном броске оно получает 9 ({@damage 2d8}) урона огнем, при удачном - вдвое меньше.",
	"The snail has advantage on saving throws against spells, and any creature making a spell attack against the snail has disadvantage on the attack roll. If the snail succeeds on its saving throw against a spell or a spell attack misses it, an additional effect might occur, as determined by rolling a {@dice d6}:": "Улитка имеет преимущество при бросках спасбросков против заклинаний, а любое существо, атакующее улитку заклинанием, имеет недостаток при броске атаки. Если улитке удается спастись от заклинания или если атака заклинанием промахивается по ней, может возникнуть дополнительный эффект, определяемый броском {@dice d6}:",
	"If the spell affects an area or has multiple targets, it fails and has no effect. If the spell targets only the snail, it has no effect on the snail and is reflected back at the caster, using the spell slot level, spell save DC, attack bonus, and spellcasting ability of the caster.": "Если заклинание воздействует на область или имеет несколько целей, оно проваливается и не имеет эффекта. Если заклинание направлено только на улитку, оно не оказывает на нее никакого эффекта и отражается обратно на заклинателя, используя уровень слота заклинания, DC спасения, бонус атаки и способности заклинателя.",
	"No additional effect.": "Никакого дополнительного эффекта.",
	"The snail's shell converts some of the spell's energy into a burst of destructive force. Each creature within 30 feet of the snail must make a {@dc 15} Constitution saving throw, taking {@dice 1d6} force damage per level of the spell on a failed save, or half as much damage on a successful one.": "Раковина улитки преобразует часть энергии заклинания во всплеск разрушительной силы. Каждое существо в радиусе 30 футов от улитки должно сделать {@dc 15} бросок на спасбросок по конституции, при неудачном броске оно получает {@dice 1d6} урона силы за уровень заклинания, при удачном - вдвое меньше.",
	"The flail snail has five flail tentacles. Whenever the snail takes 10 damage or more on a single turn, one of its tentacles dies. If even one tentacle remains, the snail regrows all dead ones within {@dice 1d4} days. If all its tentacles die, the snail retracts into its shell, gaining total cover, and it begins wailing, a sound that can be heard for 600 feet, stopping only when it dies {@dice 5d6} minutes later. Healing magic that restores limbs, such as the {@spell regenerate} spell, can halt this dying process.": "У улитки есть пять щупалец. Когда улитка получает 10 или более повреждений за один ход, одно из ее щупалец умирает. Если хотя бы одно щупальце остается, улитка отращивает все мертвые в течение {@dice 1d4} дней. Если все щупальца погибли, улитка втягивается в раковину, полностью укрываясь, и начинает выть - звук слышен на расстоянии 600 футов, прекращаясь только после смерти {@dice 5d6} минут спустя. Лечебная магия, восстанавливающая конечности, например заклинание {@spell regenerate}, может остановить этот процесс умирания.",
	"The flail snail makes as many flail tentacle attacks as it has flail tentacles, all against the same target.": "Улитка делает столько атак щупальцами, сколько у нее щупалец, и все против одной и той же цели.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) урон от удара.",
	"The snail's shell emits dazzling, colored light until the end of the snail's next turn. During this time, the shell sheds bright light in a 30-foot radius and dim light for an additional 30 feet, and creatures that can see the snail have disadvantage on attack rolls against it. In addition, any creature within the bright light and able to see the snail when this power is activated must succeed on a {@dc 15} Wisdom saving throw or be {@condition stunned} until the light ends.": "Раковина улитки излучает ослепительный цветной свет до конца следующего хода улитки. В это время раковина излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов, а существа, которые могут видеть улитку, имеют недостаток при бросках атаки против нее. Кроме того, любое существо в пределах яркого света и способное видеть улитку, когда активирована эта способность, должно успешно выполнить бросок спасброска {@dc 15} Мудрости или быть {@condition stunned}, пока свет не закончится.",
	"The flail snail withdraws into its shell, gaining a +4 bonus to AC until it emerges. It can emerge from its shell as a bonus action on its turn.": "Улитка с хвостом уходит в свою раковину, получая бонус +4 к AC, пока не выйдет из нее. Она может выйти из раковины как бонусное действие в свой ход.",
	"If the flind isn't {@condition incapacitated}, any creature with the Rampage trait can make a bite attack as a bonus action while within 10 feet of the flind.": "Если ветра нет {@condition incapacitated}, любое существо с признаком \"Ярость\" может совершить атаку укусом в качестве бонусного действия, находясь в пределах 10 футов от ветра.",
	"The flind makes three attacks: one with each of its different flail attacks or three with its longbow.": "Флинд совершает три атаки: по одной каждой из своих различных атак хвостом или три атаки из своего длинноствольного лука.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage, and the target must make a {@dc 16} Wisdom saving throw. On a failed save, the target must make a melee attack against a random target within its reach on its next turn. If it has no targets within its reach even after moving, it loses its action on that turn.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 1d10 + 5}) повреждений от удара, и цель должна сделать бросок на спасение {@dc 16} Мудрости. Если спасбросок провален, цель должна в следующий ход совершить атаку ближнего боя против случайной цели в пределах досягаемости. Если у нее нет целей в пределах досягаемости даже после перемещения, она теряет действие в этот ход.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage plus 22 ({@damage 4d10}) psychic damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d10 + 5}) колющего урона плюс 22 ({@damage 4d10}) психического урона.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage, and the target must succeed on a {@dc 16} Constitution saving throw or be {@condition paralyzed} until the end of its next turn.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}10 ({@damage 1d10 + 5}) колющего урона, и цель должна успешно выполнить бросок спасброска на {@dc 16} конституцию или быть {@condition paralyzed} до конца своего следующего хода.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}4 ({@damage 1d8}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 150/600 футов, одна цель. {@h}4 ({@damage 1d8}) колющего урона.",
	"The froghemoth can breathe air and water.": "Лягушка-гемот может дышать воздухом и водой.",
	"If the froghemoth takes lightning damage, it suffers several effects until the end of its next turn: its speed is halved, it takes a −2 penalty to AC and Dexterity saving throws, it can't use reactions or Multiattack, and on its turn, it can use either an action or a bonus action, not both.": "Если лягушка получает урон от молнии, она испытывает несколько эффектов до конца следующего хода: ее скорость снижается вдвое, она получает штраф -2 к AC и броскам на ловкость, она не может использовать реакцию или мультиатаку, и в свой ход она может использовать либо действие, либо бонусное действие, но не оба.",
	"The froghemoth makes two attacks with its tentacles. It can also use its tongue or bite.": "Лягушачий гемон делает две атаки своими щупальцами. Она также может использовать язык или укус.",
	"{@atk mw} {@hit 10} to hit, reach 20 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 16}) if it is a Huge or smaller creature. Until the grapple ends, the froghemoth can't use this tentacle on another target. The froghemoth has four tentacles.": "{@atk mw} {@hit 10} попадание, радиус действия 20 футов, одна цель. {@h}19 ({@damage 3d8 + 6}) колющего урона, и цель получает {@condition grappled} (побег {@dc 16}), если это огромное или меньшее существо. Пока захват не закончится, лягушачий гемон не может использовать это щупальце на другой цели. У лягушачьего гемота четыре щупальца.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage, and the target is swallowed if it is a Medium or smaller creature. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the froghemoth, and takes 10 ({@damage 3d6}) acid damage at the start of each of the froghemoth's turns.": "{@atk mw} {@hit 10} попадание, радиус действия 5 футов, одна цель. {@h}22 ({@damage 3d10 + 6}) колющего урона, и цель проглатывается, если это существо среднего или меньшего размера. Проглоченное существо имеет рост {@condition blinded} и {@condition restrained}, полное прикрытие от атак и других эффектов вне лягушатника и получает 10 ({@damage 3d6}) урона кислотой в начале каждого хода лягушатника.",
	"The froghemoth's gullet can hold up to two creatures at a time. If the Froghemoth takes 20 damage or more on a single turn from a creature inside it, the Froghemoth must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls {@condition prone} in a space within 10 feet of the froghemoth. If the froghemoth dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "В пищеводе лягушачьего гемота может одновременно находиться до двух существ. Если в один ход лягушачий гриф получает 20 или более повреждений от существ, находящихся внутри него, то в конце этого хода лягушачий гриф должен успешно выполнить бросок спасброска на {@dc 20} конституцию или срыгнуть всех проглоченных существ, каждое из которых падает {@condition prone} в пространство в радиусе 10 футов от лягушачьего грифона. Если лягушка умирает, проглоченное существо больше не находится {@condition restrained} рядом с ней и может выбраться из трупа, используя 10 футов движения, выходя {@condition prone}.",
	"The Froghemoth targets one Medium or smaller creature that it can see within 20 feet of it. The target must make a {@dc 18} Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 5 feet of the froghemoth, and the froghemoth can make a bite attack against it as a bonus action.": "Лягушачий гемон нацеливается на одно существо среднего или меньшего размера, которое он видит в радиусе 20 футов от себя. Цель должна сделать бросок на спасбросок силы {@dc 18}. Если спасбросок провален, цель втягивается в незанятое пространство в радиусе 5 футов от лягушкохвоста, и лягушкохвост может совершить против нее атаку укусом в качестве бонусного действия.",
	"The giant has a {@chance 25|25 percent} chance of having more than one head. If it has more than one, it has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "У великана есть {@chance 25|25 percent} шанс иметь более одной головы. Если у него больше одной, он имеет преимущество при проверке мудрости ({@skill Perception}) и при бросках спасения против удара {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} или нокаута {@condition unconscious}.",
	"The giant regains 10 hit points at the start of its turn. If the giant takes acid or fire damage, this trait doesn't function at the start of its next turn. The giant dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода великан восстанавливает 10 хит-пойнтов. Если великан получает урон от кислоты или огня, эта черта не действует в начале его следующего хода. Великан умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"As a bonus action, the giant can enter a rage at the start of its turn. The rage lasts for 1 minute or until the giant is {@condition incapacitated}. While raging, the giant gains the following benefits:": "В качестве бонусного действия великан может войти в ярость в начале своего хода. Ярость длится 1 минуту или пока великан не станет {@condition incapacitated}. Во время ярости великан получает следующие преимущества:",
	"- The giant has advantage on Strength checks and Strength saving throws": "- Гигант имеет преимущество при проверках силы и бросках на спасение силы",
	"- When it makes a melee weapon attack, the giant gains a +4 bonus to the damage roll.": "- При атаке оружием ближнего боя гигант получает бонус +4 к броску урона.",
	"- The giant has resistance to bludgeoning, piercing, and slashing damage.": "- Гигант обладает устойчивостью к колющему, пронзительному и косому урону.",
	"The giant makes two attacks with its greataxe.": "Гигант делает две атаки своей большой саблей.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}26 ({@damage 3d12 + 7}) slashing damage, or 30 ({@damage 3d12 + 11}) slashing damage while raging.": "{@atk mw} {@hit 11} попадание, радиус действия 10 футов, одна цель. {@h}26 ({@damage 3d12 + 7}) косых повреждений, или 30 ({@damage 3d12 + 11}) косых повреждений во время ярости.",
	"{@atk rw} {@hit 11} to hit, range 60/240 ft., one target. {@h}29 ({@damage 4d10 + 7}) bludgeoning damage.": "{@atk rw} {@hit 11} попадание, дальность 60/240 футов, одна цель. {@h}29 ({@damage 4d10 + 7}) урон от удара.",
	"When a creature that can see the gauth's central eye starts its turn within 30 feet of the gauth, the gauth can force it to make a {@dc 14} Wisdom saving throw if the gauth isn't {@condition incapacitated} and can see the creature. A creature that fails the save is {@condition stunned} until the start of its next turn, when it can avert its eyes again. If the creature looks at the gauth in the meantime, it must immediately make the save.": "Когда существо, которое видит центральный глаз гаута, начинает свой ход в радиусе 30 футов от него, гаут может заставить его сделать {@dc 14} бросок на спасбросок мудрости, если гаут не {@condition incapacitated} и может видеть существо. Существо, провалившее спасбросок, становится {@condition stunned} до начала своего следующего хода, когда оно может снова отвести глаза. Если в это время существо посмотрит на гаута, оно должно немедленно сделать спасбросок.",
	"When the gauth dies, the magical energy within it explodes, and each creature within 10 feet of it must make a {@dc 14} Dexterity saving throw, taking 13 ({@damage 3d8}) force damage on a failed save, or half as much damage on a successful one.": "Когда гаут умирает, магическая энергия внутри него взрывается, и каждое существо в радиусе 10 футов от него должно сделать {@dc 14} бросок на ловкость, получив 13 ({@damage 3d8}) урона силой при неудачном броске, или вдвое меньше при удачном.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) piercing damage.": "{@atk mw} {@hit 8} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d8}) колющего урона.",
	"The gauth shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Гаут стреляет тремя из следующих магических глазных лучей наугад (повторный бросок дубликатов), выбирая от одной до трех целей, которые он может видеть в радиусе 120 футов от себя:",
	"The targeted creature must succeed on a {@dc 14} Dexterity saving throw or have one of its magic items lose all magical properties until the start of the gauth's next turn. If the object is a charged item, it also loses {@dice 1d4} charges. Determine the affected item randomly, ignoring single-use items such as potions and scrolls.": "Существо, на которое направлено заклинание, должно успешно выполнить бросок на ловкость {@dc 14} или один из его магических предметов потеряет все магические свойства до начала следующего хода гаута. Если предмет заряжен, он также теряет {@dice 1d4} зарядов. Определите затронутый предмет случайным образом, игнорируя предметы одноразового использования, такие как зелья и свитки.",
	"The targeted creature must make a {@dc 14} Constitution saving throw, taking 18 ({@damage 4d8}) necrotic damage on a failed save, or half as much damage on a successful one.": "Затрагиваемое существо должно сделать бросок спасброска на {@dc 14} конституцию, при неудачном броске оно получает 18 ({@damage 4d8}) некротических повреждений или вдвое меньше при успешном броске.",
	"The targeted creature must succeed on a {@dc 14} Strength saving throw or be pushed up to 15 feet directly away from the gauth and have its speed halved until the start of the gauth's next turn.": "Заданное существо должно успешно выполнить бросок на спасбросок силы {@dc 14} или быть отброшено на расстояние до 15 футов прямо от гаута, а его скорость уменьшится вдвое до начала следующего хода гаута.",
	"The targeted creature must succeed on a {@dc 14} Dexterity saving throw or take 22 ({@damage 4d10}) fire damage.": "Целевое существо должно успешно выполнить бросок на ловкость {@dc 14} или получить 22 ({@damage 4d10}) урона огнем.",
	"The targeted creature must succeed on a {@dc 14} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 14} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 14} Wisdom saving throw or fall asleep and remain {@condition unconscious} for 1 minute. The target awakens if it takes damage or another creature takes an action to wake it. This ray has no effect on constructs and undead.": "Заданное существо должно успешно выполнить бросок спасброска {@dc 14} по Мудрости или заснуть и оставаться в состоянии {@condition unconscious} в течение 1 минуты. Цель пробуждается, если получает урон или если другое существо совершает действие, чтобы разбудить ее. Этот луч не действует на конструктов и нежить.",
	"As a bonus action, the gazer can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия соглядатай может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The gazer can mimic simple sounds of speech it has heard, in any language. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom (Insight) check.": "Созерцатель может имитировать простые звуки речи, которые он слышал, на любом языке. Существо, которое слышит эти звуки, может определить, что это подражание, при успешной {@dc 10} проверке на мудрость (проницательность).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}1 колющее повреждение.",
	"The gazer shoots two of the following magical eye rays at random (reroll duplicates), choosing one or two targets it can see within 60 feet of it:": "Смотрящий стреляет двумя из следующих магических лучей наугад (повторный бросок дубликатов), выбирая одну или две цели, которые он может видеть в радиусе 60 футов от себя:",
	"The targeted creature must succeed on a {@dc 12} Wisdom saving throw or be {@condition charmed} until the start of the gazer's next turn. While the target is {@condition charmed} in this way, its speed is halved, and it has disadvantage on attack rolls.": "Существо, на которое направлено заклинание, должно успешно выполнить бросок спасброска по Мудрости {@dc 12} или быть {@condition charmed} до начала следующего хода соглядатая. Пока цель находится {@condition charmed} в таком состоянии, ее скорость снижается вдвое, и она имеет недостаток при бросках атаки.",
	"The targeted creature must succeed on a {@dc 12} Wisdom saving throw or be {@condition frightened} until the start of the gazer's next turn.": "Существо, на которое направлено заклинание, должно успешно выполнить бросок спасброска по Мудрости {@dc 12} или стать {@condition frightened} до начала следующего хода соглядатая.",
	"The targeted creature must succeed on a {@dc 12} Dexterity saving throw or take 10 ({@damage 3d6}) cold damage.": "Попавшее в цель существо должно успешно выполнить бросок на ловкость {@dc 12} или получить 10 ({@damage 3d6}) повреждений холодом.",
	"If the target is a creature that is Medium or smaller, it must succeed on a {@dc 12} Strength saving throw or be moved up to 30 feet directly away from the gazer.": "Если целью является существо среднего или меньшего размера, оно должно успешно выполнить бросок на спасение {@dc 12} силы или переместиться на расстояние до 30 футов прямо от смотрящего.",
	"If the target is an object weighing 10 pounds or less that isn't being worn or carried, the gazer moves it up to 30 feet in any direction. The gazer can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a container.": "Если цель - предмет весом 10 фунтов или меньше, который не носят или не переносят, то соглядатай перемещает его на расстояние до 30 футов в любом направлении. С помощью этого луча созерцатель также может осуществлять тонкий контроль над объектами, например, манипулировать простым инструментом или открывать контейнер.",
	"Spellcasters who are interested in unusual familiars find that gazers are eager to serve someone who has magical power, especially those who make a point of bullying and harassing others. The gazer behaves aggressively toward creatures smaller than itself, and it tends to randomly attack house pets, farm animals, and even children in town unless its master is very strict. A gazer serving as a familiar has the following trait.": "Заклинатели, интересующиеся необычными питомцами, обнаруживают, что соглядатаи охотно служат тем, кто обладает магической силой, особенно тем, кто издевается и притесняет других. Соглядатай ведет себя агрессивно по отношению к существам меньше себя, он склонен беспорядочно нападать на домашних животных, сельскохозяйственных животных и даже на детей в городе, если только его хозяин не очень строг. У соглядатая, служащего в качестве знакомого, есть следующие черты.",
	"The gazer can serve another creature as a familiar, forming a telepathic bond with its willing master, provided that the master is at least a 3rd-level spellcaster. While the two are bonded, the master can sense what the gazer senses as long as they are within 1 mile of each other. If its master causes it physical harm, the gazer will end its service as a familiar, breaking the telepathic bond.": "Соглядатай может служить другому существу в качестве знакомого, образуя телепатическую связь со своим хозяином, при условии, что хозяин - заклинатель не ниже 3-го уровня. Пока они связаны, хозяин может чувствовать то, что чувствует соглядатай, пока они находятся в радиусе 1 мили друг от друга. Если хозяин причинит ему физический вред, соглядатай прекратит свою службу в качестве знакомого, разорвав телепатическую связь.",
	"Whenever the giant strider is subjected to fire damage, it takes no damage and regains a number of hit points equal to half the fire damage dealt.": "Если гигантский страйдер получает урон от огня, он не получает урона и восстанавливает количество хит-пойнтов, равное половине нанесенного огнем урона.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"The giant strider hurls a gout of flame at a point it can see within 60 feet of it. Each creature in a 10-foot-radius sphere centered on that point must make a {@dc 12} Dexterity saving throw, taking 14 ({@damage 4d6}) fire damage on a failed save, or half as much damage on a successful one. The fire spreads around corners, and it ignites flammable objects in that area that aren't being worn or carried.": "Гигантский страйдер бросает струю пламени в точку, которую он видит в радиусе 60 футов от себя. Каждое существо в радиусе 10 футов от этой точки должно сделать {@dc 12} бросок на ловкость и получить 14 ({@damage 4d6}) урона огнем при неудачном броске или вдвое меньше при удачном. Огонь распространяется по углам и поджигает легковоспламеняющиеся предметы в этой области, которые не носят или не переносят.",
	"As a bonus action, the girallon can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия гираллон может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The girallon has advantage on Wisdom (Perception) checks that rely on smell.": "Гираллон имеет преимущество при проверках на мудрость (восприятие), которые зависят от запаха.",
	"The girallon makes five attacks: one with its bite and four with its claws.": "Жираллон совершает пять атак: одну - укусом и четыре - когтями.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одно существо. {@h}7 ({@damage 1d6 + 4}) колющих повреждений.",
	"{@atk mw} {@hit 6} to hit. reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание. радиус действия 10 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) косой урон.",
	"When the gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Когда гнолл в свой ход снижает количество хитовых очков существа до 0 при атаке в ближнем бою, гнолл может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The gnoll makes three attacks: one with its bite and two with its shortsword.": "Гнолл делает три атаки: одну с помощью укуса и две с помощью короткого меча.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"Until the end of the turn, the gnoll's speed increases by 60 feet and it doesn't provoke opportunity attacks.": "До конца хода скорость гнолла увеличивается на 60 футов, и он не провоцирует атаки по возможности.",
	"The gnoll makes two melee attacks with its spear or two ranged attacks with its longbow.": "Гнолл делает две атаки ближнего боя копьем или две атаки дальнего боя луком.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона или 6 ({@damage 1d8 + 2}) колющего урона при использовании двумя руками для атаки в ближнем бою.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage, and the target's speed is reduced by 10 feet until the end of its next turn.": "{@atk rw} {@hit 4} к попаданию, дальность 150/600 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона, и скорость цели снижается на 10 футов до конца ее следующего хода.",
	"When the witherling reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход остроухий снижает количество хитовых очков существа до 0 при атаке в ближнем бою, он может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The witherling makes two attacks: one with its bite and one with its club, or two with its club.": "Бородавочник делает две атаки: одну - укусом и одну - дубиной, или две - дубиной.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) урон от удара.",
	"In response to a gnoll being reduced to 0 hit points within 30 feet of the witherling, the witherling makes a melee attack.": "В ответ на то, что гнолл уменьшается до 0 хит-пойнтов в радиусе 30 футов от колдуна, колдун наносит удар в ближнем бою.",
	"The grung can breathe air and water.": "Гринг может дышать воздухом и водой.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Прыжки в длину достигают 25 футов, а в высоту - 15 футов, с разбега или без него.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона, и цель должна преуспеть в броске спасброска на {@dc 12} конституцию или получить 5 ({@damage 2d4}) урона ядом.",
	"Grung poison loses its potency 1 minute after being removed from a grung. A similar breakdown occurs if the grung dies. A creature {@condition poisoned} by a grung can suffer an additional effect that varies depending on the grung's skin color. This effect lasts until the creature is no longer {@condition poisoned} by the grung.": "Яд гринг теряет свою силу через 1 минуту после снятия с гринг. Аналогичное разрушение происходит, если гринг умирает. Существо {@condition poisoned}, находящееся под действием гринга, может получить дополнительный эффект, который зависит от цвета кожи гринга. Этот эффект длится до тех пор, пока существо не перестанет находиться {@condition poisoned} под действием гринга.",
	"The {@condition poisoned} creature can't move except to climb or make standing jumps. If the creature is flying, it can't take any actions or reactions unless it lands.": "Существо {@condition poisoned} не может двигаться, кроме как подниматься или совершать прыжки стоя. Если существо летит, оно не может предпринимать никаких действий или реакций, пока не приземлится.",
	"The {@condition poisoned} creature must shout loudly or otherwise make a loud noise at the start and end of its turn.": "Это {@condition poisoned} существо должно громко кричать или иным образом издавать громкий шум в начале и в конце своего хода.",
	"The {@condition poisoned} creature feels a desperate need to soak itself in liquid or mud. It can't take actions or move except to do so or to reach a body of liquid or mud.": "Это {@condition poisoned} существо испытывает отчаянную потребность вымокнуть в жидкости или грязи. Оно не может совершать действия или двигаться, кроме как для того, чтобы сделать это или добраться до водоема с жидкостью или грязью.",
	"The {@condition poisoned} creature must use its action to eat if food is within reach.": "Существо {@condition poisoned} должно использовать свое действие, чтобы поесть, если пища находится в пределах досягаемости.",
	"The {@condition poisoned} creature is {@condition frightened} of its allies.": "{@condition poisoned} существа - {@condition frightened} его союзников.",
	"The {@condition poisoned} creature is {@condition charmed} and can speak Grung.": "Это {@condition poisoned} существо является {@condition charmed} и может говорить на языке Грунг.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature must shout loudly or otherwise make a loud noise at the start and end of its turn.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо {@condition poisoned} должно громко кричать или иным образом издавать громкий шум в начале и в конце своего хода.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature is {@condition charmed} and can speak Grung.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо {@condition poisoned} становится {@condition charmed} и может говорить на языке грунг.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature can't move except to climb or make standing jumps. If the creature is flying, it can't take any actions or reactions unless it lands.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо {@condition poisoned} не может двигаться, кроме как подниматься или совершать прыжки стоя. Если существо летит, оно не может предпринимать никаких действий или реакций, пока не приземлится.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature is {@condition frightened} of its allies.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. {@condition poisoned} существо получает {@condition frightened} своих союзников.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature feels a desperate need to soak itself in liquid or mud. It can't take actions or move except to do so or to reach a body of liquid or mud.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. {@condition poisoned} существо испытывает отчаянную потребность вымокнуть в жидкости или грязи. Оно не может предпринимать никаких действий или двигаться, кроме как для того, чтобы сделать это или добраться до водоема с жидкостью или грязью.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The {@condition poisoned} creature must use its action to eat if food is within reach.": "Любое существо, схватившее гринг или иным образом вступившее в прямой контакт с кожей гринга, должно успешно выполнить бросок на спасбросок {@dc 12} конституции или стать {@condition poisoned} на 1 минуту. Существо {@condition poisoned}, больше не находящееся в прямом контакте с гринггом, может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо {@condition poisoned} должно использовать свое действие, чтобы поесть, если пища находится в пределах досягаемости.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона, и цель должна успешно пройти спасбросок на {@dc 12} конституцию или получить 5 ({@damage 2d4}) урона ядом.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk rw} {@hit 5} попадание, дальность 80/320 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона, и цель должна успешно выполнить бросок на спасение по конституции {@dc 12} или получить 5 ({@damage 2d4}) урона ядом.",
	"The grung makes a chirring noise to which grungs are immune. Each humanoid or beast that is within 15 feet of the grung and able to hear it must succeed on a {@dc 12} Wisdom saving throw or be {@condition stunned} until the end of the grung's next turn.": "Грюнг издает стрекочущий звук, к которому у грюнгов нет иммунитета. Каждый гуманоид или зверь, находящийся в радиусе 15 футов от гринга и способный его услышать, должен успешно выполнить бросок спасброска мудрости {@dc 12} или стать {@condition stunned} до конца следующего хода гринга.",
	"The grung is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It knows the following ranger spells:": "Грунг - заклинатель 9-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 12}, {@hit 4} попадания при атаках заклинаниями). Он знает следующие заклинания рейнджеров:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d10 + 2}) повреждений от удара.",
	"The hobgoblin is a 7th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It has the following wizard spells prepared:": "Хобгоблин - заклинатель 7-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 13}, {@hit 5} попадания при атаках заклинаниями). У него подготовлены следующие заклинания волшебника:",
	"Once per turn, the hobgoblin can deal an extra 7 ({@dice 2d6}) damage to a creature it hits with a damaging spell attack if that target is within 5 feet of an ally of the hobgoblin and that ally isn't {@condition incapacitated}.": "Раз в ход хобгоблин может нанести дополнительные 7 ({@dice 2d6}) урона существу, в которое он попадает повреждающей атакой заклинания, если цель находится в пределах 5 футов от союзника хобгоблина и этот союзник не {@condition incapacitated}.",
	"When the hobgoblin casts a spell that causes damage or that forces other creatures to make a saving throw, it can choose itself and any number of allies to be immune to the damage caused by the spell and to succeed on the required saving throw.": "Когда хобгоблин произносит заклинание, наносящее урон или заставляющее других существ делать бросок спасброска, он может выбрать себя и любое количество союзников, которые будут невосприимчивы к урону, нанесенному заклинанием, и преуспеют в требуемом броске спасброска.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage, or 5 ({@damage 1d8 + 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) урона от удара, или 5 ({@damage 1d8 + 1}) урона от удара, если использовать двумя руками.",
	"The hobgoblin is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following wizard spells prepared:": "Хобгоблин - заклинатель 2-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания волшебника:",
	"While the hobgoblin is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Если хобгоблин не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"The hobgoblin makes four attacks, each of which can be an unarmed strike or a dart attack. It can also use Shadow Jaunt once, either before or after one of the attacks.": "Хобгоблин совершает четыре атаки, каждая из которых может быть ударом без оружия или атакой дротиком. Он также может использовать Shadow Jaunt один раз, либо до, либо после одной из атак.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) урон от удара.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "{@atk rw} {@hit 5} попадание, дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона.",
	"The hobgoblin magically teleports, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see. Both the space it is leaving and its destination must be in dim light or darkness.": "Хобгоблин магическим образом телепортируется вместе со всем снаряжением, которое он носит или несет, на расстояние до 30 футов в незанятое пространство, которое он может видеть. И место, которое он покидает, и место назначения должны находиться в тусклом свете или темноте.",
	"The illithilich's innate spellcasting ability is Intelligence (spell save {@dc 20}). It can innately cast the following spells, requiring no components.": "Врожденной способностью к заклинаниям у иллитилиха является интеллект (спасение от заклинаний {@dc 20}). Он может произносить следующие заклинания, не требующие компонентов.",
	"The illithilich is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). The lich has the following wizard spells prepared:": "Иллитилих - заклинатель 18-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 20}, {@hit 12} к попаданию при атаках заклинаниями). У лича подготовлены следующие заклинания мага:",
	"If the illithilich fails a saving throw, it can choose to succeed instead.": "Если иллитилич проваливает бросок спасения, он может выбрать вместо него успех.",
	"If it has a phylactery, a destroyed illithilich gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Если у него есть филактерий, уничтоженный иллитид обретает новое тело через {@dice 1d10} дней, восстанавливает все свои хит-пойнты и снова становится активным. Новое тело появляется в радиусе 5 футов от филактерии.",
	"The illithilich has advantage on saving throws against any effect that turns undead.": "Иллитилич имеет преимущество при бросках спасения против любого эффекта, который обращает нежить.",
	"The illithilich has advantage on saving throws against spells and other magical effects.": "Иллитилич имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk ms} {@hit 12} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a {@dc 18} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit 12} попадание, досягаемость 5 футов, одно существо. {@h}10 ({@damage 3d6}) урона холодом. Цель должна успешно выполнить бросок спасброска на {@dc 18} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one creature. {@h}21 ({@damage 3d10 + 5}) psychic damage. If the target is Large or smaller, it is {@condition grappled} (escape {@dc 15}) and must succeed on a {@dc 20} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 12} попадание, радиус действия 5 футов, одно существо. {@h}21 ({@damage 3d10 + 5}) психический урон. Если цель большая или меньше, она {@condition grappled} (побег {@dc 15}) и должна преуспеть в {@dc 20} броске на спасение интеллекта или быть {@condition stunned} до окончания захвата.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the lich. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the lich kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 12} попасть, досягаемость 5 футов, один {@condition incapacitated} гуманоид {@condition grappled} у лича. {@h}55 ({@damage 10d10}) колющего урона. Если этот урон снижает хит-пойнты цели до 0, лич убивает цель, извлекая и пожирая ее мозг.",
	"The illithilich magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 18} Intelligence saving throw or take 27 ({@damage 5d8 + 5}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Иллитилих магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта {@dc 18} или получить 27 ({@damage 5d8 + 5}) психических повреждений и стать {@condition stunned} на 1 минуту. Существо может повторять бросок на спасбросок в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The illithilich makes one attack with its tentacles.": "Иллитилих делает одну атаку своими щупальцами.",
	"The illithilich uses Extract Brain.": "Иллитилих использует экстракт мозга.",
	"The illithilich recharges its Mind Blast and uses it.": "Иллитилих перезаряжает свой Взрыв разума и использует его.",
	"The illithilich uses a spell slot to cast a 1st-, 2nd-, or 3rd-level spell that it has prepared. Doing so costs 1 legendary action per level of the spell.": "Иллитилих использует слот заклинаний, чтобы произнести подготовленное им заклинание 1-го, 2-го или 3-го уровня. На это тратится 1 легендарное действие за уровень заклинания.",
	"The illusionist is a 7th-level spellcaster. its spellcasting ability is Intelligence (spell save {@dc 13}, {@hit 5} to hit with spell attacks). The illusionist has the following wizard spells prepared:": "Иллюзионист - заклинатель 7-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). У иллюзиониста подготовлены следующие заклинания волшебника:",
	"As a bonus action, the illusionist projects an illusion that makes the illusionist appear to be standing in a place a few inches from its actual location, causing any creature to have disadvantage on attack rolls against the illusionist. The effect ends if the illusionist takes damage, it is {@condition incapacitated}, or its speed becomes 0.": "В качестве бонусного действия иллюзионист проецирует иллюзию, которая заставляет иллюзиониста казаться стоящим в месте, находящемся в нескольких дюймах от его фактического местоположения, заставляя любое существо иметь недостаток при бросках атаки против иллюзиониста. Эффект заканчивается, если иллюзионист получает урон, его скорость становится {@condition incapacitated} или становится равной 0.",
	"{@atk mw} {@hit 1} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d6 - 1}) bludgeoning damage, or 3 ({@damage 1d8 - 1}) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 1} попадание, радиус действия 5 футов, одна цель. {@h}2 ({@damage 1d6 - 1}) урона от удара, или 3 ({@damage 1d8 - 1}) урона от удара, если использовать двумя руками.",
	"The ki-rin's innate spellcasting ability is Charisma (spell save {@dc 17}). The ki-rin can innately cast the following spells, requiring no material components:": "Врожденная способность ки-рина к заклинаниям - Харизма (спасбросок от заклинаний {@dc 17}). Ки-рин может произносить следующие заклинания, не требующие материальных компонентов:",
	"The ki-rin is a 18th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following cleric spells prepared:": "Ки-рин - заклинатель 18-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 17}, {@hit 9} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания клерикалов:",
	"If the ki-rin fails a saving throw, it can choose to succeed instead.": "Если ки-рин провалит бросок спасения, он может выбрать вместо него успех.",
	"The ki-rin has advantage on saving throws against spells and other magical effects.": "Ки-рин имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The ki-rin's weapon attacks are magical.": "Оружейные атаки ки-рина являются магическими.",
	"The ki-rin makes three attacks: two with its hooves and one with its horn.": "Ки-рин делает три атаки: две копытами и одну рогом.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}10 ({@damage 2d4 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} попадание, радиус действия 15 футов, одна цель. {@h}10 ({@damage 2d4 + 5}) повреждений от удара.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 9} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 2d8 + 5}) колющего урона.",
	"The ki-rin makes a Wisdom ({@skill Perception}) check or a Wisdom ({@skill Insight}) check.": "Ки-рин делает проверку Мудрости ({@skill Perception}) или проверку Мудрости ({@skill Insight}).",
	"The ki-rin makes a hoof attack or casts {@spell sacred flame}.": "Ки-рин делает атаку копытом или кастует {@spell sacred flame}.",
	"The ki-rin moves up to its half its speed without provoking opportunity attacks.": "Ки-рин двигается со скоростью, равной половине своей скорости, не провоцируя атаки по возможности.",
	"The kobold has resistance to a type of damage based on the color of dragon that invested it with power (choose or roll a {@dice d10}): 1–2, acid (black); 3–4, cold (white); 5–6, fire (red); 7–8, lightning (blue); 9–10, poison (green).": "Кобольд обладает сопротивляемостью к одному из видов повреждений в зависимости от цвета дракона, вложившего в него силу (выберите или бросьте {@dice d10}): 1-2, кислота (черный); 3-4, холод (белый); 5-6, огонь (красный); 7-8, молния (синий); 9-10, яд (зеленый).",
	"If the kobold is {@condition frightened} or {@condition paralyzed} by an effect that allows a saving throw, it can repeat the save at the start of its turn to end the effect on itself and all kobolds within 30 feet of it. Any kobold that benefits from this trait (including the dragonshield) has advantage on its next attack roll.": "Если кобольд получает {@condition frightened} или {@condition paralyzed} от эффекта, позволяющего бросить спасбросок, он может повторить спасбросок в начале своего хода, чтобы прекратить действие эффекта на себя и всех кобольдов в радиусе 30 футов от него. Любой кобольд, пользующийся этим свойством (включая драконий щит), имеет преимущество при следующем броске атаки.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Кобольд имеет преимущество при броске атаки против существа, если хотя бы один из союзников кобольда находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Находясь под солнечным светом, кобольд имеет недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"The kobold makes two melee attacks.": "Кобольд делает две атаки ближнего боя.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage, or 5 ({@damage 1d8 + 1}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d6 + 1}) колющего урона, или 5 ({@damage 1d8 + 1}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk rw} {@hit 4} попадание, дальность 30/120 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) урон от удара.",
	"The kobold uses one of the following options (roll a {@dice d8} or choose one); the kobold can use each one no more than once per day:": "Кобольд использует одну из следующих возможностей (бросок на {@dice d8} или выберите одну); кобольд может использовать каждую из них не более одного раза в день:",
	"The kobold hurls a flask of {@item Acid (vial)|phb|acid}. {@atk rw} {@hit 4} to hit, range 5/20 ft., one target. {@h}7 ({@damage 2d6}) acid damage.": "Кобольд бросает флягу с {@item Acid (vial)|phb|acid}. {@atk rw} {@hit 4} попадание, дальность 5/20 футов, одна цель. {@h}7 ({@damage 2d6}) урон кислотой.",
	"The kobold throws a flask of {@item Alchemist's Fire (flask)|phb|alchemist's fire}. {@atk rw} {@hit 4} to hit, range 5/20 ft., one target. {@h}2 ({@damage 1d4}) fire damage at the start of each of the target's turns. A creature can end this damage by using its action to make a {@dc 10} Dexterity check to extinguish the flames.": "Кобольд бросает флягу с {@item Alchemist's Fire (flask)|phb|alchemist's fire}. {@atk rw} {@hit 4} попадание, дальность 5/20 футов, одна цель. {@h}2 ({@damage 1d4}) урона огнем в начале каждого хода цели. Существо может прекратить это повреждение, используя свое действие, чтобы сделать проверку на ловкость {@dc 10}, чтобы погасить пламя.",
	"The kobold throws a small basket into a 5-foot-square space within 20 feet of it. A {@creature swarm of centipedes||swarm of insects (centipedes)} with 11 hit points emerges from the basket and rolls initiative. At the end of each of the swarm's turns, there's a {@chance 50} chance that the swarm disperses.": "Кобольд бросает небольшую корзину в пространство площадью 5 футов в радиусе 20 футов от него. Из корзины выходит {@creature swarm of centipedes||swarm of insects (centipedes)} с 11 хит-пойнтами и бросает инициативу. В конце каждого хода роя есть {@chance 50} шанс, что рой рассеется.",
	"The kobold throws a clay pot full of green slime at the target, and it breaks open on impact. {@atk rw} {@hit 4} to hit, range 5/20 ft., one target. {@h}The target is covered in a patch of {@hazard green slime} (see chapter 5 of the Dungeon Master's Guide). Miss: A patch of green slime covers a randomly determined 5-foot-square section of wall or floor within 5 feet of the target.": "Кобольд бросает в цель глиняный горшок, наполненный зеленой слизью, и он разбивается при попадании. {@atk rw} {@hit 4} попадание, дальность 5/20 футов, одна цель. {@h}Цель покрывается пятном {@hazard green slime} (см. главу 5 Руководства мастера подземелий). Промах: пятно зеленой слизи покрывает случайным образом определенный участок стены или пола площадью 5 футов в квадрате в радиусе 5 футов от цели.",
	"The kobold throws a clay pot into a 5-foot-square space within 20 feet of it, and it breaks open on impact. A {@creature Swarm of Rot Grubs|vgm|swarm of rot grubs} (see appendix A) emerges from the shattered pot and remains a hazard in that square.": "Кобольд бросает глиняный горшок в пространство площадью 5 футов в радиусе 20 футов от него, и он разбивается от удара. Из разбитого горшка появляется {@creature Swarm of Rot Grubs|vgm|swarm of rot grubs} (см. приложение A) и остается опасностью в этом квадрате.",
	"The kobold makes a melee attack with a scorpion tied to the end of a 5-foot-long pole. {@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 piercing damage, and the target must make a {@dc 9} Constitution saving throw, taking 4 ({@damage 1d8}) poison damage on a failed save, or half as much damage on a successful one.": "Кобольд атакует в ближнем бою скорпионом, привязанным к концу шеста длиной 5 футов. {@atk mw} {@hit 4} попадание, дальность 5 футов, одна цель. {@h}1 колющий урон, и цель должна сделать бросок на спасбросок {@dc 9} конституции, получив 4 ({@damage 1d8}) урона ядом при неудачном броске или вдвое меньше при удачном.",
	"The kobold releases a skunk into an unoccupied space within 5 feet of it. The skunk has a walking speed of 20 feet, AC 10, 1 hit point, and no effective attacks. It rolls initiative and, on its turn, uses its action to spray musk at a random creature within 5 feet of it. The target must make a {@dc 9} Constitution saving throw. On a failed save, the target retches and can't take actions for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that doesn't need to breathe or is immune to poison automatically succeeds on the saving throw. Once the skunk has sprayed its musk, it can't do so again until it finishes a short or long rest.": "Кобольд выпускает скунса в незанятое пространство в радиусе 5 футов от себя. Скунс имеет скорость передвижения 20 футов, AC 10, 1 хит-пойнт и не имеет эффективных атак. Он бросает инициативу и в свой ход использует свое действие, чтобы распылить мускус на случайное существо в радиусе 5 футов от него. Цель должна сделать {@dc 9} бросок на спасбросок по конституции. Если спасбросок провален, цель вдыхает мускус и не может предпринимать никаких действий в течение 1 минуты. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха. Существо, которому не нужно дышать или которое невосприимчиво к яду, автоматически получает успех при спасброске. После того как скунс распылил свой мускус, он не может сделать это снова, пока не закончит короткий или длинный отдых.",
	"The kobold throws a small bag into a 5-foot-square space within 20 feet of it. A {@creature swarm of wasps||swarm of insects (wasps)} with 11 hit points emerges from the bag and rolls initiative. At the end of each of the swarm's turns, there's a {@chance 50} chance that the swarm disperses.": "Кобольд бросает небольшой мешок в пространство площадью 5 футов в радиусе 20 футов от него. Из мешка появляется {@creature swarm of wasps||swarm of insects (wasps)} с 11 хит-пойнтами и бросает инициативу. В конце каждого хода роя есть {@chance 50} шанс, что рой рассеется.",
	"The kobold is a 3rd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It has the following sorcerer spells prepared:": "Кобольд - заклинатель 3-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У него подготовлены следующие колдовские заклинания:",
	"The kobold has 3 sorcery points. It regains all its spent sorcery points when it finishes a long rest. It can spend its sorcery points on the following options:": "У кобольда есть 3 очка колдовства. Он восстанавливает все потраченные очки колдовства, когда завершает длительный отдых. Он может потратить свои очки колдовства на следующие опции:",
	"Heightened Spell: When it casts a spell that forces a creature to a saving throw to resist the spell's effects, the kobold can spend 3 sorcery points to give one target of the spell disadvantage on its first saving throw against the spell.": "Усиленное заклинание: Когда кобольд произносит заклинание, которое заставляет существо делать бросок спасброска, чтобы противостоять эффектам заклинания, он может потратить 3 очка колдовства, чтобы дать одной цели заклинания недостаток при первом броске спасброска против заклинания.",
	"Subtle Spell: When the kobold casts a spell, it can spend 1 sorcery point to cast the spell without any somatic or verbal components.": "Тонкое заклинание: Когда кобольд произносит заклинание, он может потратить 1 очко колдовства, чтобы произнести заклинание без каких-либо соматических или вербальных компонентов.",
	"The kobold has advantage on an attack roll against a creature it at least one of the kobold's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Кобольд имеет преимущество при броске атаки против существа, если хотя бы один из союзников кобольда находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"The korred's innate spellcasting ability is Wisdom (save {@dc 13}). It can innately cast the following spells, requiring no components:": "Врожденная способность корреда к заклинаниям - Мудрость (спасение {@dc 13}). Он может произносить следующие заклинания, не требующие компонентов:",
	"The korred has at least one 50-foot-long rope woven out of its hair. As a bonus action, the korred commands one such rope within 30 feet of it to move up to 20 feet and entangle a Large or smaller creature that the korred can see. The target must succeed on a {@dc 13} Dexterity saving throw or become {@condition grappled} by the rope (escape {@dc 13}). Until this grapple ends. the target is {@condition restrained}. The korred can use a bonus action to release the target, which is also freed if the korred dies or becomes {@condition incapacitated}.": "У корреда есть по крайней мере одна веревка длиной 50 футов, сплетенная из его волос. В качестве бонусного действия корред приказывает одной такой веревке в радиусе 30 футов от себя переместиться на 20 футов и опутать крупное или более мелкое существо, которое корред может видеть. Цель должна преуспеть в броске на ловкость {@dc 13} или стать {@condition grappled} веревкой (побег {@dc 13}). Пока захват не закончится, цель находится в {@condition restrained}. Корред может использовать бонусное действие, чтобы освободить цель, которая также освобождается, если корред умирает или становится {@condition incapacitated}.",
	"A rope of korred hair has AC 20 and 20 hit points. It regains 1 hit point at the start of each of the korred's turns while it has at least 1 hit point and the korred is alive. If the rope drops to 0 hit points, it is destroyed.": "Веревка из волос корреда имеет AC 20 и 20 хит-поинтов. Она восстанавливает 1 хит-пойнт в начале каждого хода корреда, пока у нее есть хотя бы 1 хит-пойнт и корред жив. Если веревка опускается до 0 хит-поинтов, она уничтожается.",
	"The korred has advantage on Dexterity (Stealth) checks made to hide in rocky terrain.": "Корред имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться в скалистой местности.",
	"While on the ground, the korred deals 2 extra dice of damage with any weapon attack (included in its attacks).": "Находясь на земле, корред наносит 2 дополнительных кубика урона при любой атаке оружием (включенных в его атаки).",
	"The korred makes two attacks with its greatclub or hurls two rocks.": "Корред делает две атаки своей большой клюшкой или бросает два камня.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage, or 19 ({@damage 3d8 + 6}) bludgeoning damage if the korred is on the ground.": "{@atk mw} {@hit 9} попасть, досягаемость 5 футов, одна цель. {@h}10 ({@damage 1d8 + 6}) повреждений от удара, или 19 ({@damage 3d8 + 6}) повреждений от удара, если корред лежит на земле.",
	"{@atk rw} {@hit 9} to hit, range 60/120 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage, or 24 ({@damage 4d8 + 6}) bludgeoning damage if the korred is on the ground.": "{@atk rw} {@hit 9} попадание, дальность 60/120 футов, одна цель. {@h}15 ({@damage 2d8 + 6}) урона от удара, или 24 ({@damage 4d8 + 6}) урона от удара, если корред лежит на земле.",
	"The priest's spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Способность священника к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 13}, {@hit 5} для попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The priest can breathe air and water.": "Священник может дышать воздухом и водой.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one creature. {@h}27 ({@damage 5d10}) thunder damage.": "{@atk ms} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}27 ({@damage 5d10}) урон громом.",
	"A kraken speaks through the priest with a thunderous voice audible within 300 feet. Creatures of the priest's choice that can hear the kraken's words (which are spoken in Abyssal, Infernal, or Primordial) must succeed on a {@dc 14} Charisma saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Кракен говорит через священника громовым голосом, слышимым в радиусе 300 футов. Существа по выбору жреца, которые могут слышать слова кракена (которые произносятся на абиссальном, инфернальном или первобытном языке), должны успешно пройти {@dc 14} бросок спасброска на харизму или быть {@condition frightened} на 1 минуту. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе.",
	"The leucrotta has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Леукротта имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на обоняние.",
	"If the leucrotta attacks with its hooves, it can take the Disengage action as a bonus action.": "Если леукротта атакует копытами, она может использовать действие \"Разъединиться\" в качестве бонусного действия.",
	"The leucrotta can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom (Insight) check.": "Лейкротта может подражать звукам животных и голосам гуманоидов. Существо, которое слышит эти звуки, может определить, что это подражание, при успешной {@dc 14} проверке на мудрость (проницательность).",
	"When the leucrotta reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make an attack with its hooves.": "Когда в свой ход лейкротта снижает количество хитовых очков существа до 0 при атаке ближнего боя, она может совершить бонусное действие, чтобы переместиться на половину своей скорости и атаковать копытами.",
	"The leucrotta makes two attacks: one with its bite and one with its hooves.": "Леукротта совершает две атаки: одну - укусом, другую - копытами.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage. If the leucrotta scores a critical hit, it rolls the damage dice three times, instead of twice.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона. Если лейкротта наносит критическое попадание, она бросает кубики повреждений три раза, а не два.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) урон от удара.",
	"While the adept is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Пока адепт не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"The adept makes three unarmed strikes or three dart attacks.": "Адепт наносит три удара безоружным или три атаки дротиком.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) bludgeoning damage. If the target is a creature, the adept can choose one of the following additional effects:": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) повреждений от удара. Если цель - существо, адепт может выбрать один из следующих дополнительных эффектов:",
	"The target must succeed on a {@dc 13} Strength saving throw or drop one item it is holding (adept's choice).": "Цель должна успешно выполнить бросок на спасение {@dc 13} силы или бросить один предмет, который она держит в руках (на выбор адепта).",
	"The target must succeed on a {@dc 13} Dexterity saving throw or be knocked {@condition prone}.": "Цель должна успешно выполнить бросок на ловкость {@dc 13} или быть сбита с ног {@condition prone}.",
	"The target must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} until the end of the adept's next turn.": "Цель должна успешно выполнить бросок спасброска на {@dc 13} конституцию или быть {@condition stunned} до конца следующего хода адепта.",
	"In response to being hit by a ranged weapon attack, the adept deflects the missile. The damage it takes from the attack is reduced by {@dice 1d10 + 3}. If the damage is reduced to 0, the adept catches the missile if it's small enough to hold in one hand and the adept has a hand free.": "В ответ на попадание атаки дальнобойным оружием адепт отклоняет снаряд. Урон, получаемый от атаки, уменьшается на {@dice 1d10 + 3}. Если урон уменьшается до 0, адепт ловит ракету, если она достаточно мала, чтобы держать ее в одной руке, и у адепта свободна рука.",
	"On each of its turns, the thief can use a bonus action to take the Dash, Disengage, or Hide action.": "В каждый свой ход вор может использовать бонусное действие, чтобы выполнить действие \"Бросок\", \"Уход\" или \"Прятаться\".",
	"If the thief is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the thief instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если вор подвергается эффекту, который позволяет ему сделать бросок спасброска на ловкость, чтобы получить только половину урона, вор не получает никакого урона, если бросок спасброска удался, и только половину урона, если он провалился.",
	"The thief deals an extra 14 ({@dice 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the thief that isn't {@condition incapacitated} and the thief doesn't have disadvantage on the attack roll.": "Вор наносит дополнительные 14 ({@dice 4d6}) урона, когда поражает цель атакой оружием и имеет преимущество при броске атаки, или когда цель находится в пределах 5 футов от союзника вора, не имеющего {@condition incapacitated}, и вор не имеет недостатка при броске атаки.",
	"The thief makes three attacks with its shortsword.": "Вор делает три атаки своим короткоствольным мечом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) колющего урона.",
	"{@atk rw} {@hit 7} to hit, range 80/320 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk rw} {@hit 7} попадание, дальность 80/320 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"The thief halves the damage that it takes from an attack that hits it. The thief must be able to see the attacker.": "Вор уменьшает вдвое урон, получаемый от атаки, которая попадает в него. Вор должен быть в состоянии видеть нападающего.",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the maw demon can take a bonus action to move up to half its speed and make a bite attack.": "Когда он снижает количество хит-пойнтов существа до 0 при атаке ближнего боя в свой ход, челюстной демон может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d8 + 2}) колющего урона.",
	"Any beast or humanoid that starts its turn within 10 feet of the meenlock must succeed on a {@dc 11} Wisdom saving throw or be {@condition frightened} until the start of the creature's next turn.": "Любой зверь или гуманоид, который начинает свой ход в радиусе 10 футов от меенлока, должен успешно выполнить {@dc 11} бросок спасения по Мудрости или быть {@condition frightened} до начала следующего хода существа.",
	"While in bright light, the meenlock has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "При ярком свете у меенлока есть недостаток при бросках атаки, а также при проверках мудрости ({@skill Perception}), которые зависят от зрения.",
	"As a bonus action, the meenlock can teleport to an unoccupied space within 30 feet of it, provided that both the space it's teleporting from and its destination are in dim light or darkness. The destination need not be within line of sight.": "В качестве бонусного действия меенлок может телепортироваться в незанятое пространство в радиусе 30 футов от него, при условии, что и пространство, из которого он телепортируется, и место назначения находятся в тусклом свете или темноте. Место назначения не обязательно должно находиться в пределах прямой видимости.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) slashing damage, and the target must succeed on a {@dc 11} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одна цель. {@h}7 ({@damage 2d4 + 2}) косых повреждений, и цель должна успешно выполнить бросок спасброска на {@dc 11} конституцию или быть {@condition paralyzed} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"The mind flayer is a 10th-level spellcaster. Its innate spellcasting ability is Intelligence (spell save {@dc 15}; {@hit 7} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Истребитель разума - заклинатель 10-го уровня. Его врожденная способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 15}; {@hit 7} попадания при атаках заклинаниями). Он может произносить следующие заклинания, не требующие компонентов:",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Истребитель разума имеет преимущество при бросках спасбросков против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}15 ({@damage 2d10 + 4}) psychic damage. If the target is Medium or smaller, it is {@condition grappled} (escape {@dc 15}) and must succeed on a {@dc 15} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одно существо. {@h}15 ({@damage 2d10 + 4}) психического урона. Если цель среднего размера или меньше, она {@condition grappled} (убегает {@dc 15}) и должна преуспеть в {@dc 15} броске на спасение интеллекта или быть {@condition stunned} до окончания захвата.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the mind flayer. {@h}The target takes 55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, один {@condition incapacitated} гуманоид {@condition grappled} под действием Истребителя разума. {@h}Цель получает 55 ({@damage 10d10}) колющих повреждений. Если этот урон снижает цель до 0 хит-поинтов, то Истребитель разума убивает цель, извлекая и пожирая ее мозг.",
	"The mind flayer magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 15} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Истребитель разума магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить {@dc 15} бросок на спасбросок интеллекта или получить 22 ({@damage 4d8 + 4}) психических повреждения и стать {@condition stunned} на 1 минуту. Существо может повторять бросок на спасбросок в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"When the mindwitness receives a telepathic message, it can telepathically share that message with up to seven other creatures within 600 feet of it that it can see.": "Когда свидетель разума получает телепатическое сообщение, он может телепатически поделиться этим сообщением с семью другими существами в радиусе 600 футов от него, которых он может видеть.",
	"The mindwitness makes two attacks: one with its tentacles and one with its bite.": "Мыслевидец делает две атаки: одну щупальцами и одну укусом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}16 ({@damage 4d6 + 2}) piercing damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}16 ({@damage 4d6 + 2}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}20 ({@damage 4d8 + 2}) psychic damage. if the target is Large or smaller, it is {@condition grappled} (escape {@dc 13}) and must succeed on a {@dc 13} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одно существо. {@h}20 ({@damage 4d8 + 2}) психического урона. если цель большая или меньше, она становится {@condition grappled} (побег {@dc 13}) и должна успешно выполнить {@dc 13} бросок на спасение интеллекта или быть {@condition stunned} до окончания захвата.",
	"The mindwitness shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Свидетель разума стреляет тремя из следующих магических лучей наугад (повторный бросок дубликатов), выбирая от одной до трех целей, которые он может видеть в радиусе 120 футов от себя:",
	"The targeted creature must make a {@dc 13} Charisma saving throw. On a failed save, the target has disadvantage on attack rolls for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Затрагиваемое существо должно сделать бросок на спасбросок {@dc 13} Харизмы. Если спасбросок провален, цель получает недостаток при бросках атаки на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 13} Мудрость или стать {@condition frightened} на 1 минуту. Цель может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The target must succeed on a {@dc 13} Intelligence saving throw or take 27 ({@damage 6d8}) psychic damage.": "Цель должна успешно пройти {@dc 13} бросок на спасение интеллекта или получить 27 ({@damage 6d8}) психических повреждений.",
	"The targeted creature must make a {@dc 13} Dexterity saving throw. On a failed save, the target's speed is halved for 1 minute. In addition, the creature can't take reactions, and it can take either an action or a bonus action on its turn but not both. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Напавшее существо должно сделать спасбросок на ловкость {@dc 13}. Если спасбросок провален, скорость передвижения цели снижается вдвое на 1 минуту. Кроме того, существо не может использовать реакции, а в свой ход оно может совершить либо действие, либо бонусное действие, но не оба. Существо может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The targeted creature must succeed on a {@dc 13} Constitution saving throw or be {@condition stunned} for 1 minute. The target can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success.": "Существо, на которое направлено действие, должно успешно выполнить бросок спасброска на {@dc 13} конституцию или быть {@condition stunned} на 1 минуту. Цель может повторить бросок спасброска в начале каждого своего хода, прекратив эффект на себя в случае успеха.",
	"If the target is a creature, it must make a {@dc 13} Strength saving throw. On a failed save, the mindwitness moves it up to 30 feet in any direction, and it is {@condition restrained} by the ray's telekinetic grip until the start of the mindwitness's next turn or until the mindwitness is {@condition incapacitated}.": "Если цель - существо, оно должно сделать {@dc 13} бросок на спасбросок силы. Если спасбросок провален, свидетель разума перемещает его на 30 футов в любом направлении, и оно находится {@condition restrained} в телекинетической хватке луча до начала следующего хода свидетеля разума или пока он не станет {@condition incapacitated}.",
	"If the target is an object weighing 300 pounds or less that isn't being worn or carried, it is telekinetically moved up to 30 feet in any direction. The mindwitness can also exert fine control on objects with this ray, such as manipulating a simple tool or opening a door or a container.": "Если цель - предмет весом 300 фунтов или меньше, который не носят или не переносят, он телекинетически перемещается на расстояние до 30 футов в любом направлении. С помощью этого луча он также может осуществлять тонкий контроль над объектами, например, манипулировать простым инструментом или открывать дверь или контейнер.",
	"The morkoth is an 11th-level spellcaster. Its spellcasting ability is Intelligence (save {@dc 17}, {@hit 9} to hit with spell attacks). The morkoth has the following wizard spells prepared:": "Моркот - заклинатель 11-го уровня. Его способность к заклинаниям - Интеллект (спасбросок {@dc 17}, {@hit 9} для попадания при атаках заклинаниями). У моркота подготовлены следующие заклинания волшебника:",
	"The morkoth can breathe air and water.": "Моркот может дышать воздухом и водой.",
	"The morkoth makes three attacks: two with its bite and one with its tentacles or three with its bite.": "Моркот делает три атаки: две с укусом и одну с щупальцами или три с укусом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d6 + 2}) косой урон.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}15 ({@damage 3d8 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature. Until this grapple ends. the target is {@condition restrained} and takes 15 ({@damage 3d8 + 2}) bludgeoning damage at the start of each of the morkoth's turns. and the morkoth can't use its tentacles on another target.": "{@atk mw} {@hit 6} попадание, радиус действия 15 футов, одна цель. {@h}15 ({@damage 3d8 + 2}) повреждений, и цель становится {@condition grappled} (убегает {@dc 14}), если это большое или меньшее существо. Пока этот захват не закончится, цель получает {@condition restrained} и 15 ({@damage 3d8 + 2}) повреждений в начале каждого хода моркота, и моркот не может использовать свои щупальца на другой цели.",
	"The morkoth projects a 30-foot cone of magical energy. Each creature in that area must make a {@dc 17} Wisdom saving throw. On a failed save, the creature is {@condition charmed} by the morkoth for 1 minute. While {@condition charmed} in this way, the target tries to get as close to the morkoth as possible, using its actions to Dash until it is within 5 feet of the morkoth. A {@condition charmed} target can repeat the saving throw at the end of each of its turns and whenever it takes damage, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature has advantage on saving throws against the morkoth's Hypnosis for 24 hours.": "Моркот проецирует 30-футовый конус магической энергии. Каждое существо в этой области должно сделать {@dc 17} бросок на спасение по Мудрости. Если спасбросок провален, существо находится {@condition charmed} под действием моркота в течение 1 минуты. Находясь {@condition charmed} таким образом, цель пытается подобраться к моркоту как можно ближе, используя свои действия для рывка, пока не окажется в пределах 5 футов от моркота. Цель {@condition charmed} может повторить бросок спасброска в конце каждого своего хода и всякий раз, когда получает урон, при успехе эффект заканчивается. Если бросок спасброска существа успешен или эффект заканчивается для него, существо имеет преимущество при бросках спасброска против Гипноза моркота в течение 24 часов.",
	"If the morkoth makes a successful saving throw against a spell, or a spell attack misses it, the morkoth can choose another creature (including the spellcaster) it can see within 120 feet of it. The spell targets the chosen creature instead of the morkoth. If the spell forced a saving throw, the chosen creature makes its own save. If the spell was an attack, the attack roll is rerolled against the chosen creature.": "Если моркот делает успешный бросок спасброска против заклинания или атака заклинания промахивается по нему, моркот может выбрать другое существо (включая заклинателя), которое он может видеть в радиусе 120 футов от себя. Заклинание направлено на выбранное существо, а не на моркота. Если заклинание заставило сделать спасбросок, выбранное существо делает свой спасбросок. Если заклинание было атакой, то бросок атаки повторяется против выбранного существа.",
	"The giant is immune to {@spell confusion} spells and similar magic.": "Гигант невосприимчив к {@spell confusion} заклинаниям и подобной магии.",
	"On each of its turns, the giant uses all its movement to move toward the nearest creature or whatever else it might perceive as food. Roll a {@dice d10} at the start of each of the giant's turns to determine its action for that turn:": "В каждый свой ход великан использует все свои движения, чтобы двигаться к ближайшему существу или чему-либо еще, что он может воспринять как пищу. Бросок {@dice d10} в начале каждого хода великана определяет его действие на этот ход:",
	"1–3. The giant makes three attacks with its fists against one random target within its reach. If no other creatures are within its reach, the giant flies into a rage and gains advantage on all attack rolls until the end of its next turn.": "1-3. Великан наносит три удара кулаками по одной случайной цели в пределах досягаемости. Если в пределах досягаемости нет других существ, великан впадает в ярость и получает преимущество при всех бросках атаки до конца своего следующего хода.",
	"4–5. The giant makes one attack with its fist against every creature within its reach. If no other creatures are within its reach, the giant makes one fist attack against itself.": "4-5. Великан делает одну атаку кулаком против каждого существа, находящегося в пределах его досягаемости. Если в пределах досягаемости нет других существ, великан делает одну атаку кулаком против себя.",
	"6–7. The giant makes one attack with its bite against one random target within its reach. If no other creatures are within its reach, its eyes glaze over and it becomes {@condition stunned} until the start of its next turn.": "6-7. Гигант делает одну атаку своим укусом против одной случайной цели в пределах досягаемости. Если в пределах досягаемости нет других существ, его глаза стекленеют и он становится {@condition stunned} до начала своего следующего хода.",
	"8–10. The giant makes three attacks against one random target within its reach: one attack with its bite and two with its fists. If no other creatures are within its reach, the giant flies into a rage and gains advantage on all attack rolls until the end of its next turn.": "8-10. Великан наносит три атаки по одной случайной цели в пределах досягаемости: одну атаку укусом и две - кулаками. Если в пределах досягаемости нет других существ, великан впадает в ярость и получает преимущество во всех бросках атаки до конца своего следующего хода.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one creature. {@h}15 ({@damage 3d6 + 5}) piercing damage, and the giant magically regains hit points equal to the damage dealt.": "{@atk mw} {@hit 8} попадание, досягаемость 5 футов, одно существо. {@h}15 ({@damage 3d6 + 5}) колющего урона, и гигант магически восстанавливает хит-пойнты, равные нанесенному урону.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}18 ({@damage 3d8 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} попадание, радиус действия 10 футов, одна цель. {@h}18 ({@damage 3d8 + 5}) урон от удара.",
	"The necromancer is a 12th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 7} to hit with spell attacks). The necromancer has the following wizard spells prepared:": "Некромант - заклинатель 12-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). У некроманта подготовлены следующие заклинания мага:",
	"When necromancer kills a creature that is neither a construct nor undead with a spell of 1st level or higher, the necromancer regains hit points equal to twice the spell's level, or three times if it is a necromancy spell.": "Когда некромант убивает существо, которое не является ни конструктом, ни нежитью, заклинанием 1-го уровня или выше, некромант восстанавливает хит-пойнты, равные удвоенному уровню заклинания, или утроенному, если это заклинание некромантии.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}5 ({@damage 2d4}) necrotic damage.": "{@atk ms} {@hit 7} попадание, досягаемость 5 футов, одно существо. {@h}5 ({@damage 2d4}) некротических повреждений.",
	"The neogi has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put the neogi to sleep.": "Неоги имеет преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}, а магия не может усыпить неоги.",
	"The neogi can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Неоги может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"The neogi makes two attacks: one with its bite and one with its claws.": "Неоги совершает две атаки: укусом и когтями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона плюс 14 ({@damage 4d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 12} конституцию или стать {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d4 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 2d4 + 3}) косой урон.",
	"The neogi targets one creature it can see within 30 feet of it. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the neogi for 1 day, or until the neogi dies or is more than 1 mile from the target. The {@condition charmed} target obeys the neogi's commands and can't take reactions, and the neogi and the target can communicate telepathically with each other at a distance of up to 1 mile. Whenever the {@condition charmed} target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Неоги выбирает в качестве цели одно существо, которое видит в радиусе 30 футов от себя. Цель должна успешно пройти бросок спасброска {@dc 14} мудрости или оказаться под магическим воздействием {@condition charmed} неоги на 1 день, или пока неоги не умрет или не окажется более чем в 1 миле от цели. Цель {@condition charmed} подчиняется командам неоги и не может реагировать, а неоги и цель могут общаться друг с другом телепатически на расстоянии до 1 мили. Каждый раз, когда цель {@condition charmed} получает урон, она может повторить бросок спасброска, при успехе которого эффект прекращается.",
	"The hatchling has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put the hatchling to sleep.": "У птенца есть преимущество при бросках спасбросков против бытия {@condition charmed} или {@condition frightened}, и магия не может усыпить птенца.",
	"The hatchling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Птенец может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage plus 7 ({@damage 2d6}) poison damage, and the target must succeed on a {@dc 10} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d4 + 1}) колющего урона плюс 7 ({@damage 2d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 10} конституцию или стать {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"The neogi is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Неоги - заклинатель 7-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"The neothelid's innate spellcasting ability is Wisdom (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "Врожденная способность неотелида к заклинаниям - Мудрость (спасение от заклинаний {@dc 16}). Он может произносить следующие заклинания, не требующие компонентов:",
	"The neothelid is aware of the presence of creatures within 1 mile of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each creature's Intelligence score, but can't sense anything else about it. A creature protected by a {@spell mind blank} spell, a {@spell nondetection} spell, or similar magic can't be perceived in this manner.": "Неотелид знает о присутствии в радиусе 1 мили от него существ с показателем интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также показатель интеллекта каждого существа, но не может почувствовать ничего другого. Существо, защищенное {@spell mind blank} заклинанием, {@spell nondetection} заклинанием или подобной магией, не может быть воспринято таким образом.",
	"The neothelid has advantage on saving throws against spells and other magical effects.": "Неотелид имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"{@atk mw} {@hit 13} to hit, reach 15 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage plus 13 ({@damage 3d8}) psychic damage. If the target is a Large or smaller creature, it must succeed on a {@dc 18} Strength saving throw or be swallowed by the neothelid. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the neothelid, and it takes 35 ({@damage 10d6}) acid damage at the start of each of the neothelid's turns.": "{@atk mw} {@hit 13} попадание, радиус действия 15 футов, одна цель. {@h}21 ({@damage 3d8 + 8}) колющий урон плюс 13 ({@damage 3d8}) психического урона. Если цель - крупное или меньшее существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 18} или быть проглоченным неотелидом. Проглоченное существо имеет рост {@condition blinded} и {@condition restrained}, оно полностью закрыто от атак и других эффектов вне неотелида и получает 35 ({@damage 10d6}) урона кислотой в начале каждого хода неотелида.",
	"If the neothelid takes 30 damage or more on a single turn from a creature inside it, the neothelid must succeed on a {@dc 18} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the neothelid. If the neothelid dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Если в один ход неотелид получает 30 или более повреждений от существа, находящегося внутри него, то в конце этого хода он должен успешно выполнить бросок спасброска на {@dc 18} конституцию или срыгнуть всех проглоченных существ, которые падают {@condition prone} в пространстве в пределах 10 футов от неотелида. Если неотелид умирает, проглоченное существо больше не находится {@condition restrained} рядом с ним и может выбраться из трупа, используя 20 футов движения, выходя {@condition prone}.",
	"The neothelid exhales acid in a 60-foot cone. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking 35 ({@damage 10d6}) acid damage on a failed save, or half as much damage on a successful one.": "Неотелид выдыхает кислоту в конус диаметром 60 футов. Каждое существо в этой области должно сделать {@dc 18} бросок на ловкость, при неудачном броске оно получает 35 ({@damage 10d6}) урона кислотой, при удачном - вдвое меньше.",
	"The nilbog's innate spellcasting ability is Charisma (spell save {@dc 12}). It can innately cast the following spells, requiring no material components:": "Врожденная способность нилбога к заклинаниям - харизма (спасбросок от заклинаний {@dc 12}). Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"Any creature that attempts to damage the nilbog must first succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} until the end of the creature's next turn. A creature {@condition charmed} in this way must use its action praising the nilbog. The nilbog can't regain hit points, including through magical healing, except through its Reversal of Fortune reaction.": "Любое существо, которое пытается нанести урон нилбогу, должно сначала успешно выполнить бросок на спасение {@dc 12} по харизме или быть {@condition charmed} до конца следующего хода этого существа. Существо {@condition charmed}, попавшее таким образом, должно использовать свое действие, восхваляя нилбога. Нилбог не может восстанавливать хит-пойнты, в том числе с помощью магического исцеления, кроме как с помощью своей реакции \"Обращение удачи\".",
	"The nilbog can take the Disengage or Hide action as a bonus action on each of its turns.": "Нильбог может совершить действие \"Уйти\" или \"Спрятаться\" в качестве бонусного действия на каждом из своих ходов.",
	"In response to another creature dealing damage to the nilbog, the nilbog reduces the damage to 0 and regains {@dice 1d6} hit points.": "В ответ на то, что другое существо наносит урон нильбогу, нильбог снижает урон до 0 и восстанавливает {@dice 1d6} хит-пойнтов.",
	"As a bonus action, the orc can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия орк может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The orc deals an extra die of damage when it hits with a longsword attack (included in the attack).": "Орк наносит дополнительный кубик урона при атаке длинным мечом (включается в атаку).",
	"The orc makes two melee attacks with its longsword or two ranged attacks with its javelins. If Ilneval's Command is available to use, the orc can use it after these attacks.": "Орк делает две атаки ближнего боя своим длинным мечом или две атаки дальнего боя своими копьями. Если доступна команда Ильневаля, орк может использовать ее после этих атак.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d8 + 3}) slashing damage, or 14 ({@damage 2d10 + 3}) slashing damage when used with two hands.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}12 ({@damage 2d8 + 3}) колющего урона, или 14 ({@damage 2d10 + 3}) колющего урона при использовании двумя руками.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw,rw} {@hit 5} попадание, радиус действия 5 футов или дальность 30/120 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"Up to three allied orcs within 120 feet of this orc that can hear it can use their reactions to each make one weapon attack.": "До трех союзных орков в радиусе 120 футов от этого орка, которые могут его слышать, могут использовать свою реакцию, чтобы сделать одну атаку оружием каждый.",
	"The orc is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The orc has the following cleric spells prepared:": "Орк - заклинатель 5-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 12}, {@hit 4} к попаданию при атаках заклинаниями). У орка подготовлены следующие заклинания клерикалов:",
	"The orc makes two claw attacks, or four claw attacks if it has fewer than half of its hit points remaining.": "Орк делает две атаки когтями или четыре атаки когтями, если у него осталось меньше половины хит-поинтов.",
	"The orc is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 12}, {@hit 4} to hit with spell attacks). It requires no verbal components to cast its spells. The orc has the following cleric spells prepared:": "Орк - заклинатель 4-го уровня. Его способность к заклинаниям - Мудрость (спасбросок от заклинаний {@dc 12}, {@hit 4} попадания при атаках заклинаниями). Для произнесения заклинаний ему не требуются вербальные компоненты. У орка подготовлены следующие заклинания клерикалов:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d8}) necrotic damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d8}) некротических повреждений.",
	"When the orc is reduced to 0 hit points, it explodes, and any creature within 10 feet of it must make a {@dc 13} Constitution saving throw. On a failed save, the creature takes 14 ({@damage 4d6}) poison damage and becomes {@condition poisoned}. On a success, the creature takes half as much damage and isn't {@condition poisoned}. A creature {@condition poisoned} by this effect can repeat the save at the end of each of its turn, ending the effect on itself on a success. While {@condition poisoned} by this effect, a creature can't regain hit points.": "Когда у орка становится 0 хит-поинтов, он взрывается, и любое существо в радиусе 10 футов от него должно сделать бросок спасброска на {@dc 13} конституцию. При неудачном спасброске существо получает 14 ({@damage 4d6}) повреждений ядом и становится {@condition poisoned}. При успешном спасброске существо получает вдвое меньше урона и не становится {@condition poisoned}. Существо {@condition poisoned} под действием этого эффекта может повторить спасбросок в конце каждого своего хода, прекращая эффект на себя при успехе. Пока {@condition poisoned} находится под действием этого эффекта, существо не может восстановить хит-пойнты.",
	"The orc has advantage on saving throws against poison and disease.": "Орк имеет преимущество при бросках спасения против яда и болезни.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage plus 2 ({@damage 1d4}) necrotic damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косых повреждений плюс 2 ({@damage 1d4}) некротических повреждений.",
	"The orc reduces itself to 0 hit points, triggering its Corrupted Carrier trait.": "Орк опускает себя до 0 хит-пойнтов, активируя черту \"Испорченный носитель\".",
	"On each of its turns, the orc can use a bonus action to take the Dash, Disengage, or Hide action.": "В каждый свой ход орк может использовать бонусное действие, чтобы выполнить действие \"Рывок\", \"Уход\" или \"Прятаться\".",
	"The orc deals 2 extra dice of damage when it hits a target with a weapon attack (included in its attacks).": "Орк наносит 2 дополнительных кубика урона, когда поражает цель атакой оружием (включено в его атаки).",
	"Magical darkness doesn't impede the orc's darkvision.": "Магическая темнота не препятствует темному зрению орка.",
	"In the first round of a combat, the orc has advantage on attack rolls against any creature that hasn't taken a turn yet. If the orc hits a creature that round who was surprised, the hit is automatically a critical hit.": "В первом раунде боя орк имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Если орк в этом раунде попадает в существо, которое было удивлено, то удар автоматически становится критическим.",
	"The orc makes two scimitar or dart attacks.": "Орк делает две атаки скимитаром или дротиком.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}13 ({@damage 3d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}13 ({@damage 3d6 + 3}) косой урон.",
	"{@atk rw} {@hit 5} to hit, range 20/60 ft., one target. {@h}10 ({@damage 3d4 + 3}) piercing damage.": "{@atk rw} {@hit 5} попадание, дальность 20/60 футов, одна цель. {@h}10 ({@damage 3d4 + 3}) колющего урона.",
	"The orc casts {@spell darkness} without any components. Wisdom is its spellcasting ability.": "Орк кастует {@spell darkness} без каких-либо компонентов. Мудрость - его способность к заклинаниям.",
	"If the ox moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 7 ({@damage 2d6}) piercing damage.": "Если бык движется прямо к цели на расстояние не менее 20 футов, а затем в тот же ход наносит ей пронзительный удар, цель получает дополнительные 7 ({@damage 2d6}) пронзительных повреждений.",
	"The oxen is considered to be a Huge animal for the purposes of determining its carrying capacity.": "Волы считаются огромными животными для целей определения их грузоподъемности.",
	"If the quetzalcoatlus is flying and dives at least 30 feet toward a target and then hits with a bite attack, the attack deals an extra 10 ({@dice 3d6}) damage to the target.": "Если кетцалькоатль, находясь в полете, ныряет в сторону цели на расстояние не менее 30 футов, а затем наносит удар укусом, атака наносит цели дополнительные 10 ({@dice 3d6}) повреждений.",
	"The quetzalcoatlus doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Кецалькоатль не провоцирует возможность атаки, когда улетает за пределы досягаемости противника.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one creature. {@h}12 ({@damage 3d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 10 футов, одно существо. {@h}12 ({@damage 3d6 + 2}) колющего урона.",
	"Attack rolls against the quickling have disadvantage unless the quickling is {@condition incapacitated} or {@condition restrained}.": "Броски атаки против кваканья имеют недостаток, если только кваканье не составляет {@condition incapacitated} или {@condition restrained}.",
	"If the quickling is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Если квиклинг подвергается эффекту, который позволяет ему сделать бросок на ловкость, чтобы получить только половину урона, он не получает никакого урона, если бросок удался, и только половину урона, если он провалился.",
	"The quickling makes three dagger attacks.": "Квиклинг наносит три атаки кинжалом.",
	"{@atk mw,rw} {@hit 8} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage.": "{@atk mw,rw} {@hit 8} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}8 ({@damage 1d4 + 6}) колющего урона.",
	"While moving, the redcap has disadvantage on Dexterity ({@skill Stealth}) checks.": "Во время движения краснокожий имеет недостаток при проверке ловкости ({@skill Stealth}).",
	"While grappling, the redcap is considered to be Medium. Also, wielding a heavy weapon doesn't impose disadvantage on its attack rolls.": "При захвате красный колпак считается средним. Кроме того, владение тяжелым оружием не накладывает недостаток на броски атаки.",
	"The redcap makes three attacks with its wicked sickle.": "Краснолюд делает три атаки своим злым серпом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) slashing damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}9 ({@damage 2d4 + 4}) косой урон.",
	"The redcap moves up to its speed to a creature it can see and kicks with its iron boots. The target must succeed on a {@dc 14} Dexterity saving throw or take 20 ({@damage 3d10 + 4}) bludgeoning damage and be knocked {@condition prone}.": "Рыжий колпак движется со своей скоростью к существу, которое он может видеть, и бьет своими железными сапогами. Цель должна успешно выполнить бросок на ловкость {@dc 14} или получить 20 ({@damage 3d10 + 4}) повреждений от удара и быть сбитой с ног {@condition prone}.",
	"A madcap is a redcap that soaks its hat in demon ichor instead of blood. Contact with demon ichor makes the creature even more psychotic, causing it to brood over irrational hatreds. A group of madcaps will sometimes band together over a shared hatred of something, such as music, creatures with curly hair, the word \"cool,\" or the color blue.": "Безумец - это краснолюд, который вместо крови пропитывает свою шляпу ихором демона. Контакт с ихором демона делает существо еще более психопатичным, заставляя его размышлять об иррациональной ненависти. Иногда группа безумцев объединяется из-за общей ненависти к чему-либо, например, к музыке, существам с вьющимися волосами, слову \"круто\" или синему цвету.",
	"When a madcap drops to 0 hit points, its hateful existence comes to an end in spectacular fashion as it bursts into flames, reducing itself, its ichor-soaked hat, and its pants to ashes instantly while leaving behind its weapon and smoldering iron boots.": "Когда безумец опускается до 0 хит-поинтов, его ненавистное существование заканчивается эффектно: он вспыхивает, мгновенно превращая в пепел себя, свою пропитанную ихором шляпу и штаны, оставляя после себя оружие и тлеющие железные сапоги.",
	"The sea spawn can breathe air and water, but needs to be submerged in the sea at least once a day for 1 minute to avoid suffocating.": "Морская икра может дышать воздухом и водой, но чтобы не задохнуться, ее нужно погружать в море хотя бы раз в день на 1 минуту.",
	"The sea spawn makes three attacks: two unarmed strikes and one with its Piscine Anatomy.": "Морское отродье совершает три атаки: два безоружных удара и один с помощью анатомии Piscine.",
	"The sea spawn has one or more of the following attack options, provided it has the appropriate anatomy:": "Морское отродье имеет один или несколько из следующих вариантов атаки, при условии, что у него есть соответствующая анатомия:",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одно существо. {@h}3 ({@damage 1d6}) урона ядом, и цель должна успешно выполнить бросок спасброска на {@dc 12} конституцию или быть {@condition poisoned} на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 12}) if it is a Medium or smaller creature. Until this grapple ends, the sea spawn can't use this tentacle on another target.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) повреждений от удара, и цель {@condition grappled} (убегает {@dc 12}), если это существо среднего или меньшего размера. Пока захват не закончится, морское отродье не может использовать это щупальце на другой цели.",
	"The shadow mastiff can see ethereal creatures and objects.": "Теневой мастиф может видеть бесплотных существ и предметы.",
	"The shadow mastiff has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Теневой мастиф имеет преимущество при проверках мудрости ({@skill Perception}), полагающихся на слух или обоняние.",
	"While in dim light or darkness, the shadow mastiff can use a bonus action to become {@condition invisible}, along with anything it is wearing or carrying. The invisibility lasts until the shadow mastiff uses a bonus action to end it or until the shadow mastiff attacks, is in bright light, or is {@condition incapacitated}.": "Находясь в тусклом свете или темноте, теневой мастиф может использовать бонусное действие, чтобы стать {@condition invisible}, вместе со всем, что он носит или несет. Невидимость длится до тех пор, пока теневой мастиф не использует бонусное действие, чтобы прекратить ее, или пока теневой мастиф не нападет, не окажется на ярком свету или не станет {@condition incapacitated}.",
	"While in bright light created by sunlight, the shadow mastiff has disadvantage on attack rolls, ability checks, and saving throws.": "Находясь в ярком свете, создаваемом солнечными лучами, теневой мастиф имеет недостаток при бросках атаки, проверках способностей и бросках спасения.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) колющего урона. Если цель - существо, оно должно успешно выполнить бросок на сохранение силы {@dc 13} или быть сбито с ног {@condition prone}.",
	"A shadow mastiff alpha has the statistics of a normal shadow mastiff, with the following modifications:": "Теневой мастиф альфа имеет статистику обычного теневого мастифа со следующими изменениями:",
	"The alpha has above average (42–54) hit points.": "Альфа имеет хит-пойнты выше среднего (42-54).",
	"It has an Intelligence of 6 (-2).": "Его интеллект равен 6 (-2).",
	"It has the Terrifying Howl action option described below.": "У него есть опция действия \"Ужасающий вой\", описанная ниже.",
	"The shadow mastiff howls. Any beast or humanoid within 300 feet of the mastiff and able to hear its howl must succeed on a {@dc 11} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any shadow mastiff's Terrifying Howl for the next 24 hours.": "Теневой мастиф воет. Любой зверь или гуманоид в радиусе 300 футов от мастифа и способный услышать его вой, должен успешно выполнить {@dc 11} бросок на спасбросок мудрости или быть {@condition frightened} на 1 минуту. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. Если бросок спасброска для цели успешен или эффект заканчивается для нее, цель становится неуязвимой для любого Устрашающего воя теневого мастифа на следующие 24 часа.",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the shoosuva can take a bonus action to move up to half its speed and make a bite attack.": "Когда в свой ход шусува снижает количество хитовых очков существа до 0 при атаке в ближнем бою, он может совершить бонусное действие, чтобы переместиться на половину своей скорости и совершить атаку укусом.",
	"The shoosuva makes two attacks: one with its bite and one with its tail stinger.": "Шусува совершает две атаки: одну - укусом, другую - хвостовым жалом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}26 ({@damage 4d10 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}26 ({@damage 4d10 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 15 ft., one creature. {@h}13 ({@damage 2d8 + 4}) piercing damage, and the target must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned}. While {@condition poisoned}, the target is also {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 7} попадание, радиус действия 15 футов, одно существо. {@h}13 ({@damage 2d8 + 4}) колющего урона, и цель должна успешно выполнить бросок на спасение по конституции {@dc 14} или стать {@condition poisoned}. Пока {@condition poisoned}, цель также {@condition paralyzed}. Цель может повторить бросок спасброска в конце каждого своего хода, при успехе эффект заканчивается.",
	"In the first round of a combat, the slithering tracker has advantage on attack rolls against any creature it surprised.": "В первом раунде боя скользящий следопыт имеет преимущество в бросках атаки против любого существа, которое он застал врасплох.",
	"While grappling a creature, the slithering tracker takes only haIf the damage dealt to it, and the creature it is grappling takes the other half.": "При захвате существа скользящий следопыт получает только половину нанесенного ему урона, а существо, которое он захватывает, получает вторую половину.",
	"While the slithering tracker remains motionless, it is indistinguishable from a puddle, unless an observer succeeds on a {@dc 18} Intelligence (Investigation) check.": "Пока скользящий следопыт остается неподвижным, он неотличим от лужи, если только наблюдателю не удастся {@dc 18} проверить Интеллект (Расследование).",
	"The slithering tracker has advantage on Wisdom checks to track prey.": "Скользящий следопыт имеет преимущество при проверке мудрости, чтобы выследить добычу.",
	"The slithering tracker can enter an enemy's space and stop there. It can also move through a space as narrow as 1 inch wide without squeezing.": "Скользящий следопыт может войти в пространство противника и остановиться там. Он также может перемещаться в узком пространстве шириной до 1 дюйма, не сжимаясь.",
	"The slithering tracker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Скользящий следопыт может лазать по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"While underwater, the slithering tracker has advantage on Dexterity (Stealth) checks made to hide, and it can take the Hide action as a bonus action.": "Находясь под водой, скользящий следопыт имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться, и может использовать действие \"Спрятаться\" в качестве бонусного действия.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}8 ({@damage 1d10 + 3}) повреждений от удара.",
	"One Large or smaller creature that the slithering tracker can see within 5 feet of it must succeed on a {@dc 13} Dexterity saving throw or be {@condition grappled} (escape {@dc 13}). Until this grapple ends, the target is {@condition restrained} and unable to breathe unless it can breathe water. In addition, the {@condition grappled} target takes 16 ({@damage 3d10}) necrotic damage at the start of each of its turns. The slithering tracker can grapple only one target at a time.": "Одно большое или меньшее существо, которое скользящий следопыт видит в радиусе 5 футов от себя, должно успешно выполнить бросок на ловкость {@dc 13} или быть {@condition grappled} (побег {@dc 13}). Пока захват не закончится, цель находится в состоянии {@condition restrained} и не может дышать, если только не может дышать водой. Кроме того, {@condition grappled} цель получает 16 ({@damage 3d10}) некротических повреждений в начале каждого своего хода. Скользящий следопыт может схватить только одну цель за раз.",
	"The spawn of Kyuss regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or a body of running water. If the spawn takes acid, fire, or radiant damage, this trait doesn't function at the start of the spawn's next turn. The spawn is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Отродье Кюсса восстанавливает 10 хит-пойнтов в начале своего хода, если оно имеет хотя бы 1 хит-пойнт и не находится под солнечным светом или в водоеме с проточной водой. Если отродье получает урон от кислоты, огня или излучения, эта способность не действует в начале следующего хода отродья. Спаун уничтожается, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"If the spawn of Kyuss is targeted by an effect that cures disease or removes a curse, all the worms infesting it wither away, and it loses its Burrowing Worm action.": "Если отродье Кюсса становится целью эффекта, который лечит болезнь или снимает проклятие, все черви, населяющие его, увядают, и он теряет действие \"Зарывающийся червь\".",
	"The spawn of Kyuss makes two attacks with its claws and uses Burrowing Worm.": "Отродье Кюсса делает две атаки своими когтями и использует Burrowing Worm.",
	"A worm launches from the spawn of Kyuss at one humanoid that the spawn can see within 10 feet of it. The worm latches onto the target's skin unless the target succeeds on a {@dc 11} Dexterity saving throw. The worm is a Tiny undead with AC 6, 1 hit point, a 2 (-4) in every ability score, and a speed of 1 foot. While on the target's skin, the worm can be killed by normal means or scraped off using an action (the spawn can use this action to launch a scraped-off worm at a humanoid it can see within 10 feet of the worm). Otherwise, the worm burrows under the target's skin at the end of the target's next turn, dealing 1 piercing damage to it. At the end of each of its turns thereafter, the target takes 7 ({@damage 2d6}) necrotic damage per worm infesting it (maximum of {@dice 10d6}). A worm-infested target dies if it drops to 0 hit points, then rises 10 minutes later as a spawn of Kyuss. If a worm-infested creature is targeted by an effect that cures disease or removes a curse, all the worms infesting it wither away.": "Из икры Кюсса в одного гуманоида, которого икра видит в радиусе 10 футов от себя, запускается червь. Червь вцепляется в кожу цели, если цель не сделает бросок на ловкость {@dc 11}. Червь - крошечная нежить с AC 6, 1 хит-пойнтом, 2 (-4) в каждом показателе способностей и скоростью 1 фут. Пока червь находится на коже цели, его можно убить обычным способом или соскоблить с помощью действия (отродье может использовать это действие, чтобы запустить соскобленного червя в гуманоида, которого видит в радиусе 10 футов от червя). В противном случае червь зарывается под кожу цели в конце следующего хода цели, нанося ей 1 колющий урон. В конце каждого последующего хода цель получает 7 ({@damage 2d6}) некротических повреждений за каждого зараженного червя (максимум {@dice 10d6}). Зараженная червями цель умирает, если ее хит-пойнты падают до 0, а через 10 минут воскресает в виде отродья Кюсса. Если на зараженное червями существо наложен эффект, который лечит болезнь или снимает проклятие, все зараженные черви увядают.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage plus 7 ({@damage 2d6}) necrotic damage.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косых повреждений плюс 7 ({@damage 2d6}) некротических повреждений.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}26 ({@damage 6d6 + 5}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 10 футов, одна цель. {@h}26 ({@damage 6d6 + 5}) колющего урона.",
	"If the kow moves at least 20 feet straight toward a target and then hits it with a gore attack on the same turn, the target takes an extra 7 ({@damage 2d6}) piercing damage.": "Если коу движется к цели на расстояние не менее 20 футов, а затем в тот же ход бьет ее атакой gore, цель получает дополнительные 7 ({@damage 2d6}) колющих повреждений.",
	"Any creature other than a stench kow that starts its turn within 5 feet of the stench kow must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned} until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all stench kows for 1 hour.": "Любое существо, кроме зловонного корова, которое начинает свой ход в радиусе 5 футов от зловонного корова, должно успешно выполнить бросок спасброска на {@dc 12} конституцию или стать {@condition poisoned} до начала следующего хода этого существа. При успешном броске спасброска существо становится невосприимчивым к зловонию всех зловонных коров на 1 час.",
	"An enemy that starts its turn within 30 feet of the giant must make a {@dc 13} Charisma saving throw, provided that the giant isn't {@condition incapacitated}. On a failed save, the creature is {@condition charmed} by the giant. A creature {@condition charmed} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Once it succeeds on the saving throw, the creature is immune to this giant's Dreamwalker's Charm for 24 hours.": "Враг, который начинает свой ход в радиусе 30 футов от великана, должен сделать бросок спасброска на {@dc 13} харизму, если великан не {@condition incapacitated}. Если спасбросок провален, существо попадает {@condition charmed} под удар великана. Существо {@condition charmed}, попавшее таким образом, может повторять бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха. После успешного спасброска существо становится невосприимчивым к чарам этого великана на 24 часа.",
	"The giant makes two attacks with its greatclub.": "Гигант делает две атаки своей большой клюшкой.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 10} попадание, радиус действия 15 футов, одна цель. {@h}19 ({@damage 3d8 + 6}) урон от удара.",
	"The giant touches one Medium or smaller creature within 10 feet of it that is {@condition charmed} by it. The target must make a {@dc 17} Constitution saving throw. On a failed save, the target becomes {@condition petrified}, and the giant can adhere the target to its stony body. {@spell Greater restoration} spells and other magic that can undo petrification have no effect on a {@condition petrified} creature on the giant unless the giant is dead, in which case the magic works normally, freeing the {@condition petrified} creature as well as ending the {@condition petrified} condition on it.": "Великан касается одного среднего или меньшего существа в радиусе 10 футов от него, которое находится {@condition charmed} от него. Цель должна сделать {@dc 17} бросок на спасбросок конституции. Если бросок провален, цель становится {@condition petrified}, и великан может прикрепить цель к своему каменному телу. {@spell Greater restoration} Заклинания и другая магия, способные снять окаменение, не действуют на {@condition petrified} существо, находящееся на великане, если только великан не мертв; в этом случае магия действует нормально, освобождая {@condition petrified} существо и снимая с него {@condition petrified} состояние.",
	"{@atk rw} {@hit 10} to hit, range 60/240 ft., one target. {@h}28 ({@damage 4d10 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "{@atk rw} {@hit 10} попадание, дальность 60/240 футов, одна цель. {@h}28 ({@damage 4d10 + 6}) повреждений от удара. Если цель - существо, оно должно успешно выполнить бросок на спасбросок силы {@dc 17} или быть сбито с ног {@condition prone}.",
	"The giant can breathe air and water.": "Гигант может дышать воздухом и водой.",
	"The giant makes two Lightning Sword attacks or uses Wind Javelin twice.": "Великан делает две атаки \"Молниеносный меч\" или дважды использует \"Копье ветра\".",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}40 ({@damage 9d6 + 9}) lightning damage.": "{@atk mw} {@hit 14} попадание, радиус действия 15 футов, одна цель. {@h}40 ({@damage 9d6 + 9}) урон молнией.",
	"The giant coalesces wind into a javelin-like form and hurls it at a creature it can see within 600 feet of it. The javelin is considered a magic weapon and deals 19 ({@damage 3d6 + 9}) piercing damage to the target, striking unerringly. The javelin disappears after it hits.": "Гигант собирает ветер в копьё и бросает его в существо, которое видит в радиусе 600 футов от себя. Копье считается магическим оружием и наносит цели 19 ({@damage 3d6 + 9}) колющего урона, поражая безошибочно. После попадания копье исчезает.",
	"The giant targets a creature it can see within 60 feet of it and creates a magical gust of wind around it. The target must succeed on a {@dc 18} Strength saving throw or be pushed up to 20 feet in any horizontal direction the giant chooses.": "Великан выбирает в качестве цели существо, которое он видит в радиусе 60 футов от себя, и создает вокруг него магический порыв ветра. Цель должна успешно выполнить бросок на спасбросок силы {@dc 18} или быть отброшена на 20 футов в любом горизонтальном направлении по выбору великана.",
	"The giant hurls a thunderbolt at a creature it can see within 600 feet of it. The target must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) thunder damage on a failed save, or half as much damage on a successful one.": "Великан бросает молнию в существо, которое видит в радиусе 600 футов от себя. Цель должна сделать {@dc 18} бросок на ловкость, при неудачном броске она получает 22 ({@damage 4d10}) урона громом, при удачном - в два раза меньше.",
	"The giant vanishes, dispersing itself into the storm surrounding its lair. The giant can end this effect at the start of any of its turns, becoming a giant once more and appearing in any location it chooses within its lair. While dispersed, the giant can't take any actions other than lair actions, and it can't be targeted by attacks, spells, or other effects. The giant can't use this ability outside its lair, nor can it use this ability if another creature is using a {@spell control weather} spell or similar magic to quell the storm.": "Великан исчезает, рассеиваясь в буре, окружающей его логово. Великан может прекратить этот эффект в начале любого из своих ходов, снова стать великаном и появиться в любом выбранном им месте в пределах своего логова. Во время рассеивания великан не может предпринимать никаких действий, кроме действий в логове, и не может быть атакован атаками, заклинаниями или другими эффектами. Великан не может использовать эту способность вне своего логова, а также если другое существо использует заклинание {@spell control weather} или подобную магию, чтобы утихомирить бурю.",
	"The swarm's innate spellcasting ability is Intelligence (spell save {@dc 13}). As long as it has more than half of its hit points, it can innately cast the following spells, requiring no components:": "Врожденная способность роя к заклинаниям - интеллект (спасбросок от заклинаний {@dc 13}). Пока у него больше половины хит-пойнтов, он может произносить следующие заклинания, не требующие компонентов:",
	"As a bonus action, the swarm can shed dim light from its brains in a 5-foot radius, increase the illumination to bright light in a 5 to 20-foot radius (and dim light for an additional number of feet equal to the chosen radius), or extinguish the light.": "В качестве бонусного действия рой может пролить тусклый свет из своих мозгов в радиусе 5 футов, увеличить освещенность до яркого света в радиусе от 5 до 20 футов (и тусклый свет на дополнительное количество футов, равное выбранному радиусу) или погасить свет.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny rat. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной крысы. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"The swarm is immune to any effect that would sense its emotions or read its thoughts. as well as to all divination spells.": "Рой невосприимчив к любым эффектам, которые могут почувствовать его эмоции или прочитать его мысли, а также ко всем заклинаниям гадания.",
	"{@atk mw} {@hit 5} to hit, reach 0 ft., one target in the swarm's space. {@h}14 ({@damage 4d6}) piercing damage, or 7 ({@damage 2d6}) piercing damage if the swarm has half of its hit points or fewer.": "{@atk mw} {@hit 5} попадание, досягаемость 0 футов, одна цель в пространстве роя. {@h}14 ({@damage 4d6}) колющих повреждений, или 7 ({@damage 2d6}) колющих повреждений, если у роя половина хит-поинтов или меньше.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny maggot. The swarm can't regain hit points or gain temporary hit points.": "Рой может занимать пространство другого существа и наоборот, и рой может перемещаться через любое отверстие, достаточно большое для крошечной личинки. Рой не может восстанавливать хит-пойнты или получать временные хит-пойнты.",
	"{@atk mw} {@hit 0} to hit, reach 0 ft., one creature in the swarm's space. {@h}The target is infested by {@dice 1d4} rot grubs. At the start of each of the target's turns, the target takes {@dice 1d6} piercing damage per rot grub infesting it. Applying fire to the bite wound before the end of the target's next turn deals 1 fire damage to the target and kills these rot grubs. After this time, these rot grubs are too far under the skin to be burned. If a target infested by rot grubs ends its turn with 0 hit points, it dies as the rot grubs burrow into its heart and kill it. Any effect that cures disease kills all rot grubs infesting the target.": "{@atk mw} {@hit 0} поразить, достичь 0 футов, одно существо в пространстве роя. {@h}Цель заражена {@dice 1d4} гнилостными личинками. В начале каждого хода цели цель получает {@dice 1d6} колющего урона за каждого зараженного гнилозуба. Применение огня к ране от укуса до конца следующего хода цели наносит цели 1 урон огнем и убивает этих гнилозубов. По истечении этого времени гнилостные личинки проникают слишком глубоко под кожу, чтобы их можно было сжечь. Если цель, зараженная гнилостными личинками, заканчивает свой ход с 0 хит-пойнтов, она умирает, так как гнилостные личинки зарываются в ее сердце и убивают ее. Любой эффект, излечивающий болезнь, убивает всех гнилозубов, заразивших цель.",
	"The swashbuckler can take the Dash or Disengage action as a bonus action on each of its turns.": "Меченосец может совершить действие Dash или Disengage в качестве бонусного действия на каждом из своих ходов.",
	"While the swashbuckler is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Если фехтовальщик одет в легкую броню или без нее и не владеет щитом, его AC включает модификатор Харизмы.",
	"The swashbuckler makes three attacks: one with a dagger and two with its rapier.": "Меченосец делает три атаки: одну кинжалом и две рапирой.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d4 + 4}) piercing damage.": "{@atk mw,rw} {@hit 6} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}6 ({@damage 1d4 + 4}) колющего урона.",
	"As a bonus action, the tanarukk can move up to its speed toward a hostile creature that it can see.": "В качестве бонусного действия танарукк может двигаться со скоростью, равной его скорости, к враждебному существу, которое он может видеть.",
	"The tanarukk has advantage on saving throws against spells and other magical effects.": "Танарукк имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"The tanarukk makes two attacks: one with its bite and one with its greatsword.": "Танарукк делает две атаки: одну укусом и одну мечом.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 1d8 + 4}) колющего урона.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон.",
	"In response to being hit by a melee attack, the tanarukk can make one melee weapon attack with advantage against the attacker.": "В ответ на удар, нанесенный атакой ближнего боя, танарукк может сделать одну атаку оружием ближнего боя с преимуществом против атакующего.",
	"The thorny has advantage on Dexterity ({@skill Stealth}) checks it makes in any terrain with ample obscuring plant life.": "Колючий имеет преимущество при проверке ловкости ({@skill Stealth}), которую он делает на любой местности с большим количеством затеняющих растений.",
	"The thorny regains 5 hit points at the start of its turn. If it takes cold, fire, or necrotic damage, this trait doesn't function at the start of the thorny's next turn. The thorny dies only if it starts its turn with 0 hit points and doesn't regenerate.": "В начале своего хода колючка восстанавливает 5 хит-поинтов. Если он получает холодный, огненный или некротический урон, эта черта не действует в начале следующего хода колючки. Колючка умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"At the start of its turn, the thorny deals 2 ({@damage 1d4}) piercing damage to any creature grappling it.": "В начале своего хода колючка наносит 2 ({@damage 1d4}) колющего урона любому существу, схватившему ее.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}8 ({@damage 2d6 + 1}) колющего урона.",
	"The tlincalli makes two attacks: one with its longsword or spiked chain, and one with its sting.": "Тлинкалли совершает две атаки: одну длинным мечом или шипастой цепью, а другую - жалом.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона или 8 ({@damage 1d10 + 3}) колющего урона при использовании двумя руками.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target is {@condition grappled} (escape {@dc 11}) if it is a Large or smaller creature. Until this grapple ends, the target is {@condition restrained}, and the tlincalli can't use the spiked chain against another target.": "{@atk mw} {@hit 6} попадание, радиус действия 10 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона, и цель становится {@condition grappled} (убегает {@dc 11}), если это большое или меньшее существо. Пока захват не закончится, цель находится на расстоянии {@condition restrained}, и тлинкалли не может использовать шипастую цепь против другой цели.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} for 1 minute. If it fails the saving throw by 5 or more, the target is also {@condition paralyzed} while {@condition poisoned}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одно существо. {@h}6 ({@damage 1d6 + 3}) колющего урона плюс 14 ({@damage 4d6}) урона ядом, и цель должна преуспеть в броске спасброска на {@dc 14} конституцию или быть {@condition poisoned} на 1 минуту. Если цель проваливает бросок спасброска на 5 или более, она также получает {@condition paralyzed} на время {@condition poisoned}. Цель может повторить бросок спасброска в конце каждого своего хода, завершив эффект на себя при успехе.",
	"The transmuter is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The transmuter has the following wizard spells prepared:": "Трансмутатор - заклинатель 9-го уровня. Его способность к заклинаниям - Интеллект (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У трансмутатора подготовлены следующие заклинания мага:",
	"The transmuter carries a magic stone it crafted that grants its bearer one of the following effects:": "Трансмутатор носит с собой изготовленный им магический камень, который дает его носителю один из следующих эффектов:",
	"Darkvision out to a range of 60 feet": "Темное зрение на расстоянии до 60 футов",
	"An extra 10 feet of speed while the bearer is unencumbered": "Дополнительные 10 футов скорости, пока носитель не обременен",
	"Proficiency with Constitution saving throws": "Владение бросками спасения по Конституции",
	"Resistance to acid, cold, fire, lightning, or thunder damage (transmuter's choice whenever the transmuter chooses this benefit)": "Сопротивление к повреждениям кислотой, холодом, огнем, молнией или громом (по выбору трансмутатора всякий раз, когда трансмутатор выбирает это преимущество)",
	"If the transmuter has the stone and casts a transmutation spell of 1st level or higher, it can change the effect of the stone.": "Если камень находится у трансмутатора и он произносит заклинание трансмутации 1-го уровня или выше, он может изменить эффект камня.",
	"While the trapper is attached to a ceiling, floor, or wall and remains motionless, it is almost indistinguishable from an ordinary section of ceiling, floor, or wall. A creature that can see it and succeeds on a {@dc 20} Intelligence (Investigation) or Intelligence (Nature) check can discern its presence.": "Пока ловец прикреплен к потолку, полу или стене и остается неподвижным, он почти неотличим от обычного участка потолка, пола или стены. Существо, которое может его видеть и успешно справляется с проверкой на {@dc 20} Интеллект (Расследование) или Интеллект (Природа), может заметить его присутствие.",
	"The trapper can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ловец может карабкаться по сложным поверхностям, в том числе вверх ногами по потолку, без необходимости делать проверку способностей.",
	"One Large or smaller creature within 5 feet of the trapper must succeed on a {@dc 14} Dexterity saving throw or be {@condition grappled} (escape {@dc 14}). Until the grapple ends, the target takes 17 ({@damage 4d6 + 3}) bludgeoning damage plus 3 ({@damage 1d6}) acid damage at the start of each of its turns. While {@condition grappled} in this way, the target is {@condition restrained}, {@condition blinded}, and at risk of suffocating. The trapper can smother only one creature at a time.": "Одно крупное или более мелкое существо в радиусе 5 футов от ловца должно успешно выполнить бросок на ловкость {@dc 14} или спастись {@condition grappled} (убежать {@dc 14}). Пока захват не закончится, цель получает 17 ({@damage 4d6 + 3}) колющего урона плюс 3 ({@damage 1d6}) урона кислотой в начале каждого своего хода. Пока цель {@condition grappled} находится в таком состоянии, она {@condition restrained}, {@condition blinded} и рискует задохнуться. Ловец может задушить только одно существо за раз.",
	"The ulitharid's innate spellcasting ability is Intelligence (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "Врожденная способность к заклинаниям улитарида - интеллект (спасение от заклинаний {@dc 17}). Он может произносить следующие заклинания, не требующие компонентов:",
	"The ulitharid is aware of the presence of creatures within 2 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each creature's intelligence score, but can't sense anything else about it. A creature protected by a {@spell mind blank} spell, a {@spell nondetection} spell, or similar magic can't be perceived in this manner.": "Улитарид знает о присутствии в радиусе 2 миль от него существ с показателем интеллекта 4 или выше. Он знает расстояние и направление до каждого существа, а также показатель интеллекта каждого существа, но не может почувствовать ничего другого. Существо, защищенное {@spell mind blank} заклинанием, {@spell nondetection} заклинанием или подобной магией, не может быть воспринято таким образом.",
	"The ulitharid has advantage on saving throws against spells and other magical effects.": "Улитарид имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"If an elder brain establishes a psychic link with the ulitharid, the elder brain can form a psychic link with any other creature the ulitharid can detect using its Creature Sense. Any such link ends if the creature falls outside the telepathy ranges of both the ulitharid and the elder brain. The ulitharid can maintain its psychic link with the elder brain regardless of the distance between them, so long as they are both on the same plane of existence. If the ulitharid is more than 5 miles away from the elder brain, it can end the psychic link at any time (no action required).": "Если мозг старейшины устанавливает психическую связь с улитаридом, он может установить психическую связь с любым другим существом, которое улитарид может обнаружить с помощью своего чувства существа. Любая такая связь прекращается, если существо выходит за пределы диапазона телепатии как улитарида, так и старшего мозга. Улитарид может поддерживать психическую связь со старшим мозгом независимо от расстояния между ними, пока они оба находятся на одном плане существования. Если улитарид находится на расстоянии более 5 миль от старшего мозга, он может в любой момент разорвать психическую связь (действие не требуется).",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one creature. {@h}27 ({@damage 4d10 + 5}) psychic damage. If the target is Large or smaller, it is {@condition grappled} (escape {@dc 14}) and must succeed on a {@dc 17} Intelligence saving throw or be {@condition stunned} until this grapple ends.": "{@atk mw} {@hit 9} попадание, радиус действия 10 футов, одно существо. {@h}27 ({@damage 4d10 + 5}) психического урона. Если цель большая или меньше, она {@condition grappled} (убегает {@dc 14}) и должна преуспеть в {@dc 17} броске на спасение интеллекта или быть {@condition stunned} до окончания захвата.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one {@condition incapacitated} humanoid {@condition grappled} by the ulitharid. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, the ulitharid kills the target by extracting and devouring its brain.": "{@atk mw} {@hit 9} попасть, досягаемость 5 футов, один {@condition incapacitated} гуманоид {@condition grappled} улитарид. {@h}55 ({@damage 10d10}) колющего урона. Если этот урон снижает хит-пойнты цели до 0, улитарид убивает цель, извлекая и пожирая ее мозг.",
	"The ulitharid magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 17} Intelligence saving throw or take 31 ({@damage 4d12 + 5}) psychic damage and be {@condition stunned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Улитарид магически излучает психическую энергию в конусе диаметром 60 футов. Каждое существо в этой области должно успешно выполнить бросок на спасбросок интеллекта {@dc 17} или получить 31 ({@damage 4d12 + 5}) психический урон и стать {@condition stunned} на 1 минуту. Цель может повторить бросок на спасбросок в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 10 ({@damage 3d6}) poison damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона плюс 10 ({@damage 3d6}) урона ядом.",
	"The vargouille kisses one {@condition incapacitated} humanoid within 5 feet of it. The target must succeed on a {@dc 12} Charisma saving throw or become cursed. The cursed target loses 1 point of Charisma after each hour, as its head takes on fiendish aspects. The curse doesn't advance while the target is in sunlight or the area of a {@spell daylight} spell; don't count that time. When the cursed target's Charisma becomes 2, it dies, and its head tears from its body and becomes a new vargouille. Casting {@spell remove curse}, {@spell greater restoration}, or a similar spell on the target before the transformation is complete can end the curse. Doing so undoes the changes made to the target by the curse.": "Варгуй целует одного {@condition incapacitated} гуманоида в радиусе 5 футов от себя. Цель должна успешно пройти {@dc 12} бросок спасброска на харизму или стать проклятой. Проклятая цель теряет 1 очко харизмы каждый час, по мере того как ее голова приобретает дьявольские черты. Проклятие не распространяется, пока цель находится под солнечным светом или в зоне действия {@spell daylight} заклинания; не считайте это время. Когда харизма проклятой цели становится равной 2, она умирает, а ее голова отрывается от тела и становится новым варгулом. Наложение {@spell remove curse}, {@spell greater restoration} или аналогичного заклинания на цель до завершения трансформации может снять проклятие. Это отменяет изменения, внесенные в цель проклятием.",
	"The vargouille shrieks. Each humanoid and beast within 30 feet of the vargouille and able to hear it must succeed on a {@dc 12} Wisdom saving throw or be {@condition frightened} until the end of the vargouille's next turn. While {@condition frightened} in this way, a target is {@condition stunned}. If a target's saving throw is successful or the effect ends for it, the target is immune to the Stunning Shriek of all vargouilles for 1 hour.": "Варгуй кричит. Каждый гуманоид или зверь в радиусе 30 футов от варгуя и способный его слышать, должен успешно выполнить {@dc 12} бросок спасброска по Мудрости или быть {@condition frightened} до конца следующего хода варгуя. Пока {@condition frightened} таким образом, цель находится в {@condition stunned}. Если бросок спасброска для цели успешен или эффект заканчивается для нее, цель становится невосприимчивой к оглушающему крику всех варгуйлов на 1 час.",
	"The vegepygmy has advantage on Dexterity ({@skill Stealth}) checks it makes in any terrain with ample obscuring plant life.": "Вегепигмей имеет преимущество при проверке ловкости ({@skill Stealth}), которую он делает на любой местности с большим количеством затеняющих растений.",
	"The vegepygmy regains 3 hit points at the start of its turn. If it takes cold, fire, or necrotic damage, this trait doesn't function at the start of the vegepygmy's next turn. The vegepygmy dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Вегепигмей восстанавливает 3 хит-поинта в начале своего хода. Если он получает холодный, огненный или некротический урон, эта черта не действует в начале следующего хода вегепигмея. Вегепигмей умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косой урон.",
	"The vegepygmy regains 5 hit points at the start of its turn. If it takes cold, fire, or necrotic damage, this trait doesn't function at the start of the vegepygmy's next turn. The vegepygmy dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Вегепигмей восстанавливает 5 хит-пойнтов в начале своего хода. Если он получает холодный, огненный или некротический урон, эта черта не действует в начале следующего хода вегепигмея. Вегепигмей умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"The vegepygmy makes two attacks with its claws or two melee attacks with its spear.": "Вегепигмей делает две атаки когтями или две атаки копьем ближнего боя.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона или 6 ({@damage 1d8 + 2}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"A 15-foot-radius cloud of toxic spores extends out from the vegepygmy. The spores spread around corners. Each creature in that area that isn't a plant must succeed on a {@dc 12} Constitution saving throw or be {@condition poisoned}. While {@condition poisoned} in this way, a target takes 9 ({@damage 2d8}) poison damage at the start of each of its turns. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "От вегепигмея расходится облако токсичных спор радиусом 15 футов. Споры распространяются по углам. Каждое существо в этой области, не являющееся растением, должно успешно выполнить бросок спасброска на {@dc 12} конституцию или быть {@condition poisoned} пораженным. Находясь {@condition poisoned} таким образом, цель получает 9 ({@damage 2d8}) урона ядом в начале каждого своего хода. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя при успехе.",
	"The velociraptor has advantage on an attack roll against a creature if at least one of the velociraptor's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Велоцираптор имеет преимущество при броске атаки против существа, если хотя бы один из союзников велоцираптора находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"The velociraptor makes two attacks: one with its bite and one with its claws.": "Велоцираптор совершает две атаки: укусом и когтями.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, досягаемость 5 футов, одно существо. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) косой урон.",
	"The priest is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It has the following cleric spells prepared:": "Священник - заклинатель 9-го уровня. Его способность к заклинаниям - Мудрость (спасение от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания священника:",
	"The priest makes two melee attacks.": "Священник делает две атаки ближнего боя.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) повреждений от удара.",
	"The priest grants a +10 bonus to an attack roll made by itself or another creature within 30 feet of it. The priest can make this choice after the roll is made but before it hits or misses.": "Священник дает бонус +10 к броскам атаки, сделанным им самим или другим существом в радиусе 30 футов от него. Священник может сделать этот выбор после того, как бросок сделан, но до того, как он попадет или промахнется.",
	"The warlock's innate spellcasting ability is Charisma. It can innately cast the following spells (spell save {@dc 15}), requiring no material components:": "Врожденная способность чародея к заклинаниям - Харизма. Он может накладывать следующие заклинания (спасброски {@dc 15}), не требующие материальных компонентов:",
	"The warlock is an 11th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Колдун - заклинатель 11-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 3} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"In response to taking damage, the warlock turns {@condition invisible} and teleports up to 60 feet to an unoccupied space it can see. It remains {@condition invisible} until the start of its next turn or until it attacks, makes a damage roll, or casts a spell.": "В ответ на получение урона колдун поворачивается на {@condition invisible} и телепортируется на расстояние до 60 футов в незанятое пространство, которое он может видеть. Он остается там {@condition invisible} до начала своего следующего хода или пока не атакует, не сделает бросок на урон или не произнесет заклинание.",
	"The warlock is a 17th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Колдун - заклинатель 17-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"When the warlock makes an ability check or saving throw, it can add a {@dice d10} to the roll. It can do this after the roll is made but before any of the roll's effects occur.": "Когда маг делает проверку способности или бросок спасброска, он может добавить {@dice d10} к броску. Он может сделать это после того, как бросок сделан, но до того, как наступит любой из эффектов броска.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) bludgeoning damage plus 10 ({@damage 3d6}) fire damage.": "{@atk mw} {@hit 3} попадание, радиус действия 5 футов, одна цель. {@h}3 ({@damage 1d6}) повреждений от удара плюс 10 ({@damage 3d6}) повреждений от огня.",
	"The warlock is a 14th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 15}, {@hit 7} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Колдун - заклинатель 14-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 15}, {@hit 7} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"At the start of each of the warlock's turns, each creature of its choice within 5 feet of it must succeed on a {@dc 15} Wisdom saving throw or take 10 ({@damage 3d6}) psychic damage, provided that the warlock isn't {@condition incapacitated}.": "В начале каждого хода колдуна каждое существо по его выбору в радиусе 5 футов от него должно успешно выполнить бросок спасброска {@dc 15} мудрости или получить 10 ({@damage 3d6}) психических повреждений, при условии, что колдун не {@condition incapacitated}.",
	"The warlord can reroll a saving throw it fails. It must use the new roll.": "Военачальник может повторить бросок спасения, который он провалил. Он должен использовать новый бросок.",
	"The warlord regains 10 hit points at the start of its turn if it has at least 1 hit point but fewer hit points than half its hit point maximum.": "Полководец восстанавливает 10 хит-пойнтов в начале своего хода, если у него есть хотя бы 1 хит-пойнт, но меньше, чем половина его максимального хит-пойнта.",
	"The warlord makes two weapon attacks.": "Военачальник делает две атаки оружием.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage.": "{@atk mw} {@hit 9} попадание, радиус действия 5 футов, одна цель. {@h}12 ({@damage 2d6 + 5}) косой урон.",
	"{@atk rw} {@hit 7} to hit, range 80/320 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk rw} {@hit 7} попадание, дальность 80/320 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) колющего урона.",
	"The warlord makes a weapon attack.": "Военачальник делает атаку оружием.",
	"The warlord targets one ally it can see within 30 feet of it. if the target can see and hear the warlord, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "Если цель видит и слышит военачальника, она может сделать одну атаку оружием в качестве реакции и получает преимущество при броске атаки.",
	"The warlord targets one enemy it can see within 30 feet of it. If the target can see and hear it, the target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of warlord's next turn.": "Полководец выбирает в качестве цели одного врага, которого он видит в радиусе 30 футов от себя. Если цель видит и слышит его, она должна успешно выполнить бросок спасброска мудрости {@dc 16} или быть {@condition frightened} до конца следующего хода военачальника.",
	"In the wood woad's hand, its club is magical and deals 7 ({@damage 3d4}) extra damage (included in its attacks).": "В руке древесного вуда его дубина становится магической и наносит 7 ({@damage 3d4}) дополнительных повреждений (включенных в его атаки).",
	"The wood woad has advantage on Dexterity ({@skill Stealth}) checks it makes in any terrain with ample obscuring plant life.": "Древесный пыж имеет преимущество при проверке ловкости ({@skill Stealth}), которую он делает на любой местности с большим количеством затеняющей растительности.",
	"The wood woad regains 10 hit points at the start of its turn if it is in contact with the ground. If the wood woad takes fire damage, this trait doesn't function at the start of the wood woad's next turn. The wood woad dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Древесный пыж восстанавливает 10 хит-поинтов в начале своего хода, если он соприкасается с землей. Если древесная жаба получает урон от огня, эта черта не действует в начале следующего хода древесной жабы. Древесный пыж умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"Once on each of its turns, the wood woad can use 10 feet of its movement to step magically into one living tree within 5 feet of it and emerge from a second living tree within 60 feet of it that it can see, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Один раз в каждый свой ход древесная пыжиха может использовать 10 футов своего движения, чтобы магически шагнуть в одно живое дерево в радиусе 5 футов от нее и выйти из второго живого дерева в радиусе 60 футов от нее, которое она может видеть, появляясь в незанятом пространстве в радиусе 5 футов от второго дерева. Оба дерева должны быть большими или больше.",
	"The wood woad makes two attacks with its club.": "Лесная пыжиха делает две атаки своей дубиной.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 4d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 7} попадание, досягаемость 5 футов, одна цель. {@h}14 ({@damage 4d4 + 4}) урон от удара.",
	"The xvart can take the Disengage action as a bonus action on each of its turns.": "Хварт может выполнить действие \"Разъединиться\" в качестве бонусного действия на каждом из своих ходов.",
	"The xvart has advantage on Strength (Athletics) checks to shove a creature if at least one of the xvart's allies is within 5 feet of the target and the ally isn't {@condition incapacitated}.": "Иксварт имеет преимущество при проверке силы (атлетика), чтобы толкнуть существо, если хотя бы один из союзников иксварта находится в пределах 5 футов от цели, а союзник - нет {@condition incapacitated}.",
	"The xvart can communicate with ordinary bats and rats, as well as giant bats and giant rats.": "Хварт может общаться с обычными летучими мышами и крысами, а также с гигантскими летучими мышами и гигантскими крысами.",
	"The xvart's innate spellcasting ability is Charisma. it can innately cast the following spells, requiring no material components:": "Врожденной способностью ксварта является харизма. Он может произносить следующие заклинания, не требующие материальных компонентов:",
	"The xvart is a 3rd-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 11}, {@hit 3} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Хварт - заклинатель 3-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 11}, {@hit 3} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"The yeth hound has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Йетская гончая имеет преимущество при проверках мудрости ({@skill Perception}), которые полагаются на слух или обоняние.",
	"If the yeth hound starts its turn in sunlight, it is transported to the Ethereal Plane. While sunlight shines on the spot from which it vanished, the hound must remain in the Deep Ethereal. After sunset, it returns to the Border Ethereal at the same spot, whereupon it typically sets out to find its pack or its master. The hound is visible on the Material Plane while it is in the Border Ethereal, and vice versa, but it can't affect or be affected by anything on the other plane. Once it is adjacent to its master or a pack mate that is on the Material Plane, a yeth hound in the Border Ethereal can return to the Material Plane as an action.": "Если йетская гончая начинает свой ход при солнечном свете, она переносится в Тонко-вещественную плоскость. Пока солнечный свет освещает место, откуда она исчезла, гончая должна оставаться в Глубоком Эфире. После захода солнца она возвращается в пограничный Этериал в том же месте, после чего обычно отправляется на поиски своей стаи или хозяина. Находясь в пограничном этериале, гончая видна на материальной плоскости, и наоборот, но она не может влиять или быть затронутой чем-либо на другой плоскости. Как только она окажется рядом со своим хозяином или товарищем по стае, находящимся на материальном плане, йетская гончая, находящаяся в пограничном этериале, может вернуться на материальный план в качестве действия.",
	"While the yeth hound is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Пока йетская гончая находится на том же плане существования, что и ее хозяин, она может магически передавать своему хозяину то, что чувствует, и они могут общаться друг с другом телепатически.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, plus 14 ({@damage 4d6}) psychic damage if the target is {@condition frightened}.": "{@atk mw} {@hit 6} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) колющего урона, плюс 14 ({@damage 4d6}) психического урона, если цель {@condition frightened}.",
	"The yeth hound bays magically. Every enemy within 300 feet of the hound that can hear it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} until the end of the hound's next turn or until the hound is {@condition incapacitated}. A {@condition frightened} target that starts its turn within 30 feet of the hound must use all its movement on that turn to get as far from the hound as possible, must finish the move before taking an action, and must take the most direct route, even if hazards lie that way. A target that successfully saves is immune to the baying of all yeth hounds for the next 24 hours.": "Йетская гончая залаяла магически. Каждый враг в радиусе 300 футов от гончей, который может ее слышать, должен успешно выполнить бросок спасброска на {@dc 13} мудрость или быть {@condition frightened} до конца следующего хода гончей или до тех пор, пока гончая не станет {@condition incapacitated}. Цель {@condition frightened}, которая начинает свой ход в пределах 30 футов от гончей, должна использовать все свое движение в этот ход, чтобы оказаться как можно дальше от гончей, должна закончить движение перед выполнением действия и должна выбрать самый прямой путь, даже если на этом пути есть опасности. Цель, успешно спасшаяся, получает иммунитет к лаю всех йетских гончих на следующие 24 часа.",
	"The anathema's innate spellcasting ability is Charisma (spell save {@dc 17}). It can innately cast the following spells, requiring no material components:": "Врожденная способность анафемы к заклинаниям - Харизма (спасение от заклинаний {@dc 17}). Она может произносить следующие заклинания, не требующие материальных компонентов:",
	"The anathema has advantage on saving throws against spells and other magical effects.": "Анафема имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"Any creature of the anathema's choice, other than a snake or a yuan-ti, that starts its turn within 30 feet of the anathema and can see or hear it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} of snakes and yuan-ti. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this aura for the next 24 hours.": "Любое существо по выбору анафемы, кроме змеи или юань-ти, которое начинает свой ход в радиусе 30 футов от анафемы и может видеть или слышать ее, должно успешно выполнить {@dc 17} бросок спасброска мудрости или стать {@condition frightened} змеей и юань-ти. Цель {@condition frightened} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя при успехе. Если цель успешно выполнила бросок спасброска или эффект закончился для нее, цель становится невосприимчивой к этой ауре на следующие 24 часа.",
	"The anathema can use its action to polymorph into a Huge giant constrictor snake, or back into its true form. its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed.": "Анафема может использовать свое действие, чтобы превратиться в огромную гигантскую змею-констриктора или обратно в свою истинную форму. В каждой форме ее статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется.",
	"The anathema has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}. {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Анафема имеет преимущество при проверке мудрости ({@skill Perception}) и при бросках спасения против того, чтобы быть {@condition blinded}. {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} или удара {@condition unconscious}.",
	"The anathema makes two claw attacks, one constrict attack, and one Flurry of Bites attack.": "Анафема делает две атаки когтями, одну атаку сжатием и одну атаку шквалом укусов.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} попадание, радиус действия 10 футов, одна цель. {@h}13 ({@damage 2d6 + 6}) косой урон.",
	"{@atk mw} {@hit 10} to hit, reach 15 ft., one Large or smaller creature. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage plus 7 ({@damage 2d6}) acid damage, and the target is {@condition grappled} (escape {@dc 16}). Until this grapple ends, the target is {@condition restrained} and takes 16 ({@damage 3d6 + 6}) bludgeoning damage plus 7 ({@damage 2d6}) acid damage at the start of each of its turns, and the anathema can't constrict another target.": "{@atk mw} {@hit 10} попадание, досягаемость 15 футов, одно крупное или меньшее существо. {@h}16 ({@damage 3d6 + 6}) повреждений от удара плюс 7 ({@damage 2d6}) повреждений от кислоты, и цель становится {@condition grappled} (побег {@dc 16}). Пока этот захват не закончится, цель становится {@condition restrained} и получает 16 ({@damage 3d6 + 6}) повреждений от ударов плюс 7 ({@damage 2d6}) повреждений кислотой в начале каждого своего хода, и анафема не может сжать другую цель.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one creature. {@h}27 ({@damage 6d6 + 6}) piercing damage plus 14 ({@damage 4d6}) poison damage.": "{@atk mw} {@hit 10} попадание, досягаемость 10 футов, одно существо. {@h}27 ({@damage 6d6 + 6}) колющих повреждений плюс 14 ({@damage 4d6}) повреждений ядом.",
	"As a bonus action, the yuan-ti can coat its body in a slimy acid that lasts for 1 minute. A creature that touches the yuan-ti, hits it with a melee attack while within 5 feet of it, or is hit by its constrict attack takes 5 ({@damage 1d10}) acid damage.": "В качестве бонусного действия юань-ти может покрыть свое тело слизкой кислотой, которая действует в течение 1 минуты. Существо, которое коснется юань-ти, ударит его атакой ближнего боя в радиусе 5 футов от него или будет поражено его сужающей атакой, получает 5 ({@damage 1d10}) повреждений кислотой.",
	"The yuan-ti has advantage on Dexterity (Stealth) checks made to hide.": "Юань-ти имеет преимущество при проверке ловкости (скрытности), чтобы спрятаться.",
	"The yuan-ti can shed its skin as a bonus action to free itself from a grapple, shackles, or other restraints. If the yuan-ti spends 1 minute eating its shed skin, it regains hit points equal to half its hit point maximum.": "Юань-ти может сбросить свою кожу в качестве бонусного действия, чтобы освободиться от захвата, оков или других ограничений. Если юань-ти потратит 1 минуту на поедание сброшенной кожи, он восстанавливает хит-пойнты, равные половине его максимального количества хит-пойнтов.",
	"The broodguard has advantage on saving throws against being {@condition charmed}, and magic can't paralyze it.": "Броудгард имеет преимущество в бросках спасения против бытия {@condition charmed}, и магия не может парализовать его.",
	"At the start of its turn, the broodguard can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "В начале своего хода брудергард получает преимущество при всех бросках атаки оружием ближнего боя, которые он делает в течение этого хода, но броски атаки против него имеют преимущество до начала его следующего хода.",
	"The broodguard makes three attacks: one with its bite and two with its claws.": "Выводковый страж совершает три атаки: одну - укусом и две - когтями.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save {@dc 13}). The yuan-ti can innately cast the following spells, requiring no material components:": "Врожденная способность юань-ти к заклинаниям - харизма (спасение от заклинаний {@dc 13}). Юань-ти может произносить следующие заклинания, не требующие материальных компонентов:",
	"The yuan-ti can use its action to polymorph into a Medium snake, or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "Юань-ти может использовать свое действие, чтобы полиморфировать в змею среднего размера или обратно в свою истинную форму. В каждой форме его статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Он не меняет форму, если умирает.",
	"The yuan-ti has advantage on saving throws against spells and other magical effects.": "Юань-ти имеет преимущество при бросках на спасение против заклинаний и других магических эффектов.",
	"The yuan-ti has one of the following types:": "Юань-ти имеет один из следующих типов:",
	"Human form with one or more serpentine tails": "Человеческая форма с одним или несколькими змеиными хвостами",
	"Human form covered in scales": "Человеческая форма, покрытая чешуей",
	"The yuan-ti makes two ranged attacks or two melee attacks.": "Юань-ти делает две атаки дальнего боя или две атаки ближнего боя.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одно существо. {@h}5 ({@damage 1d4 + 3}) колющих повреждений плюс 7 ({@damage 2d6}) повреждений ядом.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d6 + 3}) косой урон.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 150/600 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"The yuan-ti is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 13}, {@hit 5} to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Юань-ти - заклинатель 6-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 13}, {@hit 5} к попаданию при атаках заклинаниями). Он восстанавливает израсходованные слоты заклинаний, когда завершает короткий или долгий отдых. Он знает следующие колдовские заклинания:",
	"The yuan-ti can use its action to polymorph into a Medium snake or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. If it dies, it stays in its current form.": "Юань-ти может использовать свое действие для полиморфирования в среднюю змею или обратно в свою истинную форму. В каждой форме его статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Если он умирает, то остается в своей текущей форме.",
	"The first time the yuan-ti hits with a melee attack on its turn, it can deal an extra 16 ({@damage 3d10}) psychic damage to the target.": "Когда юань-ти в первый раз в свой ход бьет атакой ближнего боя, он может нанести цели дополнительные 16 ({@damage 3d10}) психических повреждений.",
	"When the yuan-ti reduces an enemy to 0 hit points, the yuan-ti gains 9 temporary hit points.": "Когда юань-ти снижает врага до 0 хит-поинтов, юань-ти получает 9 временных хит-поинтов.",
	"The yuan-ti makes one bite attack and one scimitar attack.": "Юань-ти делает одну атаку укусом и одну атаку скимитаром.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d4 + 3}) колющего урона плюс 7 ({@damage 2d6}) урона ядом.",
	"The first time the yuan-ti hits with a melee attack on its turn, it can deal an extra 16 ({@damage 3d10}) necrotic damage to the target.": "Первый раз, когда юань-ти бьет атакой ближнего боя в свой ход, он может нанести цели дополнительные 16 ({@damage 3d10}) некротических повреждений.",
	"The yuan-ti makes one constrict attack and one scimitar attack.": "Юань-ти делает одну сужающую атаку и одну атаку скимитаром.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature. Until this grapple ends, the target is {@condition restrained}, and the yuan-ti can't constrict another target.": "{@atk mw} {@hit 5} попадание, радиус действия 10 футов, одна цель. {@h}10 ({@damage 2d6 + 3}) повреждений от удара, и цель получает {@condition grappled} (побег {@dc 14}), если это большое или меньшее существо. Пока захват не закончится, цель находится в состоянии {@condition restrained}, и юань-ти не может сжать другую цель.",
	"The yuan-ti taps into the nightmares of a creature it can see within 60 feet of it and creates an illusory, immobile manifestation of the creature's deepest fears, visible only to that creature. The target must make a {@dc 13} Intelligence saving throw. On a failed save, the target takes 11 ({@damage 2d10}) psychic damage and is {@condition frightened} of the manifestation, believing it to be real. The yuan-ti must concentrate to maintain the illusion (as if concentrating on a spell), which lasts for up to 1 minute and can't be harmed. The target can repeat the saving throw at the end of each of its turns, ending the illusion on a success, or taking 11 ({@damage 2d10}) psychic damage on a failure.": "Юань-ти подключается к кошмарам существа, которое он может видеть в радиусе 60 футов от себя, и создает иллюзорное, неподвижное проявление самых глубоких страхов существа, видимое только ему. Цель должна сделать {@dc 13} бросок на спасение интеллекта. При неудачном спасброске цель получает 11 ({@damage 2d10}) психических повреждений и находится {@condition frightened} от проявления, считая его реальным. Юань-ти должен сосредоточиться, чтобы поддерживать иллюзию (как при концентрации на заклинании), которая длится до 1 минуты и не может быть повреждена. Цель может повторить бросок на спасение в конце каждого своего хода, прекратив иллюзию в случае успеха или получив 11 ({@damage 2d10}) психических повреждений в случае неудачи.",
	"The yuan-ti can use its action to polymorph into a Medium snake or back into its true form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It doesn't change form if it dies.": "Юань-ти может использовать свое действие для полиморфирования в среднюю змею или обратно в свою истинную форму. В каждой форме его статистика одинакова. Любое снаряжение, которое он носит или несет, не трансформируется. Он не меняет форму, если умирает.",
	"The first time the yuan-ti hits with a melee attack on its turn, it can deal an extra 16 ({@damage 3d10}) poison damage to the target.": "Первый раз, когда юань-ти бьет атакой ближнего боя в свой ход, он может нанести цели дополнительно 16 ({@damage 3d10}) урона ядом.",
	"The yuan-ti makes two bite attacks using its snake arms.": "Юань-ти наносит два укуса, используя свои змеиные руки.",
	"The yuan-ti targets up to five creatures that it can see within 60 feet of it. Each target must succeed on a {@dc 13} Constitution saving throw or fall into a magical sleep and be {@condition unconscious} for 10 minutes. A sleeping target awakens if it takes damage or if someone uses an action to shake or slap it awake. This magical sleep has no effect on a creature immune to being {@condition charmed}.": "Юань-ти выбирает в качестве цели до пяти существ, которых он может видеть в радиусе 60 футов от себя. Каждая цель должна успешно выполнить бросок спасброска на {@dc 13} конституции или впасть в магический сон и погрузиться в него на {@condition unconscious} 10 минут. Спящая цель пробуждается, если получает урон или если кто-то использует действие, чтобы встряхнуть или ударить ее. Этот магический сон не действует на существо, невосприимчивое к {@condition charmed}.",
	"Unless {@quickref Surprise|PHB|3|0|surprised}, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it has disadvantage on attack rolls against the bodak until the start of its next turn. If the creature looks at the bodak in the meantime, it must immediately make the saving throw.": "Если только {@quickref Surprise|PHB|3|0|surprised}, существо может отвести глаза, чтобы избежать броска спасброска в начале своего хода. Если существо сделает это, то до начала своего следующего хода оно будет иметь недостаток при бросках атаки против бодака. Если существо посмотрит на бодака в это время, оно должно немедленно сделать бросок на спасение.",
	"In the first round of a combat, the orc has advantage on attack rolls against any creature that hasn't taken a turn yet. If the orc hits a creature that round who was {@quickref Surprise|PHB|3|0|surprised}, the hit is automatically a critical hit.": "В первом раунде боя орк имеет преимущество при бросках атаки против любого существа, которое еще не совершило ход. Если в этом раунде орк попадает в существо, которое было {@quickref Surprise|PHB|3|0|surprised}, то удар автоматически становится критическим.",
	"In the first round of a combat, the slithering tracker has advantage on attack rolls against any creature it {@quickref Surprise|PHB|3|0|surprised}.": "В первом раунде боя скользящий следопыт имеет преимущество при бросках атаки против любого существа, против которого он действует {@quickref Surprise|PHB|3|0|surprised}.",
	"The elder brain targets a creature within 120 feet of it with which it has a psychic link. The elder brain breaks the creature's {@status concentration} on a spell it has cast. The creature also takes {@dice 1d4} psychic damage per level of the spell.": "Мозг старца нацеливается на существо в радиусе 120 футов от него, с которым у него есть психическая связь. Мозг старца разрушает {@status concentration} заклинания, произнесенного существом. Существо также получает {@dice 1d4} психического урона за уровень заклинания.",
	"The yuan-ti taps into the nightmares of a creature it can see within 60 feet of it and creates an illusory, immobile manifestation of the creature's deepest fears, visible only to that creature. The target must make a {@dc 13} Intelligence saving throw. On a failed save, the target takes 11 ({@damage 2d10}) psychic damage and is {@condition frightened} of the manifestation, believing it to be real. The yuan-ti must concentrate to maintain the illusion (as if {@status concentration||concentrating} on a spell), which lasts for up to 1 minute and can't be harmed. The target can repeat the saving throw at the end of each of its turns, ending the illusion on a success, or taking 11 ({@damage 2d10}) psychic damage on a failure.": "Юань-ти подключается к кошмарам существ, которых он может видеть в радиусе 60 футов от себя, и создает иллюзорное, неподвижное проявление самых глубоких страхов существа, видимое только ему. Цель должна сделать {@dc 13} бросок на спасение интеллекта. При неудачном спасброске цель получает 11 ({@damage 2d10}) психических повреждений и находится {@condition frightened} от проявления, считая его реальным. Юань-ти должен сосредоточиться, чтобы поддерживать иллюзию (как если бы {@status concentration||concentrating} на заклинание), которая длится до 1 минуты и не может быть повреждена. Цель может повторить бросок на спасение в конце каждого своего хода, в случае успеха иллюзия прекращается, а в случае неудачи получает 11 ({@damage 2d10}) психических повреждений."
}