{
	"The horror can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Ужас может перемещаться сквозь других существ и предметы, как если бы они были {@quickref difficult terrain||3}. Он получает 5 ({@damage 1d10}) урона силы, если заканчивает свой ход внутри объекта.",
	"If the horror fails a saving throw, it can choose to succeed instead.": "Если ужас провалил бросок спасения, он может выбрать вместо него успех.",
	"While in dim light or darkness, the horror can take the Hide action as a bonus action.": "Находясь в тусклом свете или темноте, ужас может совершить действие \"Скрыть\" в качестве бонусного действия.",
	"As a bonus action, the horror can step into a shadow within 5 feet of it and magically appear in an unoccupied space within 5 feet of a second shadow that is up to 60 feet away. Both shadows must be cast by a Medium or larger creature or object.": "В качестве бонусного действия ужас может шагнуть в тень в радиусе 5 футов от себя и магически появиться в незанятом пространстве в радиусе 5 футов от второй тени, находящейся на расстоянии до 60 футов. Обе тени должны быть отброшены существом или объектом среднего или большего размера.",
	"While in sunlight, the horror has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Находясь под солнечным светом, ужас имеет недостаток при бросках атаки и при проверках мудрости (восприятие), которые зависят от зрения.",
	"The horror makes three attacks: one with its bite and two with its claws.": "Ужас совершает три атаки: одну - укусом и две - когтями.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}21 ({@damage 4d8 + 3}) piercing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}21 ({@damage 4d8 + 3}) колющий урон.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) slashing damage, and the target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the horror until the end of the target's next turn.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}17 ({@damage 4d6 + 3}) косых повреждений, и цель должна преуспеть в броске спасения {@dc 16} Мудрости или быть {@condition frightened} в ужасе до конца следующего хода цели.",
	"Each creature within 60 feet of the horror, except other horrors, must succeed on a {@dc 16} Dexterity saving throw or take 36 ({@damage 8d8}) necrotic damage.": "Каждое существо в радиусе 60 футов от ужаса, кроме других ужасов, должно успешно выполнить бросок спасброска на ловкость {@dc 16} или получить 36 ({@damage 8d8}) некротических повреждений.",
	"The horror makes a weapon attack.": "Ужас атакует оружием.",
	"The horror moves up to 20 feet without provoking opportunity attacks.": "Ужас передвигается на расстояние до 20 футов, не провоцируя атаки по возможности.",
	"The horror targets one enemy it can see within 30 feet of it. If the target can see and hear it, the target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} until the end of horror's next turn.": "Ужас нацеливается на одного врага, которого он видит в радиусе 30 футов от себя. Если цель видит и слышит его, то она должна успешно выполнить бросок спасброска мудрости {@dc 16} или быть {@condition frightened} до конца следующего хода ужаса.",
	"Morwena is a 10th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 15}, {@hit 6} to hit with spell attacks). She has the following wizard spells prepared:": "Морвена - заклинатель 10-го уровня. Ее способность к заклинаниям - Интеллект (спасение от заклинаний {@dc 15}, {@hit 6} попадания при атаках заклинаниями). У нее подготовлены следующие заклинания мага:",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 (1d6-1) bludgeoning damage, or 3 (1d8-1) bludgeoning damage if used with two hands.": "{@atk mw} {@hit 2} попадание, досягаемость 5 футов, одна цель. {@h}2 (1d6-1) урона от удара, или 3 (1d8-1) урона от удара, если используется двумя руками.",
	"Morwena tries to magically divert an attack made against her, provided that the attacker is within 30 feet of her and visible to her. She must decide to do so before the attack hits or misses.": "Морвена пытается магически отклонить атаку, направленную против нее, при условии, что атакующий находится в пределах 30 футов от нее и виден ей. Она должна решить сделать это до того, как атака ударит или промахнется.",
	"The attacker must make a {@dc 15} Wisdom saving throw. On a failed save, the attacker targets the creature closest to it, other than Morwena or itself. If multiple creatures are closest, the attacker chooses which one to target.": "Атакующий должен сделать бросок на спасение {@dc 15} по Мудрости. Если спасбросок провален, атакующий выбирает целью ближайшее к нему существо, кроме Морвены или себя. Если несколько существ находятся ближе всего, атакующий выбирает, в кого из них целиться.",
	"The usagt's innate spellcasting ability is Charisma (spell save {@dc 15}). It can cast the following spells, requiring no spell components:": "Врожденная способность усагта к заклинаниям - харизма (спасение от заклинаний {@dc 15}). Он может произносить следующие заклинания, не требующие компонентов заклинаний:",
	"The usagt's true form is {@condition invisible}.": "Истинная форма усагта составляет {@condition invisible}.",
	"The usagt can use its action to polymorph into a Small, Medium, or Large humanoid it has seen in person or telepathically, or back into its true form. Its statistics, other than its size, are the same in each form. While polymorphed, the usagt is not {@condition invisible}. Its new form appears to wear clothes, carry equipment, and even wield weapons, but these are all parts of the usagt itself; they vanish if dropped or removed from the creature. It can't activate, use, wield, or otherwise benefit from any of its apparent equipment. It reverts to its true form if it dies.": "Усагт может использовать свое действие, чтобы полиморфировать в маленького, среднего или большого гуманоида, которого он видел лично или телепатически, или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Во время полиморфинга усагт не {@condition invisible}. Его новая форма носит одежду, снаряжение и даже оружие, но все это - части самого усагта; они исчезают, если их сбросить или снять с существа. Оно не может активировать, использовать, применять или иным образом извлекать пользу из своего видимого снаряжения. Оно возвращается к своей истинной форме, если умирает.",
	"The usagt makes two attacks with its claws.": "Усагт делает две атаки своими когтями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 (2d4 + 2) slashing damage plus 11 (2d6 + 4) psychic damage.": "{@atk mw} {@hit 5} попадание, досягаемость 5 футов, одна цель. {@h}7 (2d4 + 2) косых повреждений плюс 11 (2d6 + 4) психических повреждений.",
	"The usagt targets one creature it can see within 30 feet of it. The target must contest its Charisma ({@skill Deception}) check against the usagt‘s Wisdom (Insight) check.": "Усагт выбирает в качестве цели одно существо, которое он может видеть в радиусе 30 футов от себя. Цель должна выиграть проверку харизмы ({@skill Deception}) против проверки мудрости (проницательности) усагта.",
	"The target has advantage on the roll if it is immune to being {@condition charmed}. A target can choose to fail this check.": "Цель имеет преимущество при броске, если она невосприимчива к {@condition charmed}. Цель может решить провалить эту проверку.",
	"If the usagt wins, it magically learns the identity of a creature from the target's past, someone the target wishes it could speak to again or with whom the target has left something unsaid. If somehow no such creature exists in the target's past, the usagt learns that instead.": "Если усагт побеждает, он магическим образом узнает личность существа из прошлого цели, с которым цель хотела бы поговорить снова или с которым цель оставила что-то недосказанным. Если каким-то образом такого существа в прошлом цели не существует, усагт узнает его вместо этого.",
	"When the usagt takes damage, it can choose to revert to its default, {@condition invisible} form and move up to 15 feet without provoking opportunity attacks.": "Когда усагт получает урон, он может вернуться в свою стандартную {@condition invisible} форму и двигаться на расстояние до 15 футов, не провоцируя атаки по возможности.",
	"The usagt targets one creature it can see within 30 feet of it. The target must contest its Charisma ({@skill Deception}) check against the usagt's Wisdom (Insight) check.": "Усагт выбирает в качестве цели одно существо, которое он может видеть в радиусе 30 футов от себя. Цель должна выиграть проверку харизмы ({@skill Deception}) у проверки мудрости (проницательности) усагта."
}