{
	"If a creature tries to read Belashyrra's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 22} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Если существо пытается прочитать мысли Белаширры или наносит ей психический урон, оно должно успешно выполнить бросок на спасбросок интеллекта {@dc 22} или стать {@condition stunned} на 1 минуту. Существо {@condition stunned} может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"Belashyrra can see through the eyes of all creatures within 120 feet of it. It can use its Eye Ray through any creature within 120 feet of it, as though it were in that creature's space.": "Белаширра может видеть глазами всех существ в радиусе 120 футов от нее. Она может использовать свой Луч Глаза через любое существо в радиусе 120 футов от нее, как если бы она находилась в пространстве этого существа.",
	"If Belashyrra fails a saving throw, it can choose to succeed instead.": "Если Белаширра проваливает бросок спасения, она может выбрать вместо него успех.",
	"Belashyrra has advantage on saving throws against spells and other magical effects.": "Белаширра имеет преимущество в бросках спасения против заклинаний и других магических эффектов.",
	"Belashyrra regains 20 hit points at the start of its turn. If it takes radiant damage, this trait doesn't function at the start of its next turn. Belashyrra dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Белаширра восстанавливает 20 хит-поинтов в начале своего хода. Если она получает лучевой урон, эта черта не действует в начале ее следующего хода. Белаширра умирает, только если начинает свой ход с 0 хит-пойнтов и не восстанавливается.",
	"As a bonus action, Belashyrra can teleport up to 30 feet to an unoccupied space it can see.": "В качестве бонусного действия Белаширра может телепортироваться на расстояние до 30 футов в незанятое пространство, которое она может видеть.",
	"Belashyrra makes two attacks with its claws and uses its Eye Ray once.": "Белаширра делает две атаки когтями и один раз использует свой глазной луч.",
	"{@atk mw} {@hit 14} to hit, reach 5 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage.": "{@atk mw} {@hit 14} попадание, досягаемость 5 футов, одна цель. {@h}17 ({@damage 3d6 + 7}) косой урон.",
	"Belashyrra shoots one of the following magical eye rays of its choice, targeting one creature it can see within 120 feet of it:": "Белаширра стреляет одним из следующих магических глазных лучей по своему выбору, целясь в одно существо, которое она может видеть в радиусе 120 футов от себя:",
	"The target must make a {@dc 22} Wisdom saving throw, taking 49 ({@damage 9d10}) psychic damage on a failed save, or half as much damage on a successful one. If this damage reduces a creature to 0 hit points, it dies and transforms into a spectator under Belashyrra's control and acts immediately after Belashyrra in the initiative order. The target can't be returned to its original form by any means short of a {@spell wish} spell.": "Цель должна сделать бросок спасброска на {@dc 22} мудрости, при неудачном броске она получает 49 ({@damage 9d10}) психических повреждений, а при удачном - вдвое меньше. Если это повреждение снижает количество хит-поинтов существа до 0, оно умирает и превращается в зрителя под контролем Белаширры и действует сразу после Белаширры в порядке инициативы. Цель нельзя вернуть в исходную форму никакими средствами, кроме заклинания {@spell wish}.",
	"The target must succeed on a {@dc 22} Wisdom saving throw or be {@condition charmed} by Belashyrra for 1 minute or until the target takes damage. Belashyrra can issue telepathic commands to the {@condition charmed} creature (no action required), which it does its best to obey.": "Цель должна успешно выполнить {@dc 22} бросок спасброска по Мудрости или быть {@condition charmed} под контролем Белаширры в течение 1 минуты или пока цель не получит урон. Белаширра может отдавать телепатические приказы {@condition charmed} существу (действие не требуется), которые оно старается выполнять.",
	"The target must succeed on a {@dc 22} Intelligence saving throw or take 36 ({@damage 8d8}) psychic damage and be unable to cast spells or activate magic items for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Цель должна успешно выполнить бросок на спасбросок интеллекта {@dc 22} или получить 36 ({@damage 8d8}) психических повреждений и не иметь возможности произносить заклинания или активировать магические предметы в течение 1 минуты. Цель может повторить бросок спасброска в конце каждого своего хода, прекратив эффект на себя в случае успеха.",
	"The target and each creature within 10 feet of it must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) radiant damage and be {@condition blinded} for 1 minute. Until this blindness ends, Belyshyrra can see through the {@condition blinded} creature's eyes. The {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Цель и каждое существо в радиусе 10 футов от нее должны успешно выполнить бросок спасброска на {@dc 22} конституцию или получить 19 ({@damage 3d12}) лучевых повреждений и ослепнуть {@condition blinded} на 1 минуту. Пока эта слепота не закончится, Белыширра может видеть глазами {@condition blinded} существа. Существо {@condition blinded} может повторить бросок спасброска в конце каждого своего хода, при успехе эффект прекращается.",
	"Belashyrra makes one claw attack.": "Белаширра делает одну атаку когтями.",
	"Belashyrra targets a creature it can see within 60 feet of it. The target must succeed on a {@dc 22} Wisdom saving throw or take 22 ({@damage 4d10}) psychic damage and immediately use its reaction, if available, to move as far as its speed allows away from Belashyrra.": "Белаширра нацеливается на существо, которое видит в радиусе 60 футов от себя. Цель должна успешно выполнить бросок на спасбросок {@dc 22} мудрости или получить 22 ({@damage 4d10}) психических повреждения и немедленно использовать свою реакцию, если она доступна, чтобы отойти от Белаширры настолько далеко, насколько позволяет ее скорость.",
	"Belashyrra rips at the bonds of reality in its immediate area. Each creature within 10 feet of Belashyrra must succeed on a {@dc 22} Constitution saving throw or take 19 ({@damage 3d12}) force damage and gain one level of {@condition exhaustion}.": "Белаширра разрывает узы реальности в непосредственной близости от себя. Каждое существо в радиусе 10 футов от Белаширры должно успешно выполнить бросок на спасбросок по конституции {@dc 22} или получить 19 ({@damage 3d12}) урона силой и получить один уровень {@condition exhaustion}.",
	"The knight is an 8th-level spellcaster. Its spellcasting ability is Charisma (spell save {@dc 14}, {@hit 6} to hit with spell attacks). It has the following paladin spells prepared:": "Рыцарь - заклинатель 8-го уровня. Его способность к заклинаниям - Харизма (спасбросок от заклинаний {@dc 14}, {@hit 6} к попаданию при атаках заклинаниями). У него подготовлены следующие заклинания паладина:",
	"As a bonus action, the knight can target one skeleton or zombie it can see within 30 feet of it. The target must make a {@dc 14} Wisdom saving throw. On a failed save, the target must obey the knight's commands until the knight dies or until the knight releases it as a bonus action. The knight can command up to twelve undead at a time this way.": "В качестве бонусного действия рыцарь может выбрать в качестве цели одного скелета или зомби, которого он видит в радиусе 30 футов от себя. Цель должна сделать {@dc 14} бросок на спасбросок мудрости. Если спасбросок провален, цель должна подчиняться командам рыцаря до тех пор, пока рыцарь не умрет или пока рыцарь не отпустит ее в качестве бонусного действия. Таким образом рыцарь может управлять двенадцатью нежитью одновременно.",
	"While within 60 feet of the knight, any undead ally of the knight has advantage on saving throws against any effect that turns undead.": "Пока рыцарь находится в пределах 60 футов от него, любой союзник рыцаря из числа нежити имеет преимущество при бросках спасбросков против любого эффекта, обращающего нежить.",
	"The knight attacks twice with one of its weapons.": "Рыцарь атакует дважды одним из своих оружий.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} попадание, радиус действия 5 футов, одна цель. {@h}11 ({@damage 2d6 + 4}) косой урон.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}5 ({@damage 1d8 + 1}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 150/600 футов, одна цель. {@h}5 ({@damage 1d8 + 1}) колющего урона.",
	"The changeling can use its action to polymorph into a Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Подменыш может использовать свое действие, чтобы превратиться в среднего гуманоида, которого он видел, или обратно в свою истинную форму. Его статистика, за исключением размера, одинакова в каждой форме. Любое снаряжение, которое он носит или носит на себе, не трансформируется. Он возвращается в свою истинную форму, если умирает.",
	"The changeling makes two attacks with its dagger.": "Меняющийся делает две атаки своим кинжалом.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}4 ({@damage 1d4 + 2}) колющего урона.",
	"Each creature within 30 feet of the changeling must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Каждое существо в радиусе 30 футов от меняющегося должно успешно выполнить бросок спасброска на {@dc 13} Мудрость или быть {@condition frightened} на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, прекращая эффект на себя в случае успеха.",
	"The clawfoot has advantage on an attack roll against a creature if at least one of the clawfoot's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "Когтистая лапа имеет преимущество при броске атаки против существа, если хотя бы один из союзников когтистой лапы находится в пределах 5 футов от существа, а союзник - нет {@condition incapacitated}.",
	"If the clawfoot moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 11} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, the clawfoot can make one bite attack against it as a bonus action.": "Если когтистая лапа движется по меньшей мере на 20 футов прямо к существу, а затем бьет его атакой когтей в тот же ход, цель должна успешно выполнить бросок на спасбросок силы {@dc 11} или быть сбита с ног {@condition prone}. Если цель {@condition prone}, когтистая лапа может нанести ей одну атаку укусом в качестве бонусного действия.",
	"The clawfoot makes two attacks: one with its bite and one with its claws.": "Когтистая лапа делает две атаки: одну укусом и одну когтями.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) колющего урона.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}7 ({@damage 1d8 + 3}) косой урон.",
	"If the dolgaunt is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the dolgaunt instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's {@condition incapacitated}.": "Если долгаунт подвергается эффекту, который позволяет ему сделать бросок на спасбросок ловкости, чтобы получить только половину урона, долгаунт не получает никакого урона, если бросок удался, и только половину урона, если он провалился. Он не может использовать эту способность, если его здоровье {@condition incapacitated}.",
	"While the dolgaunt is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Если долгаунт не носит доспехов и не владеет щитом, его AC включает модификатор мудрости.",
	"The dolgaunt makes two tentacle attacks and two unarmed strikes. Up to two tentacle attacks can be replaced by Vitality Drain.": "Долговязый делает две атаки щупальцами и два безоружных удара. До двух атак щупальцами могут быть заменены на \"Утечку жизненной силы\".",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 12}) if it is a Large or smaller creature. Until this grapple ends, the dolgaunt can't use the same tentacle on another target. The dolgaunt has two tentacles.": "{@atk mw} {@hit 6} попадание, радиус действия 15 футов, одна цель. {@h}7 ({@damage 1d6 + 4}) повреждений от удара. {@condition grappled} (побег {@dc 12}), если это крупное или меньшее существо. Пока захват не закончится, долгаунт не может использовать это же щупальце на другой цели. У долгаунта два щупальца.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} попадание, досягаемость 5 футов, одна цель. {@h}6 ({@damage 1d4 + 4}) урон от удара.",
	"One creature {@condition grappled} by a tentacle of the dolgaunt must make a {@dc 11} Constitution saving throw. On a failed save, the target takes 9 ({@damage 2d8}) necrotic damage, and the dolgaunt regains a number of hit points equal to half the necrotic damage taken.": "Одно существо {@condition grappled}, попавшее под щупальце долгаунта, должно сделать бросок спасброска на {@dc 11} конституцию. При неудачном спасброске цель получает 9 ({@damage 2d8}) некротических повреждений, а дельгаунт восстанавливает количество хит-пойнтов, равное половине полученных некротических повреждений.",
	"The dolgrim has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Долгрим имеет преимущество при бросках спасбросков против получения {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} и удара {@condition unconscious}.",
	"The dolgrim makes three attacks.": "Долгрим делает три атаки.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} попадание, радиус действия 5 футов, одна цель. {@h}6 ({@damage 1d8 + 2}) колющего урона.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage, or 6 ({@damage 1d8 + 2}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 4} попадание, радиус действия 5 футов или дальность 20/60 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона или 6 ({@damage 1d8 + 2}) колющего урона, если используется двумя руками для атаки в ближнем бою.",
	"{@atk rw} {@hit 4} to hit, range 30/120 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage.": "{@atk rw} {@hit 4} попадание, дальность 30/120 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) колющего урона.",
	"The hag's spellcasting ability is Charisma (spell save {@dc 15}). She can innately cast the following spells, requiring no material components:": "Способность колдуньи к заклинаниям - Харизма (спасение от заклинаний {@dc 15}). Она может накладывать следующие заклинания, не требующие материальных компонентов:",
	"The hag has advantage on saving throws against spells and other magical effects.": "Карга имеет преимущество при бросках спасения против заклинаний и других магических эффектов.",
	"The hag makes two Nightmare Touch attacks.": "Карга делает две атаки \"Кошмарное касание\".",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage.": "{@atk mw} {@hit 5} попадание, радиус действия 5 футов, одна цель. {@h}5 ({@damage 1d6 + 2}) косой урон.",
	"{@atk ms} {@hit 7} to hit, reach 5 ft., one creature. {@h}18 ({@damage 4d6 + 4}) psychic damage. If the target is {@condition unconscious}, it takes an extra 10 ({@damage 3d6}) psychic damage and is cursed until the hag dies or the curse is removed. The cursed creature's hit point maximum decreases by 5 ({@dice 1d10}) whenever it finishes a long rest.": "{@atk ms} {@hit 7} попадание, радиус действия 5 футов, одно существо. {@h}18 ({@damage 4d6 + 4}) психического урона. Если цель {@condition unconscious}, она получает дополнительные 10 ({@damage 3d6}) психических повреждений и проклята, пока карга не умрет или проклятие не будет снято. Максимальное количество хит-пойнтов проклятого существа уменьшается на 5 ({@dice 1d10}) каждый раз, когда оно завершает длительный отдых.",
	"When an {@condition unconscious} creature the hag can see within 30 feet of her regains consciousness, the hag can force the creature to make a {@dc 15} Wisdom saving throw. Unless the save succeeds, the creature takes 11 ({@damage 2d10}) psychic damage, and the hag regains hit points equal to the amount of damage taken.": "Когда {@condition unconscious} существо, которое карга видит в радиусе 30 футов от нее, приходит в сознание, карга может заставить его сделать {@dc 15} бросок на спасение по Мудрости. Если спасбросок не удается, существо получает 11 ({@damage 2d10}) психических повреждений, а карга восстанавливает хит-пойнты, равные количеству полученных повреждений.",
	"If a creature tries to read Dyrrn's thoughts or deals psychic damage to it, that creature must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"If Dyrrn fails a saving throw, it can choose to succeed instead.": "",
	"Dyrrn has advantage on saving throws against spells and other magical effects.": "",
	"Dyrrn regains 20 hit points at the start of its turn. If Dyrrn takes radiant damage, this trait doesn't function at the start of its next turn. Dyrrn dies only if it starts its turn with 0 hit points and doesn't regenerate.": "",
	"As a bonus action, Dyrrn can teleport up to 30 feet to an unoccupied space it can see.": "",
	"Dyrrn makes one Tentacle Whip attack and uses its Corruption once. Dyrrn can replace its Tentacle Whip attack with Extract Brain if it has a creature {@condition grappled}.": "",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}24 ({@damage 3d10 + 8}) slashing damage. If the target is a Medium or smaller creature, it is {@condition grappled} (escape {@dc 23}), pulled into an unoccupied space within 5 feet of Dyrrn, and must succeed on a {@dc 23} Intelligence saving throw or be {@condition stunned} until this grapple ends. Dyrrn can't use the same tentacle whip on another target until this grapple ends. Dyrrn has two tentacle whips.": "",
	"Dyrrn targets one creature it can see within 60 feet of it. The target must succeed on a {@dc 23} Constitution saving throw or take 22 ({@damage 4d6 + 8}) necrotic damage and become corrupted for 1 minute.": "",
	"A corrupted creature's flesh twists in alien ways. The creature has disadvantage on attack rolls, its speed is reduced by half, and if it tries to cast a spell, it must first succeed on a {@dc 15} Intelligence check or the spell fails and is wasted. The corrupted creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one {@condition incapacitated} creature {@condition grappled} by Dyrrn. {@h}55 ({@damage 10d10}) piercing damage. If this damage reduces the target to 0 hit points, Dyrrn kills the target by extracting and devouring its brain.": "",
	"Dyrrn makes one attack with its Tentacle Whip.": "",
	"Dyrrn regurgitates an intellect devourer in an unoccupied space within 5 feet of it. The intellect devourer is under Dyrrn's control and acts immediately after Dyrrn in the initiative order.": "",
	"Dyrrn magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a {@dc 23} Intelligence saving throw or take 30 ({@damage 5d8 + 8}) psychic damage and be {@condition stunned} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"The messenger doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "",
	"While the messenger is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "",
	"The fastieth can take the Dodge action as a bonus action.": "",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) piercing damage.": "",
	"The quori's spellcasting ability is Intelligence (spell save {@dc 16}). It can innately cast the following spells, requiring no components:": "",
	"The quori uses its Mind Thrust twice.": "",
	"{@atk ms} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d10 + 4}) force damage. If the target is a creature, it must succeed on a {@dc 16} Wisdom saving throw or fall {@condition prone} in a fit of laughter.": "",
	"The quori targets a creature it can see within 60 feet of it. The target must make a {@dc 16} Wisdom saving throw, taking 18 ({@damage 4d8}) psychic damage on a failed save, or half as much damage on a successful one.": "",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 16} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "",
	"The possession lasts until the body drops to 0 hit points, the quori ends it as a bonus action, or the quori is forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the quori reappears in an unoccupied space within 5 feet of the body. The target is immune to this quori's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "",
	"When the quori takes damage from a creature it can see within 60 feet of it, the quori can force that creature to succeed on a {@dc 16} Intelligence saving throw or take 11 ({@damage 2d10}) psychic damage.": "",
	"The Inspired's spellcasting ability is Intelligence (spell save {@dc 13}). It can innately cast the following spells, requiring no material components:": "",
	"The Inspired has advantage on Wisdom saving throws.": "",
	"The Inspired makes two crysteel dagger attacks. It can replace one attack with vicious mockery.": "",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage plus 10 ({@damage 3d6}) force damage.": "",
	"The Inspired unleashes a string of insults laced with subtle enchantments at one creature it can see within 60 feet of it. If the target can hear the Inspired, the target must succeed on a {@dc 13} Wisdom saving throw or take 2 ({@damage 1d4}) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "",
	"The Inspired are vessels for quori spirits, allowing the quori to manifest a portion of their power while the vessel is possessed. An Inspired can gain benefits depending on the type of quori possessing it. The quori also gains access to the Inspired's knowledge and features.": "",
	"The Inspired can cast the {@spell suggestion} spell (spell save {@dc 13}), requiring no material components.": "",
	"The Inspired can't be surprised.": "",
	"The Inspired can cast the {@spell arcane eye} spell, requiring no material components.": "",
	"The Inspired can cast the {@spell fear} spell (spell save {@dc 13}), requiring no material components.": "",
	"The defender has advantage on Wisdom (Perception) checks.": "",
	"While the defender is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or take an extra 3 ({@damage 1d6}) piercing damage and be {@condition grappled} (escape {@dc 13}). The defender can have only one creature {@condition grappled} in this way at a time.": "",
	"The quori's spellcasting ability is Charisma (spell save {@dc 21}, {@hit 13} to hit with spell attacks). It can innately cast the following spells, requiring no components:": "",
	"The quori can't be surprised while it isn't {@condition incapacitated}.": "",
	"The quori can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "",
	"The quori has advantage on saving throws against spells and other magical effects.": "",
	"The quori makes two Soul Binding attacks. Alternatively, it can make four attacks with Arcane Blast.": "",
	"{@atk rs} {@hit 13} to hit, range 120 ft., one target. {@h}12 ({@damage 1d10 + 7}) force damage.": "",
	"{@atk ms} {@hit 13} to hit, reach 5 ft., one target. {@h}29 ({@damage 4d10 + 7}) necrotic damage. A creature reduced to 0 hit points from this attack dies and has its soul imprisoned in one of the quori's eyes. The target can't be revived by any means short of a {@spell wish} spell until the quori is destroyed.": "",
	"The quori touches one humanoid, which must succeed on a {@dc 21} Intelligence saving throw or be cursed. The curse lasts until it's removed by a remove curse or {@spell greater restoration} spell.": "",
	"The cursed target suffers 1 level of {@condition exhaustion} every 24 hours, and finishing a long rest doesn't reduce its {@condition exhaustion}. If the cursed target reaches {@condition exhaustion} level 6, it doesn't die; it instead becomes a thrall under the quori's control, and all its {@condition exhaustion} is removed. Only the {@spell wish} spell can free the thrall from this control.": "",
	"The quori creates a swarm of spectral eyes that fills a 30-foot-radius sphere centered on a point it can see within 60 feet of it. Each creature in that area must make a {@dc 21} Wisdom saving throw. On a failure, a creature takes 45 ({@damage 10d8}) psychic damage, and it is {@condition blinded} for 1 minute. On a success, a creature takes half as much damage and isn't {@condition blinded}. A {@condition blinded} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 21} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "",
	"The kalashtar has advantage on Wisdom saving throws.": "",
	"The kalashtar targets a creature it can see within 30 feet of it. The target must succeed on a {@dc 12} Wisdom saving throw or take 11 ({@damage 2d10}) psychic damage.": "",
	"The soldier has advantage on an attack roll against a creature if at least one of the soldier's allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "",
	"If damage reduces the soldier to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the soldier drops to 1 hit point instead.": "",
	"The soldier attacks three times with one of its weapons.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) slashing damage, or 8 ({@damage 1d10 + 3}) slashing damage if used with two hands.": "",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "",
	"The soldier adds 3 to its AC against one melee attack that would hit it. To do so, the soldier must see the attacker and be wielding a melee weapon.": "",
	"Illmarrow is a 20th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 23}, {@hit 15} to hit with spell attacks). Illmarrow has the following wizard spells prepared:": "",
	"If Illmarrow fails a saving throw, she can choose to succeed instead.": "",
	"Illmarrow has advantage on saving throws against spells and other magical effects.": "",
	"Illmarrow's body turns to dust when she drops to 0 hit points, and her equipment is left behind. She gains a new body after {@dice 1d10} days, regaining all her hit points and becoming active again. The new body appears within two hundred miles of the location at which she was destroyed.": "",
	"{@atk rs} {@hit 15} to hit, range 120 ft., one creature. {@h}18 ({@damage 4d8}) necrotic damage, and the target can't regain hit points until the start of Illmarrow's next turn. If the target is undead, it also has disadvantage on attack rolls against Illmarrow until the end of her next turn.": "",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one creature. {@h}13 ({@damage 3d6 + 3}) slashing damage plus 10 ({@damage 3d6}) cold damage, and the target must succeed on a {@dc 20} Constitution saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"Illmarrow exhales poisonous gas in a 30-foot cone. Each creature in that area must make a {@dc 20} Constitution saving throw. On a failed save, a creature takes 35 ({@damage 10d6}) poison damage and is {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature can't regain hit points. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}.": "",
	"A humanoid reduced to 0 hit points by this damage dies and rises at the start of Illmarrow's next turn as a zombie. The zombie acts immediately after Illmarrow in the initiative count and is permanently under her command, following her verbal orders.": "",
	"Illmarrow casts a cantrip.": "",
	"Illmarrow uses her Paralyzing Claw.": "",
	"Illmarrow targets up to three creatures she can see within 30 feet of her. Each target must succeed on a {@dc 20} Wisdom saving throw or be {@condition frightened} for 1 minute. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Illmarrow's Frightening Presence for the next 24 hours.": "",
	"Illmarrow recharges her Poison Breath and uses it.": "",
	"The living spell can move through a space as narrow as 1 inch wide without squeezing.": "",
	"The living spell has advantage on saving throws against spells and other magical effects.": "",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) fire damage.": "",
	"The living spell unleashes a thin sheet of flames in a 15-foot cone. Each creature in that area must make a {@dc 13} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "",
	"The living spell makes two Magical Strike attacks.": "",
	"{@atk ms} {@hit 8} to hit, reach 10 ft., one target. {@h}22 ({@dice 5d6 + 5}) poison damage.": "",
	"The living spell creates a 40-foot-diameter sphere of fog within 60 feet of it (the fog spreads around corners). When a creature enters the fog for the first time on a turn or starts its turn there, it must make a {@dc 16} Constitution saving throw, taking 22 ({@damage 5d8}) poison damage on a failed save, or half as much damage on a successful one.": "",
	"The fog moves 10 feet away from the living spell at the start of each of its turns, rolling along the ground and through openings. The fog lasts for 10 minutes or until the living spell's concentration ends (as if concentrating on a spell).": "",
	"{@atk ms} {@hit 7} to hit, reach 10 ft., one target. {@h}21 ({@damage 5d6 + 4}) lightning damage.": "",
	"The living spell unleashes a stroke of lightning in a line 100 feet long and 5 feet wide. Each creature in the line must make a {@dc 15} Dexterity saving throw, taking 28 ({@damage 8d6}) lightning damage on a failed save, or half as much damage on a successful one.": "",
	"The magewright's spellcasting ability is Intelligence (spell save {@dc 12}). To cast one of its rituals, the magewright must provide additional material components whose value in gold pieces is 20 times the spell's level. These components are consumed when the ritual is finished. The magewright knows the following spells:": "",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "",
	"Mordakhesh's spellcasting ability is Charisma (spell save {@dc 18}, {@hit 10} to hit with spell attacks). Mordakhesh can innately cast the following spells, requiring no material components:": "",
	"Mordakhesh can't be affected or detected by spells of 6th level or lower unless he wishes to be. Mordakhesh has advantage on saving throws against all other spells and magical effects.": "",
	"Mordakhesh makes three greatsword attacks.": "",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) slashing damage plus 5 ({@damage 1d10}) force damage.": "",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one creature. {@h}13 ({@dice 3d8}) damage of a type chosen by Mordakhesh: acid, cold, fire, lightning, poison, or thunder.": "",
	"Mordakhesh makes one weapon attack or casts {@spell chromatic orb}.": "",
	"Modakhesh gains resistance to one damage type of his choice—acid, cold, fire, lightning, poison, or thunder—until the start of his next turn.": "",
	"Mordakhesh targets up to two allies that he can see within 30 feet of him. If a target can see and hear him, the target can make one weapon attack as a reaction and gains advantage on the attack roll.": "",
	"The radiant idol's spellcasting ability is Charisma (spell save {@dc 17}). The radiant idol can innately cast the following spells, requiring no material components:": "",
	"A creature that starts its turn within 30 feet of the radiant idol must make a {@dc 17} Wisdom saving throw, provided the radiant idol isn't {@condition incapacitated}. On a failed save, the creature is {@condition charmed} by the radiant idol. A creature {@condition charmed} in this way can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Once it succeeds on the saving throw, a creature is immune to this radiant idol's Aura of False Divinity for 24 hours.": "",
	"The radiant idol has advantage on saving throws against spells and other magical effects.": "",
	"The radiant idol makes two melee attacks.": "",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d8 + 6}) bludgeoning damage plus 18 ({@damage 4d8}) radiant damage.": "",
	"The radiant idol chooses a point on the ground it can see within 60 feet of it. A 30-foot-radius, 40-foot-high cylinder of bright light appears there until the start of the radiant idol's next turn. Each creature in the cylinder when it appears or that ends its turn there must make a {@dc 17} Constitution saving throw, taking 36 ({@damage 8d8}) radiant damage on a failed save, or half as much damage on a successful one.": "",
	"Rak Tulkhesh's spellcasting ability is Charisma (spell save {@dc 24}). He can innately cast the following spells, requiring no material components:": "",
	"Rak Tulkhesh scores a critical hit on a roll of 19 or 20 and rolls the damage dice three times, instead of twice.": "",
	"If Rak Tulkhesh fails a saving throw, he can choose to succeed instead.": "",
	"Rak Tulkhesh has advantage on saving throws against spells and other magical effects.": "",
	"A magical aura of weapons surrounds Rak Tulkhesh in a 10 foot radius. At the start of each of his turns, any other creature in the aura takes 14 ({@damage 4d6}) force damage.": "",
	"Rak Tulkhesh makes four weapon attacks.": "",
	"{@atk mw} {@hit 17} to hit, reach 10 ft., one target. {@h}28 ({@damage 3d12 + 9}) force damage.": "",
	"{@atk rw} {@hit 12} to hit, range 150/600 ft., one target. {@h}17 ({@damage 3d8 + 4}) force damage.": "",
	"Rak Tulkhesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than his own, or back into his true form. He reverts to his true form if he dies. Any equipment he is wearing or carrying is absorbed or borne by the new form (his choice).": "",
	"In a new form, Rak Tulkhesh retains his alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. His statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "",
	"Rak Tulkhesh makes one weapon attack.": "",
	"Rak Tulkhesh casts {@spell dispel magic}.": "",
	"Each creature within 60 feet of Rak Tulkhesh must succeed on a {@dc 24} Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, it makes a ranged weapon attack against a random creature within range, throwing its weapon if necessary. This attack is made with advantage and gains a +4 bonus to the damage roll.": "",
	"As a bonus action, the shifter takes on a more bestial form for 1 minute or until it dies. The shifter gains 5 temporary hit points. It can make a bite attack when it activates this trait and also as a bonus action on each of its turns while in its bestial form.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}5 ({@damage 1d4 + 3}) piercing damage.": "",
	"Sul Khatesh's spellcasting ability is Intelligence (spell save {@dc 26}, {@hit 18} to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "",
	"If Sul Khatesh fails a saving throw, she can choose to succeed instead.": "",
	"Sul Khatesh has advantage on saving throws against spells and other magical effects.": "",
	"Sul Khatesh has advantage on Constitution saving throws to maintain concentration.": "",
	"Sul Khatesh makes four attacks with Arcane Blast.": "",
	"{@atk rs} {@hit 18} to hit, range 120 ft., one target. {@h}15 ({@damage 1d10 + 10}) force damage.": "",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}36 ({@damage 5d12 + 4}) force damage.": "",
	"Sul Khatesh conjures orbs of magical energy that plummet to the ground at three different points she can see within 1 mile of her. Each creature in a 40-foot-radius sphere centered on each point must make a {@dc 26} Dexterity saving throw, taking 71 ({@damage 11d12}) force damage on a failed save or half as much damage on a successful one. A creature in the area of more than one arcane burst is affected only once. The area of each arcane burst then acts as an {@spell antimagic field} for 1 hour. Sul Khatesh and spells she casts are unaffected by these fields.": "",
	"Sul Khatesh magically polymorphs into a humanoid, beast, or giant that has a challenge rating no higher than her own, or back into her true form. She reverts to her true form if she dies. Any equipment she is wearing or carrying is absorbed or borne by the new form (Sul Khatesh's choice).": "",
	"In a new form, Sul Khatesh retains her alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, and Intelligence, Wisdom, and Charisma scores, as well as this action. Her statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "",
	"Sul Khatesh makes two attacks with her Arcane Blast or one attack with her magic staff.": "",
	"Sul Khatesh targets a creature within 120 feet of her who is concentrating on a spell. The target must succeed on a {@dc 26} Constitution saving throw or its concentration is broken on the spell, and Sul Khatesh gains 5 temporary hit points per level of that spell.": "",
	"Sul Khatesh whispers an arcane secret into the mind of a creature she can see within 60 feet of her. The target must succeed on a {@dc 26} Wisdom saving throw or expend one of its spell slots of 3rd level or lower and deal 26 ({@damage 4d12}) force damage to each creature within 30 feet of it. A creature that fails the saving throw but can't expend a spell slot is instead {@condition stunned} until the end of its next turn.": "",
	"The assassin's spellcasting ability is Constitution ({@hit 4} to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "",
	"When the assassin casts an innate spell, each creature within 10 feet of the assassin must make a {@dc 12} Constitution saving throw, taking 4 ({@damage 1d8}) force damage on a failed save, or half as much damage on a successful one.": "",
	"The assassin makes two shortsword attacks.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 7 ({@damage 2d6}) poison damage.": "",
	"{@atk rs} {@hit 4} to hit, range 120 ft., one target. {@h}11 ({@damage 2d10}) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "",
	"{@atk rs} {@hit 4} to hit, range 90 ft., one creature. {@h}18 ({@dice 4d8}) damage of a type chosen by the assassin: acid, cold, fire, lightning, poison, or thunder.": "",
	"The Lord of Blades is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following artificer spells prepared:": "",
	"Any critical hit against the Lord of Blades becomes a normal hit.": "",
	"A creature that grapples the Lord of Blades or is {@condition grappled} by him takes 13 ({@damage 3d8}) slashing damage. A creature takes 13 ({@damage 3d8}) slashing damage if it starts its turn grappling or being {@condition grappled} by the Lord of Blades.": "",
	"If the Lord of Blades moves at least 10 feet straight toward a target and then hits it with his adamantine sixblade on the same turn, the target takes an extra 11 ({@damage 2d10}) slashing damage. If the target is a creature, it must succeed on a {@dc 19} Strength saving throw or be pushed up to 10 feet away and knocked {@condition prone}.": "",
	"The Lord of Blades has advantage on saving throws against being {@condition poisoned}, is immune to disease, and magic can't put him to sleep.": "",
	"The Lord of Blades makes three attacks: two with his adamantine sixblade and one with his bladed wings.": "",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d10 + 5}) slashing damage plus 7 ({@damage 2d6}) force damage.": "",
	"{@atk mw,rw} {@hit 11} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage.": "",
	"{@atk rs} {@hit 10} to hit, range 120 ft., one target. {@h}22 ({@damage 4d10}) fire damage.": "",
	"The Lord of Blades makes one weapon attack.": "",
	"The Lord of Blades casts one of his cantrips.": "",
	"The Lord of Blades casts a spell of 2nd level or lower from his spell list that takes 1 action to cast.": "",
	"The Lord of Blades moves up to his speed without provoking opportunity attacks, then makes one attack with his adamantine sixblade. He can make one bladed wings attack against each creature he moves past.": "",
	"The quori's spellcasting ability is Charisma (spell save {@dc 14}). It can innately cast the following spells, requiring no components:": "",
	"The quori makes three attacks: one pincer attack, one attack with its claws, and one stinger attack.": "",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d10 + 3}) bludgeoning damage. The target is {@condition grappled} (escape {@dc 14}) if it is a Large or smaller creature. The quori has two pincers, each of which can grapple one target.": "",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}13 ({@damage 4d4 + 3}) slashing damage.": "",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage plus 10 ({@damage 3d6}) psychic damage, and the target must succeed on a {@dc 14} Wisdom saving throw or be {@condition frightened} of the quori for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "",
	"One humanoid that the quori can see within 5 feet of it must succeed on a {@dc 14} Charisma saving throw or be possessed by the quori; the quori then disappears, and the target is {@condition incapacitated} and loses control of its body. The quori now controls the body but doesn't deprive the target of awareness. The quori can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "",
	"The councilor is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). It has the following cleric spells prepared:": "",
	"The councilor magically sheds bright light in a 15-foot radius and dim light for an additional 15 feet. The councilor can extinguish or restore this light as a bonus action. If the bright light overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created that darkness is dispelled.": "",
	"The councilor has advantage on saving throws against spells and other magical effects.": "",
	"The councilor makes two Radiant Touch attacks.": "",
	"{@atk ms} {@hit 9} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) radiant damage.": "",
	"The councilor touches another creature. The target magically regains 18 ({@dice 3d8 + 5}) hit points and is freed from one curse afflicting it (councilor's choice).": "",
	"The councilor chooses a point it can see within 60 feet of it. Each creature in a 10-foot-radius, 40-foot-high cylinder centered on that point must make a {@dc 17} Dexterity saving throw. A creature takes 14 ({@damage 4d6}) fire damage and 14 ({@damage 4d6}) radiant damage on a failed save, or half as much damage on a successful one. If the councilor casts this spell using a spell slot of 6th level or higher, the fire damage or the radiant damage (its choice) increases by {@dice 1d6} for each slot level above 5th.": "",
	"The councilor makes one attack with its Radiant Touch.": "",
	"The councilor channels positive energy into its Aura of Radiance. Until the end of the councilor's next turn, it sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Any creature that starts its turn in the bright light must succeed on a {@dc 17} Constitution saving throw or be {@condition blinded} until the end of the councilor's next turn.": "",
	"The soldier magically sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The soldier can extinguish or restore this light as a bonus action.": "",
	"The soldier has advantage on saving throws against any effect that turns undead.": "",
	"The soldier makes two spear attacks.": "",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage or 7 ({@damage 1d8 + 3}) piercing damage if used with two hands to make a melee attack, plus 9 ({@damage 2d8}) radiant damage if the target is a fiend or undead.": "",
	"The hawk can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hawk bonds with a different creature or until the bonded creature dies. While bonded, the hawk and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "",
	"The hawk has advantage on Wisdom (Perception) checks that rely on sight.": "",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d4 + 4}) slashing damage.": "",
	"The hound can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the hound bonds with a different creature or until the bonded creature dies. While bonded, the hound and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "",
	"The hound has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "",
	"The steed can magically bond with one creature it can see, immediately after spending at least 1 hour observing that creature while within 30 feet of it. The bond lasts until the steed bonds with a different creature or until the bonded creature dies. While bonded, the steed and the bonded creature can communicate telepathically with each other at a distance of up to 100 feet.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) bludgeoning damage.": "",
	"The colossus is immune to any spell or effect that would alter its form.": "",
	"If the colossus fails a saving throw, it can choose to succeed instead.": "",
	"The colossus has advantage on saving throws against spells and other magical effects.": "",
	"The colossus deals double damage to objects and structures.": "",
	"Any enemy outside the colossus that starts its turn within 30 feet of it must succeed on a {@dc 26} Wisdom saving throw or be {@condition frightened} until the start of the enemy's next turn. If the enemy's saving throw is successful, it is immune to this colossus's Towering Terror for the next 24 hours.": "",
	"The colossus makes three attacks—one with its slam and two with its eldritch turrets—and then uses Stomp.": "",
	"{@atk mw} {@hit 18} to hit, reach 20 ft., one target. {@h}29 ({@damage 3d12 + 10}) bludgeoning damage, and the colossus can push the target up to 20 feet away from it.": "",
	"{@atk rs} {@hit 18} to hit, range 300 ft., one target. {@h}18 ({@damage 4d8}) force damage, and if the target is a creature, it is knocked {@condition prone}.": "",
	"The colossus stomps one of its feet at a point on the ground within 20 feet of it. Any creature in a 20-foot-radius, 20-foot-high cylinder centered on this point must succeed on a {@dc 26} Dexterity saving throw or take 33 ({@damage 6d10}) bludgeoning damage and fall {@condition prone}. Until the colossus uses its Stomp again or moves, the creature is {@condition restrained}. While {@condition restrained} in this way, the creature (or another creature within 5 feet of it) can use its action to make a {@dc 26} Strength check. On a success, the creature relocates to an unoccupied space of its choice within 5 feet of the colossus and is no longer {@condition restrained}.": "",
	"Structures, as well as nonmagical objects that are neither being worn nor carried, take the same amount of damage if they are in the cylinder (no save).": "",
	"The colossus fires a beam of light in a 150-foot line that is 10 feet wide. Each creature in the line must make a {@dc 26} Dexterity saving throw, taking 60 ({@damage 11d10}) radiant damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this beam is disintegrated, leaving behind anything it was wearing or carrying.": "",
	"The warforged has advantage on saving throws against being {@condition poisoned} and is immune to disease. Magic can't put it to sleep.": "",
	"The warforged makes two armblade attacks.": "",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "",
	"When an attacker the warforged can see makes an attack roll against a creature within 5 feet of the warforged, the warforged can impose disadvantage on the attack roll.": "",
	"The warforged titan has two platforms built into its chassis. One Medium or smaller creature can ride on each platform without squeezing. To make a melee attack against a target within 5 feet of the warforged, they must use spears or weapons with reach and the target must be Large or larger.": "",
	"The warforged titan deals double damage to objects and structures.": "",
	"The warforged titan makes one axehand attack and one hammerfist attack.": "",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage, plus 11 ({@damage 2d10}) slashing damage if the target is {@condition prone}.": "",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) bludgeoning damage. If the target is a creature, it must succeed on a {@dc 17} Strength saving throw or be knocked {@condition prone}.": "",
	"The warforged titan makes a sweep with its axehand, and each creature within 10 feet of it must make a {@dc 17} Dexterity saving throw. A creature takes 19 ({@damage 3d8 + 6}) slashing damage on a failed save, or half as much damage on a successful one.": "",
	"The rakshasa's innate spellcasting ability is Charisma (spell save {@dc 11}). The rakshasa can innately cast the following spells, requiring no material components:": "",
	"The rakshasa can't be affected or detected by spells of 1st level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "",
	"The rakshasa's weapon attacks are magical.": "",
	"When the rakshasa hits a creature with a melee weapon attack, the attack deals an extra 11 ({@dice 2d10}) damage of the weapon's type, and the creature must make a {@dc 15} Strength saving throw. On a failure, the rakshasa can push the creature up to 10 feet away from it, knock the creature {@condition prone}, or make the creature drop one item it is holding of the rakshasa's choice.": "",
	"The rakshasa makes three melee weapon attacks. Alternatively, it can make two ranged attacks with its javelins.": "",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": ""
}