{
	"This creature is an ordinary zurkhwood mushroom (see \"Fungi of the Underdark\" in chapter 2) given sentience and mobility. An awakened zurkhwood can be created by casting the {@spell awaken} spell on a normal zurkhwood mushroom. A myconid sovereign can create one by performing a lengthy ritual.": "Это существо - обычный гриб зуркхвуд (см. раздел \"Грибы подземного мрака\" в главе 2), наделенный разумом и подвижностью. Пробужденный зуркхуд можно создать, наложив заклинание {@spell awaken} на обычный зуркхудский гриб. Владыка миконидов может создать его, выполнив длительный ритуал.",
	"An awakened zurkhwood has the same statistics as an awakened tree (see appendix A of the Monster Manual), with the following modifications:": "Пробужденный зурхвуд имеет ту же статистику, что и пробужденное дерево (см. приложение А к Руководству по монстрам), со следующими изменениями:",
	"The awakened zurkhwood has {@sense darkvision} out to a range of 120 feet.": "Пробудившийся зуркхвуд имеет {@sense darkvision} дальность действия до 120 футов.",
	"If the awakened zurkhwood was created by a myconid sovereign, it can't speak.": "Если пробудившийся зуркхвуд был создан миконидным сувереном, он не может говорить.",
	"The awakened zurkhwood's False Appearance feature allows it to be mistaken for a normal zurkhwood mushroom (instead of a tree).": "Пробудившееся свойство \"Ложный облик\" зуркхуда позволяет принять его за обычный гриб зуркхуд (а не за дерево).",
	"Droki hates everyone in general and surfacers in particular. He gnashes his teeth if he has to address the characters, taking every opportunity to be insulting and misleading. If the characters look through his satchel while he's still conscious, he throws an epic tantrum and becomes intractable until knocked {@condition unconscious}.": "Дроки ненавидит всех вообще и серфакеров в частности. Он скрежещет зубами, если ему приходится обращаться к персонажам, используя любую возможность, чтобы оскорбить и ввести в заблуждение. Если персонажи осматривают его ранец, пока он еще в сознании, он закатывает эпическую истерику и становится несговорчивым, пока его не собьют {@condition unconscious}.",
	"Droki is also obsessed with things happening where and when they should. If he is captured before he runs his errands in the Whorlstone Tunnels, he constantly complains about the characters altering fate by delaying him, and a good tactic to pressure him is to threaten to hold him indefinitely. He prefers to escape than to fight, except if the characters take his satchel.": "Дроки также помешан на том, чтобы все происходило там, где и когда должно. Если его схватили до того, как он выполнил свои поручения в туннелях Ворлстоуна, он постоянно жалуется на то, что персонажи изменяют судьбу, задерживая его, а хорошей тактикой давления на него является угроза задержать его на неопределенный срок. Он предпочитает сбежать, чем сражаться, за исключением случаев, когда персонажи забирают его ранец.",
	"The tyrannical duergar, also known as gray dwarves, dwell in fantastic cities deep in the Underdark. Using ancient dwarven knowledge and myriad slaves, they work tirelessly to expand their subterranean kingdoms.": "Тираничные дуэргары, известные также как серые гномы, живут в фантастических городах глубоко в Подземном царстве. Используя древние гномьи знания и огромное количество рабов, они неустанно работают над расширением своих подземных королевств.",
	"Most duergar (including females) are bald and have ashen gray skin. They wear drab clothing designed to blend in with stone, along with simple jewelry that reflects their severe and utilitarian demeanor.": "Большинство дуэргаров (включая женщин) лысые и имеют пепельно-серую кожу. Они носят мрачную одежду, призванную слиться с камнем, а также простые украшения, отражающие их суровый и утилитарный образ жизни.",
	"The duergar were once dwarves, before their greed and endless delving beneath the earth brought them into contact with the mind flayers. Held in captivity for generations by the illithids, the dwarves eventually won their independence with the aid of the evil god Laduguer. Slavery had forever changed them, however, darkening their spirits to make the duergar as evil as the tyrants they had escaped. Despite winning their freedom, duergar are dour, pessimistic, untrusting creatures, always toiling and complaining, with no memory of what it means to be happy or proud. Their craftsmanship and accomplishments endure, yet they are bereft of warmth or artistry.Duergar make war against their dwarven kin and all other subterranean races. They forge alliances when it is convenient, then break those alliances when they have nothing more to gain. They take and hold slaves to toil in the Underdark, regarding them as free labor and crude currency.": "Дуэргар когда-то были гномами, пока их жадность и бесконечные походы под землю не привели к контакту с флейерами разума. На протяжении многих поколений иллитиды держали их в плену, но в конце концов гномы завоевали независимость с помощью злого бога Ладугера. Однако рабство навсегда изменило их, омрачило их дух и сделало дуэргаров такими же злыми, как и тираны, от которых они сбежали. Несмотря на завоеванную свободу, дуэргары - угрюмые, пессимистичные, недоверчивые существа, вечно занятые работой и жалобами, не помнящие, что значит быть счастливым или гордым. Их мастерство и достижения сохраняются, но в них нет ни тепла, ни артистизма. Дуэргары ведут войну против своих сородичей гномов и всех других подземных рас. Они заключают союзы, когда это удобно, а затем разрушают их, когда им больше нечего выиграть. Они захватывают и удерживают рабов для работы в Подземном царстве, рассматривая их как бесплатную рабочую силу и грубую валюту.",
	"Like dwarves, duergar have strong constitutions. Adding to their physical stamina is an incredible mental fortitude resulting from their time as slaves of the illithids. A duergar's mind is a fortress, able to shrug off charms, illusions, and other spells.Born of Darkness. The Underdark is saturated with strange magical power, which the duergar absorbed over generations of imprisonment. A duergar can increase its size and strength for a short time, becoming a powerful ogre-sized warrior. If it faces a foe it can't fight, or when spying on creatures approaching its territory, it can just as easily become {@condition invisible} to slip away into the darkness. Eons spent in the Underdark also sharpened their {@sense darkvision}, allowing them to see twice as far as other dwarves. This keen eyesight comes at a cost, however, as a duergar's vision is compromised by sunlight.": "Как и гномы, дуэргары обладают крепким телосложением. К их физической выносливости добавляется невероятная психическая стойкость, появившаяся после того, как они стали рабами иллитидов. Разум дуэргара - это крепость, способная отразить чары, иллюзии и другие заклинания.Рожденный тьмой. Подземная тьма насыщена странной магической силой, которую дуэргар впитал за многие поколения заточения. Дуэргар может на короткое время увеличить свой размер и силу, превратившись в могучего воина размером с огра. Если он сталкивается с врагом, с которым не может сражаться, или шпионит за существами, приближающимися к его территории, он может так же легко стать {@condition invisible}, чтобы ускользнуть во тьму. Эоны, проведенные в подземной тьме, также обострили их {@sense darkvision}, позволяя им видеть в два раза дальше, чем другие гномы. Однако за это острое зрение приходится платить, так как зрение дуэргара ухудшается от солнечного света.",
	"Asmodeus, Lord of the Nine Hells, has been known to impersonate duergar gods in order to cultivate the evil brimming in the hearts of the gray dwarves. He offers them divine guidance and vengeance against their enemies while urging them on toward greater acts of tyranny, all the while concealing his true identity.": "Асмодей, владыка девяти преисподних, известен тем, что выдает себя за дуэргарских богов, чтобы взрастить зло, кипящее в сердцах серых гномов. Он предлагает им божественное руководство и месть их врагам, побуждая их к еще большим тираническим деяниям, скрывая при этом свою истинную сущность.",
	"The darkhafts are the members of the Deepking's secret corps of psionic agents.": "Даркхафты - это члены секретного корпуса псионических агентов Дипкинга.",
	"The Keepers of the Flame is a well-respected order of psionic clerics that serves the red dragon Themberchaud in Gracklstugh, and whose members are advisors to the Deepking.": "Хранители Пламени - уважаемый орден псионических клириков, служащих красному дракону Темберхауду в Граклстуге, члены которого являются советниками Дипкинга.",
	"The duergar Keeper of the Flame uses the same statistics as the duergar in the Monster Manual, except that its challenge rating is 2 (450 XP) and it has the following additional features.": "Дуэргар Хранитель Пламени использует ту же статистику, что и дуэргар из Руководства по монстрам, за исключением того, что его рейтинг сложности равен 2 (450 XP) и у него есть следующие дополнительные характеристики.",
	"The Keeper of the Flame's innate spellcasting ability is Wisdom (spell save DC 12). It can innately cast the following spells, requiring no components:": "Врожденная способность к заклинаниям Хранителя Пламени - Мудрость (спасбросок заклинаний DC 12). Он может накладывать следующие заклинания, не требующие компонентов:",
	"At will: friends, message": "По желанию: друзья, сообщение",
	"3/day: command": "3/день: команда",
	"The Keeper of the Flame is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save DC 12, +4 to hit with spell attacks). The Keeper of the Flame has the following cleric spells prepared:": "Хранитель пламени - заклинатель 3-го уровня. Его способность к заклинаниям - Мудрость (спасбросок заклинаний DC 12, +4 к попаданию при атаках заклинаниями). У Хранителя пламени подготовлены следующие заклинания клирика:",
	"Cantrips (at will): guidance, mending, sacred flame": "Кантрипы (по желанию): руководство, починка, священное пламя",
	"1st level (4 slots): bane, inflict wounds, shield of faith": "1-й уровень (4 слота): проклятие, нанесение ран, щит веры",
	"2nd level (2 slots): enhance ability, spiritual weapon": "2-й уровень (2 слота): усиление способностей, духовное оружие",
	"Ixitxachitl (pronounced ick-zit-zah-chit-ul) are aquatic creatures resembling manta rays, with small, clawed hands at the ends of their \"wings\" and black eyes gleaming with sinister intelligence. Many creatures mistake ixitxachitl for common manta rays, but this can prove a deadly mistake. The ixitxachitl are as evil as they are cunning, leading to their common nickname \"demon rays.\" They inhabit bodies of fresh and salt water, but their violent nature means that little is known of them.": "Икситксачитль (произносится как ик-зит-за-чит-ул) - это водные существа, напоминающие скатов манта, с маленькими когтистыми руками на концах \"крыльев\" и черными глазами, сверкающими зловещим интеллектом. Многие существа принимают икситксачитль за обычных скатов манта, но это может оказаться смертельной ошибкой. Икситксачитль столь же злобны, сколь и хитры, поэтому их часто называют \"демоническими скатами\". Они обитают в пресных и соленых водоемах, но из-за их жестокого характера о них мало что известно.",
	" Ixitxachitl emerge from eggs as tiny creatures little more than a hand span in width. From that time onward, they struggle to survive at all costs, growing throughout their lives. Those ixitxachitl that master the secrets of survival gain powers of regeneration and feed on the life force of other creatures.": " Икситксачитль появляются из яиц в виде крошечных существ шириной чуть больше ладони. С этого момента они борются за выживание любой ценой и растут на протяжении всей своей жизни. Те икситксачитль, которые овладевают секретами выживания, обретают способность к регенерации и питаются жизненной силой других существ.",
	"Ixitxachitl hollow out coral reefs or other natural aquatic formations to create labyrinthine dens, often compelling aid from captured aquatic species they enslave. They typically strip an area bare before moving on to new fertile grounds, leaving their abandoned dens behind. Schools of ixitxachitl often war on other aquatic creatures to claim feeding grounds and territory.": "Икситксачитль выдолбили коралловые рифы или другие естественные водные образования, чтобы создать лабиринтные норы, часто прибегая к помощи захваченных водных видов, которых они порабощают. Они обычно оголяют территорию, а затем перебираются на новые плодородные земли, оставляя после себя заброшенные норы. Школы икситксачитля часто воюют с другими водными существами, претендуя на кормовые угодья и территорию.",
	"The ixitxachitl venerate and serve various demons, particularly Demogorgon, whom they consider their patron and creator. They have an intense rivalry with the merrow over which of them are the greatest and most favored servants of the Prince of Demons.": "Икситксачитль почитают и служат различным демонам, особенно Демогоргону, которого они считают своим покровителем и создателем. Они ведут ожесточенное соперничество с мероу по поводу того, кто из них является величайшим и самым любимым слугой Князя демонов.",
	"The Monster Manual provides statistics for the typical troglodyte. Once in a while, a troglodyte tribe produces an unusually smart and strong specimen that can spew acid-what many troglodytes consider blessings from Laogzed, their demonic god. These hulking troglodyte champions make excellent chieftains.": "В \"Руководстве по монстрам\" приведена статистика типичного троглодита. Время от времени в племени троглодитов рождается необычайно умный и сильный экземпляр, способный извергать кислоту, что многие троглодиты считают благословением Лаогзеда, их демонического бога. Из таких громадных троглодитов-чемпионов получаются отличные вожди.",
	"Some ixitxachitl and vampiric ixitxachitl are able to cast divine spells. Such a creature gains the following feature.": "Некоторые икситксачитль и вампирические икситксачитль способны произносить божественные заклинания. Такое существо приобретает следующую особенность.",
	"The ixitxachitl is a 5th-level spellcaster that uses Wisdom as its spellcasting ability (spell save DC 11, +3 to hit with spell attacks). The ixitxachitl has the following cleric spells prepared:": "Икситксачитль - заклинатель 5-го уровня, использующий мудрость в качестве способности к заклинаниям (спасбросок DC 11, +3 к попаданию при атаках заклинаниями). У икситксачитля подготовлены следующие заклинания клерикалов:",
	"Cantrips (at will): guidance, thaumaturgy": "Кантрипы (по желанию): наведение, тауматургия",
	"1st Level (4 slots): charm person, create or destroy water": "1-й уровень (4 слота): очаровать человека, создать или уничтожить воду",
	"2nd Level (3 slots): hold person, silence": "2-й уровень (3 слота): удерживать человека, молчание",
	"3rd Level (2 slots): {@spell dispel magic}, tongues": "3-й уровень (2 слота): {@spell dispel magic}, языки",
	"The derro are degenerate Underdark humanoids that resemble small dwarves. Cruel and insane, they take delight in tormenting others—even their own kind.": "Дерро - выродившиеся гуманоиды Подземного царства, похожие на маленьких гномов. Жестокие и безумные, они с удовольствием мучают других - даже себе подобных.",
	"Derro have blue-gray skin and straight hair that is white or yellow in color. Their uniformly pale white eyes lack both irises and pupils.": "У дерро голубовато-серая кожа и прямые волосы белого или желтого цвета. Их равномерно бледно-белые глаза лишены радужки и зрачков.",
	"Derro believe they were created by their god, Diirinka, but they are actually the result of cruel experiments on dwarves by mind flayers. Like duergar, the derro were a slave race to the mind flayers, but eventually freed themselves.": "Дерро верят, что их создал их бог, Дииринка, но на самом деле они являются результатом жестоких экспериментов над гномами, проводимых флейерами разума. Как и дуэргары, дерро были рабами флейеров разума, но в конце концов освободились.",
	"The process of their creation rendered the derro irrevocably insane. They cooperate with each other only out of necessity and when riled up by a charismatic leader.": "В процессе своего создания дерро безвозвратно обезумели. Они сотрудничают друг с другом только по необходимости и когда их будоражит харизматичный лидер.",
	"Derro can live to be one hundred and fifty years old, but they mature and breed quickly. When their elders deem that their numbers are becoming unmanageable, the derro declare war on some other race and surge forth in a reckless horde, fighting until their population dwindles to a tolerable size. These ghastly purges weed out the weak among the derro and are referred to as \"Uniting Wars.\"": "Дерро могут дожить до ста пятидесяти лет, но они быстро созревают и размножаются. Когда их старейшины считают, что их численность становится неуправляемой, дерро объявляют войну какой-нибудь другой расе и безрассудной ордой устремляются в бой, пока их популяция не сократится до приемлемого размера. Эти чудовищные чистки уничтожают слабых среди дерро и называются \"объединительными войнами\".",
	"Derro create no settlements of their own. Instead, they form small, isolated enclaves in non-derro settlements throughout the Underdark, where they are treated as vermin or slaves. Their own cutthroat politics prevent the derro from mounting any effective resistance against such exploitation.": "Дерро не создают собственных поселений. Вместо этого они образуют небольшие изолированные анклавы в поселениях не дерро по всему Подземному царству, где с ними обращаются как с паразитами или рабами. Их собственная жестокая политика не позволяет дерро оказывать эффективное сопротивление такой эксплуатации.",
	"The derro wield special weapons. They use a hooked shortspear, which is a martial melee weapon that deals {@damage 1d4} piercing damage, weighs 2 pounds, and has the light weapon property (see chapter 5, \"Equipment,\" of the Player's Handbook). It doesn't possess the thrown or versatile weapon properties of a normal spear. On a hit with this weapon, the wielder can forgo dealing damage and attempt to trip the target, in which case the target must succeed on a Strength saving throw or fall {@condition prone}. The DC is 8 + the wielder's Strength modifier + the wielder's proficiency bonus.": "Дерро владеют особым оружием. Они используют крючковатое короткое копье - боевое оружие ближнего боя, наносящее {@damage 1d4} колющего урона, весящее 2 фунта и обладающее свойством легкого оружия (см. главу 5 \"Снаряжение\" Справочника игрока). Оно не обладает свойствами метательного или универсального оружия, как обычное копье. При попадании этим оружием владелец может не наносить урон и попытаться подставить подножку цели, в этом случае цель должна преуспеть в броске на спасение силы или упасть {@condition prone}. DC равен 8 + модификатор силы владельца + бонус мастерства владельца.",
	"The derro also use a {@item light repeating crossbow|OotA} fitted with a cartridge that can hold up to six crossbow bolts. This weapon is similar to a light crossbow except that it has half the range (40/160 feet) and doesn't have the loading property. It automatically reloads after firing until it runs out of ammunition. Reloading the cartridge takes an action.": "Дерро также используют {@item light repeating crossbow|OotA} арбалет, снаряженный патроном, который вмещает до шести арбалетных болтов. Это оружие похоже на легкий арбалет, но имеет вдвое меньшую дальность стрельбы (40/160 футов) и не имеет свойства заряжаться. Оно автоматически перезаряжается после выстрела, пока не закончатся боеприпасы. Перезарядка патрона занимает одно действие.",
	"Juiblex's arrival in the Underdark has granted Glabbagool sentience and awareness. The ooze is genuinely curious about other creatures and wants to learn more about the world. It defends itself if attacked, but doesn't otherwise try to harm the characters, instead asking who they are, where they come from, and why they have come to the temple.": "Прибытие Джуиблекса в Подземный мир наделило Глаббагула чувством и сознанием. Спрут искренне любопытен к другим существам и хочет узнать больше о мире. Она защищается, если на нее нападают, но в остальном не пытается причинить вред персонажам, а спрашивает, кто они такие, откуда пришли и зачем пришли в храм.",
	"Deepking Horgar V ascended to the throne in 1372 DR. He is a ruthless and canny ruler who engages in secret meetings with all the city's councils and clans to keep their members guessing what he's up to, hands out favors out of the blue, and lets it be known that he'll use any trick to maintain his hold on power. This includes hiring assassins through third parties to take care of potential troublemakers. This strategy keeps all the city's factions at each other's throats and out of Horgar's way.": "Дипкинг Хоргар V взошел на престол в 1372 DR. Это безжалостный и хитрый правитель, который проводит тайные встречи со всеми городскими советами и кланами, чтобы их члены не догадывались о его планах, раздает милости по первому требованию и дает понять, что пойдет на любые ухищрения, чтобы сохранить свою власть. В том числе он нанимает убийц через третьих лиц, чтобы расправиться с потенциальными нарушителями спокойствия. Эта стратегия позволяет всем городским фракциям держаться друг за друга и не попадаться на пути Хоргара.",
	"Like many other duergar in the city, Horgar Steelshadow V has been touched by the demon lords' madness. Roll on the {@table Indefinite Madness} table in {@book chapter 8|DMG|8|Madness} of the {@i Dungeon Master's Guide} to determine Horgar's flaw.": "Как и многие другие дуэргары в городе, Хоргар Стальная Тень V был затронут безумием повелителей демонов. Сделайте бросок по таблице {@table Indefinite Madness} в {@book chapter 8|DMG|8|Madness} из {@i Dungeon Master's Guide}, чтобы определить изъян Хоргара."
}