{
	"Imagine a hive of ants the size of horses, but the ants are wearing armor. Then exterminate them.": "Представьте себе улей муравьев размером с лошадь, но муравьи одеты в броню. Затем истребите их.",
	"It takes six months of steady eating for a {@creature young kruthik|MTF} to reach adult size. The natural life span of an adult kruthik is roughly seven years.": "Для достижения взрослого размера {@creature young kruthik|MTF} требуется шесть месяцев постоянного питания. Естественная продолжительность жизни взрослого крутика составляет примерно семь лет.",
	"Adult kruthiks grow spiky protrusions on their legs and can fling these dagger-sized spikes at enemies beyond the reach of their claws.": "Взрослые крутики отращивают шипастые выступы на лапах и могут метать эти шипы размером с кинжал во врагов, находящихся вне досягаемости их когтей.",
	"Kruthiks are chitin-covered reptiles that hunt in packs and nest in sprawling subterranean warrens. They are attracted to sources of heat, such as dwarven forges and pools of molten lava, and carve out lairs as close to such locations as possible. As they burrow through the earth, they leave behind tunnels—evidence that is often the first clue to the nearby presence of a kruthik hive. Kruthiks also make use of preexisting underground chambers, incorporating them into their lairs when they can.": "Крутики - это покрытые хитином рептилии, которые охотятся стаями и гнездятся в разросшихся подземных норах. Их привлекают источники тепла, такие как гномьи кузницы и бассейны с расплавленной лавой, и они устраивают логова как можно ближе к таким местам. Зарываясь в землю, они оставляют после себя туннели - свидетельства, которые часто являются первым признаком того, что поблизости находится улей крутиков. Крутики также используют уже существующие подземные камеры, пристраивая их к своим логовам, когда это возможно.",
	"Kruthiks communicate with one another through a series of hisses and chittering noises. These sounds can often be heard in advance of a kruthik attack. Whenever their lair is invaded, kruthik guards send out an alarm by rapidly tapping the stone floor with their sharp legs.": "Крутики общаются друг с другом с помощью серии шипящих и стрекочущих звуков. Эти звуки часто можно услышать заранее, до нападения крутиков. Когда в их логово вторгаются, охранники-крутики подают сигнал тревоги, быстро постукивая острыми лапами по каменному полу.",
	"In addition to having an acute sense of smell, kruthiks can see in the dark and can detect vibrations in the earth around them. They take the scent of their own dead as a warning and avoid areas where many other kruthiks have died. Slaying a sufficient number of kruthiks in one area might cause the remaining hive members to move elsewhere.": "Помимо острого обоняния, крутики могут видеть в темноте и улавливать вибрации земли вокруг себя. Они воспринимают запах собственных мертвецов как предупреждение и избегают мест, где погибло много других крутиков. Убийство достаточного количества крутиков в одном месте может заставить оставшихся членов улья переместиться в другое место.",
	"Although they can feed on carrion, kruthiks prefer live prey. They kill enemies by impaling them on their spiked limbs, then grind up the flesh and bones with mandibles strong enough to chew rock. When several kruthiks gang up on a single foe, they become frenzied and even more lethal.": "Хотя они могут питаться падалью, крутихи предпочитают живую добычу. Они убивают врагов, насаживая их на свои шипастые конечности, а затем перемалывают плоть и кости мандибулами, достаточно сильными, чтобы разгрызть камень. Когда несколько крутиков нападают на одного врага, они становятся неистовыми и еще более смертоносными.",
	"Kruthiks abide the presence of constructs, elementals, oozes, and undead, and use such creatures to help guard their hive. Kruthiks are smart enough to barricade some tunnels and dig new ones that keep their neighbors away from their eggs.": "Крутики не терпят присутствия конструктов, элементалей, оозов и нежити и используют таких существ для охраны своего улья. Крутикам хватает ума забаррикадировать некоторые туннели и прорыть новые, чтобы соседи не подходили к их яйцам.",
	"Other creatures that abide in hives serve a purpose in the natural world. Bees pollinate flowers. Termites make earth out of wood. Kruthiks, by contrast, slay societies. Perhaps that function is just as necessary.": "Другие существа, обитающие в ульях, служат определенным целям в мире природы. Пчелы опыляют цветы. Термиты делают землю из дерева. Крутики, напротив, истребляют общества. Возможно, эта функция столь же необходима.",
	"Mind flayers unleash all manner of foul experiments upon the planes with little thought for the consequences. Here, though, I suspect another influence: Juiblex.": "Истребители разума развязывают на планетах всевозможные грязные эксперименты, не задумываясь о последствиях. Здесь, однако, я подозреваю другое влияние: Juiblex.",
	"Newly formed oblexes lack the capabilities of their older kin. They seek only to feed on memories and grow until they can impersonate their victims.": "Новообразованные облексы не обладают возможностями своих старших сородичей. Они стремятся лишь питаться воспоминаниями и расти до тех пор, пока не смогут выдавать себя за своих жертв.",
	"Older oblexes, called adults and elders, have eaten so many memories that they can form duplicates of the creatures they have devoured from the substance of their bodies, sending them off to lure prey into their clutches, while remaining tethered to the slime by long tendrils of goo. These duplicated creatures are indistinguishable from their victims except for a faint sulfurous smell. Oblexes use these duplicates to lure prey into danger or to infiltrate settlements so they can feed on superior victims.": "Более старые облексы, называемые взрослыми и старейшинами, съели так много воспоминаний, что могут создавать из вещества своего тела дубликаты пожираемых ими существ, посылая их заманивать добычу в свои лапы, оставаясь при этом привязанными к слизи длинными усиками слизи. Эти дублированные существа неотличимы от своих жертв, за исключением слабого сернистого запаха. Облексы используют этих дубликатов, чтобы заманить добычу в опасность или проникнуть в поселения, чтобы полакомиться превосходящими жертвами.",
	"By experimenting on the slimes, jellies, and puddings that infest the depths of the Underdark, mind flayers created a special breed of ooze, the oblex—a slime capable of assaulting the minds of other creatures. Cunning hunters, these pools of jelly stalk prey, searching for the memories they so desperately crave. When oblexes feed on those thoughts, sometimes killing their victims, they can form weird copies of their prey, which help them to harvest even more victims for their dark masters.": "Экспериментируя со слизью, желе и пудингами, которыми кишат глубины Подземной тьмы, флеймеры разума создали особую породу слизи - облекс - слизь, способную атаковать разум других существ. Хитрые охотники, эти студенистые тела выслеживают добычу, ища воспоминания, которых они так жаждут. Питаясь этими мыслями и иногда убивая своих жертв, облексы могут создавать странные копии своей жертвы, которые помогают им добывать еще больше жертв для своих темных хозяев.",
	"Oblexes feed on thoughts and memories. The sharper the mind, the better the meal, so oblexes hunt obviously intelligent targets such as wizards and other spellcasters. When suitable fare comes within reach, an oblex draws its body up to engulf its victim. As it withdraws, it plunders the creature's mind, leaving its prey befuddled and confused.": "Облексы питаются мыслями и воспоминаниями. Чем острее ум, тем лучше еда, поэтому облексы охотятся на явно умные цели, такие как волшебники и другие заклинатели. Когда подходящая пища оказывается в пределах досягаемости, облекс вытягивает свое тело вверх, чтобы поглотить жертву. Когда он отходит, то грабит разум существа, оставляя свою жертву в замешательстве и растерянности.",
	"An oblex doesn't require sleep.": "Облексу не нужен сон.",
	"An oblex wants memories, but not to serve any end of its own making. Oblexes are hungry for memories and personalities because they are empty without such nourishment. In this way they serve their creators, the illithids. An oblex in the range of an elder brain's powers provides everything necessary for the mind flayers to find choice victims.": "Облексу нужны воспоминания, но не для того, чтобы служить какой-то своей цели. Облексы жаждут воспоминаний и личностей, потому что без них они пусты. Таким образом они служат своим создателям - иллитидам. Облекс, находящийся в зоне действия способностей старшего мозга, предоставляет все необходимое для того, чтобы Истребители разума могли найти себе жертву.",
	"Elemental myrmidons are elementals conjured and bound by magic into ritually created suits of plate armor. In this form, they possess no recollection of their former existence as free elementals. They exist only to follow the commands of their creators.": "Элементальные мирмидоны - это элементали, зачарованные и связанные магией в ритуально созданные пластинчатые доспехи. В таком виде они не помнят о своем прежнем существовании в качестве свободных элементалей. Они существуют только для того, чтобы выполнять приказы своих создателей.",
	"An alkilith is easily mistaken for some kind of foul fungal growth that appears on doorways, windows, and other portals. These dripping infestations conceal the demonic nature of the alkilith, making what should be a dire warning appear strange but otherwise innocuous. Wherever alkiliths take root, they weaken the fabric of reality, creating a portal through which even nastier demons can invade.": "Алкилит легко принять за некий грибковый нарост, который появляется на дверных проемах, окнах и других порталах. Эти каплевидные наросты скрывают демоническую природу алкилита, делая то, что должно было бы быть грозным предупреждением, странным, но в остальном безобидным. Там, где алкилит пускает корни, он ослабляет ткань реальности, создавая портал, через который могут вторгнуться еще более мерзкие демоны.",
	"The appearance of an alkilith in the world heralds a great wrongness and an imminent catastrophe. An alkilith searches for an aperture such as a window or a door around which it can take root, stretching its body around the opening and anchoring itself with a sticky secretion. If left undisturbed, the opening becomes attuned to the Abyss and eventually becomes a portal to that plane (see {@book \"Planar Portals\"|DMG|2|planar portals} in chapter 2 of the {@book Dungeon Master's Guide|DMG}).": "Появление алкилита в мире предвещает великую несправедливость и надвигающуюся катастрофу. Алкилит ищет отверстие, такое как окно или дверь, вокруг которого он может укорениться, растягивая свое тело вокруг отверстия и закрепляя себя липкой секрецией. Если отверстие не трогать, оно становится настроенным на Бездну и в конце концов превращается в портал на этот план (см. {@book \"Planar Portals\"|DMG|2|planar portals} в главе 2 книги {@book Dungeon Master's Guide|DMG}).",
	"Alkiliths spring from the cast-off bits of Juiblex's hideous, shuddering body, then gradually become self-aware and set out to find their way onto the Material Plane. Since most cultists consider them too risky for summoning—they can, after all, create portals to the Abyss—alkiliths must find other escape routes out of their native plane.": "Алкилиты возникают из отброшенных кусков отвратительного, содрогающегося тела Джублекса, затем постепенно обретают самосознание и отправляются на поиски своего пути на материальную плоскость. Поскольку большинство культистов считают их слишком опасными для вызова - ведь они могут создавать порталы в Бездну, - алкилиты должны искать другие пути выхода из родного мира.",
	"When a mind uncovers a secret that a powerful being has protected with a mighty curse, the result is often the emergence of an allip. Secrets protected in this manner range in scope from a demon lord's true name to the hidden truths of the cosmic order. The allip acquires the secret, but the curse annihilates its body and leaves behind a spectral creature composed of fragments from the victim's psyche and overwhelming psychic agony.": "Когда разум раскрывает секрет, который могущественное существо защитило могущественным проклятием, результатом часто становится появление аллипа. Секреты, защищенные таким образом, варьируются от истинного имени повелителя демонов до скрытых истин космического порядка. Аллип обретает секрет, но проклятие уничтожает его тело и оставляет после себя призрачное существо, состоящее из фрагментов психики жертвы и непреодолимой психической агонии.",
	"Every allip is wracked with a horrifying insight that torments what remains of its mind. In the presence of other creatures, an allip seeks to relieve this burden by sharing its secret. The creature can impart only a shard of the knowledge that doomed it, but that piece is enough to wrack the recipient with temporary madness.": "Каждого аллипа терзает ужасное озарение, которое мучает остатки его разума. В присутствии других существ аллип пытается облегчить это бремя, делясь своей тайной. Существо может передать лишь осколок знания, которое обрекает его на гибель, но и этого достаточно, чтобы получатель был охвачен временным безумием.",
	"The survivors of an allip's attack are sometimes left with a compulsion to learn more about what spawned this monstrosity. Strange phrases echo through their minds, and weird visions occupy their dreams. The sense that some colossal truth sits just outside their recall plagues them for days, months, and sometimes years after their fateful encounter.": "У выживших после нападения аллипа иногда остается желание узнать больше о том, что породило это чудовище. Странные фразы эхом отдаются в их сознании, а странные видения занимают их сны. Чувство, что какая-то колоссальная истина находится за пределами их памяти, мучает их в течение нескольких дней, месяцев, а иногда и лет после роковой встречи.",
	"An allip doesn't require air, food, drink, or sleep.": "Аллип не нуждается в воздухе, еде, питье или сне.",
	"An allip might attempt to share its lore to escape its curse and enter the afterlife. It can transfer knowledge from its mind by guiding another creature to write down what it knows. This process takes days or possibly weeks. An allip can accomplish this task by lurking in the study or workplace of a scholar. If the allip remains hidden, its victim is gradually overcome by manic energy. A scholar, driven by sudden insights to work night and day, produces reams of text with little memory of exactly what the documents contain. If the allip succeeds, it passes from the world—and its terrible secret hides somewhere in the scholar's text, waiting to be discovered by its next victim.": "Аллип может попытаться поделиться своими знаниями, чтобы избежать проклятия и попасть в загробный мир. Он может передавать знания из своего разума, направляя другое существо, чтобы оно записало то, что знает. Этот процесс занимает несколько дней или, возможно, недель. Аллип может выполнить эту задачу, затаившись в кабинете или на рабочем месте ученого. Если аллип остается незаметным, его жертву постепенно одолевает маниакальная энергия. Ученый, побуждаемый внезапным озарением, работает днем и ночью, создавая огромные объемы текста и почти не помня, что именно в них содержится. Если аллип удается, он уходит из мира, а его страшная тайна прячется где-то в текстах ученого, ожидая, когда ее обнаружит следующая жертва.",
	"Amnizus lead the infernal legions into battle and command guardians at the gateways to the Hells. Amnizus are arrogant, bullying, and ruthless, but they're also highly intelligent tacticians and unfailingly loyal—qualities that the hellish archdukes value.": "Амнизусы ведут в бой адские легионы и командуют стражами у врат в Преисподнюю. Амнизусы высокомерны, задиристы и безжалостны, но они также высокоинтеллектуальные тактики и неизменно верны - качества, которые ценят адские архигерцоги.",
	"Some amnizus perform the critical task of watching over the River Styx from fortresses along the river's blighted banks, where it flows through Dis and Stygia. Souls arriving in the form of {@creature lemure||lemures} have no personalities or memories; they're driven only by the desire to commit evil. The amnizus that patrol here drill the rules of the Nine Hells into the new arrivals' pitiful brains and marshal the lemures into legions.": "Некоторые амнизусы выполняют важнейшую задачу по наблюдению за рекой Стикс из крепостей, расположенных на оскверненных берегах реки, где она протекает через Дис и Стигию. Души, прибывающие в виде {@creature lemure||lemures}, не имеют личностей и воспоминаний; ими движет только желание совершить зло. Патрулирующие здесь амнизусы вдалбливают в жалкие мозги новоприбывших правила Девяти Адов и собирают лемуров в легионы.",
	"Great herds of armanites race across the blasted fields of the Abyss, bent on slaughter and death, driven by unrestrained bloodlust. Whether being controlled by more powerful demons or charging into battle for the sake of it, armanites use their claws, hooves, and long, whip-like tails to tear apart their foes.": "Огромные стада арманитов мчатся по взрытым полям Бездны, жаждущие резни и смерти, движимые безудержной жаждой крови. Управляемые более могущественными демонами или вступающие в бой ради него, арманиты используют когти, копыта и длинные, похожие на кнуты хвосты, чтобы разорвать своих врагов на части.",
	"In the armies of the demon lords, armanites perform the role of heavy cavalry, leading the charge and tearing into their enemies' flanks. Armanites fight all the time, even among themselves if they can't find another enemy. They make ideal shock troops, courageous to the point of stupidity and utterly savage.": "В армиях повелителей демонов арманиты играют роль тяжелой кавалерии, возглавляя атаку и разрывая фланги своих врагов. Арманиты постоянно сражаются, даже между собой, если не могут найти другого врага. Из них получаются идеальные ударные войска, отважные до глупости и совершенно дикие.",
	"Part of what makes armanites so fearsome is the number of weapons they have at their disposal. They possess sharp hooves, claws that end in curling talons, and long, serrated tails that can flense the flesh from a victim, and they use them all to carve through their foes. When they are up against tough formations, they can call on their innate magic to loose bolts of lightning and blow holes in the enemy ranks.": "Отчасти арманитов делает такими страшными то количество оружия, которое они имеют в своем распоряжении. Они обладают острыми копытами, когтями, заканчивающимися закручивающимися когтями, и длинными зазубренными хвостами, способными содрать плоть с жертвы, и используют все это, чтобы пронзить врага насквозь. Когда они противостоят жестким формациям, они могут использовать свою врожденную магию, чтобы пускать молнии и пробивать бреши в рядах противника.",
	"Astral dreadnoughts exist for one reason: hubris. Not the hubris of mortals, but the hubris of gods who deem themselves too mighty to be approached and looked upon.": "Астральные дредноуты существуют по одной причине: из-за высокомерия. Не гордыня смертных, а гордыня богов, которые считают себя слишком могущественными, чтобы к ним приближаться и смотреть на них.",
	"Enormous and terrifying monstrosities known as astral dreadnoughts haunt the silvery void of the Astral Plane, causing planar travelers to shudder at the very thought of them. They have been gliding through the astral mists since the dawn of the multiverse, trying to devour all other creatures they encounter.": "Огромные и ужасающие чудовища, известные как астральные дредноуты, обитают в серебристой пустоте Астральной плоскости, заставляя планетарных путешественников содрогаться при одной мысли о них. Они скользят в астральных туманах с самого рассвета мультивселенной, пытаясь поглотить всех встречных существ.",
	"As big as an {@creature ancient red dragon} and covered from head to tail in layers of thick, spiked plates, a dreadnought has two gnarled limbs that end in razor-sharp pincer claws. Constellations appear to swirl in the depths of its single eye, and its serpentine, armored tail trails off into the silvery void.": "Дредноут размером с {@creature ancient red dragon}, покрытый с головы до хвоста слоями толстых шипованных пластин, имеет две шишковатые конечности, заканчивающиеся острыми как бритва клешнями. В глубине его единственного глаза кружатся созвездия, а змеевидный бронированный хвост уходит в серебристую пустоту.",
	"An astral dreadnought lives a solitary existence. On the rare occasion when two dreadnoughts meet, they typically fight until one tires of the conflict and departs. Some mighty villains have enslaved astral dreadnoughts and used them to terrifying effect.": "Астральный дредноут ведет одиночное существование. В редких случаях, когда два дредноута встречаются, они обычно сражаются, пока один из них не устанет от конфликта и не уйдет. Некоторые могущественные злодеи поработили астральные дредноуты и использовали их для ужасающих целей.",
	"Astral sailors claim that insanity awaits anyone who gazes into the eye of an astral dreadnought. What one sees reflected in that starry void is the sudden, terrifying realization of one's own mortality. Spellcasters have cause to fear the eye more than others, since it emits a continuous {@spell antimagic field}. The dreadnought can shut off the effect by simply closing its eye, though it seldom has reason to do so.": "Астральные моряки утверждают, что каждого, кто заглянет в глаз астрального дредноута, ждет безумие. То, что человек видит отраженным в звездной пустоте, - это внезапное, ужасающее осознание собственной смертности. Заклинателям стоит опасаться глаза больше, чем остальным, поскольку он излучает непрерывное {@spell antimagic field}. Дредноут может отключить эффект, просто закрыв глаз, хотя ему редко приходится это делать.",
	"A remorseless, indiscriminate hunter, an astral dreadnought employs terrifying, if unimaginative, tactics. It uses its teeth and claws to tear apart its prey. Instinctively aware of how dangerous spellcasters can be, it maneuvers to keep as many opponents as possible within its antimagic gaze.": "Безжалостный, безразличный охотник, астральный дредноут применяет ужасающую, хотя и лишенную воображения тактику. Зубами и когтями он разрывает свою добычу на части. Инстинктивно понимая, насколько опасными могут быть заклинатели, он маневрирует так, чтобы держать как можно больше противников в пределах своего антимагического взгляда.",
	"An astral dreadnought doesn't have a gullet or a digestive system. Anything it swallows is deposited in a unique demiplane—an enclosed space that contains eons worth of detritus, as well as the remains of dead planar travelers. The place has gravity and breathable air, and organic matter decays there. Although escape from the demiplane is possible with the aid of magic, most creatures arrive here only after they have died. When the dreadnought dies, its demiplane vanishes, and its contents are released into the Astral Plane.": "У астрального дредноута нет ни пищевода, ни пищеварительной системы. Все, что он проглатывает, оседает в уникальном демиплане - замкнутом пространстве, содержащем многовековой детрит, а также останки погибших планетарных путешественников. В этом месте есть гравитация и пригодный для дыхания воздух, и органические вещества там разлагаются. Хотя выбраться из демиплана можно с помощью магии, большинство существ попадают сюда только после смерти. Когда дредноут умирает, его демиплан исчезает, а его содержимое попадает в Астральную плоскость.",
	"An astral dreadnought doesn't communicate. It simply consumes any prey it finds, then continues its silent patrol. It can't leave the Astral Plane, nor would it want to.": "Астральный дредноут не общается. Он просто пожирает любую добычу, которую находит, а затем продолжает свой безмолвный патруль. Он не может покинуть астральную плоскость, да и не хочет.",
	"Tharizdun, the Chained God, created astral dreadnoughts to devour planar travelers who were seeking portals that lead from the Astral Plane to the Outer Planes—portals they might use to gaze upon their gods or realize some dream of godhood.": "Тариздун, Цепной Бог, создал астральные дредноуты, чтобы пожирать планарных путешественников, ищущих порталы, ведущие из Астрального Плана во Внешние Планы - порталы, которые они могли бы использовать, чтобы взглянуть на своих богов или осуществить мечту о божественности.",
	"Astral dreadnoughts don't procreate, so their population can't grow.": "Астральные дредноуты не размножаются, поэтому их население не может расти.",
	"Even though githyanki and other astral voyagers hunt the creatures, they rarely see any success, and the dreadnoughts aren't in danger of becoming extinct anytime soon.": "Хотя гитьянки и другие астральные путешественники охотятся на этих существ, они редко добиваются успеха, и дредноутам не грозит вымирание в ближайшее время.",
	"Although it eats and sleeps if it so desires, an astral dreadnought doesn't require air, food, drink, or sleep.": "Хотя он ест и спит по желанию, астральный дредноут не нуждается в воздухе, еде, питье или сне.",
	"To be not just ruled by emotions, but physically changed by them? Better to have no emotions at all.": "Быть не просто во власти эмоций, но и физически измененным ими? Лучше вообще не иметь эмоций.",
	"Eladrin often enter the autumn season when they are overcome by feelings of goodwill. In this aspect, they defuse conflicts and alleviate suffering by using their magic to heal, to cure, and to relieve any ailment that might afflict the people who come to them for aid. They tolerate no violence in their presence and move quickly to settle disputes, to ensure that peace continues to reign.": "Эладрины часто вступают в осенний сезон, когда их одолевают чувства доброй воли. В этом аспекте они разряжают конфликты и облегчают страдания, используя свою магию для исцеления, лечения и облегчения любого недуга, который может поразить людей, пришедших к ним за помощью. Они не терпят насилия в своем присутствии и быстро улаживают споры, чтобы гарантировать, что мир продолжает царить.",
	"Eladrin dwell in the verdant splendor of the Feywild. They are related to the elves found on the Material Plane, and resemble them in both their love of beauty and the value they place on personal freedom. But where other elves can temper their wild impulses, eladrin are creatures ruled by emotion—and because of their unique magical nature, they undergo physical changes to match their changes in temperament.": "Эладрины обитают в зеленеющем великолепии Дикого мира. Они родственны эльфам, живущим на материальном плане, и похожи на них как своей любовью к красоте, так и ценностью личной свободы. Но если другие эльфы могут сдерживать свои дикие порывы, то эладрины - существа, управляемые эмоциями, и из-за своей уникальной магической природы они претерпевают физические изменения, соответствующие изменениям их темперамента.",
	"The eladrin have spent centuries in the Feywild, and most of them have become fey creatures as a result. Some of them are still humanoid, similar in that respect to their other elven kin. The eladrin presented here are of the fey variety.": "Эладрины провели века в дикой природе, и в результате большинство из них превратились в фей. Некоторые из них по-прежнему человекоподобны и в этом отношении похожи на других своих эльфийских сородичей. Представленные здесь эладрины относятся к фейской разновидности.",
	"The magic flowing through eladrin responds to their emotional state by transforming them into different seasonal aspects, with behaviors and capabilities that change with their forms. Some eladrin might remain in a particular aspect for years, while others run through the emotional spectrum each week.": "Магия, проходящая через эладрина, реагирует на его эмоциональное состояние, превращая его в различные сезонные аспекты, поведение и способности которых меняются в зависимости от их формы. Некоторые эладрины могут оставаться в определенном аспекте годами, в то время как другие проходят через эмоциональный спектр каждую неделю.",
	"Regardless of the aspect they express, eladrin love beauty and surround themselves with lovely things. Eladrin try to possess any objects they find striking. They might seek to own a painting, a statue, or a glittering jewel. When they encounter people of comely form or luminous spirit, they use their magic to delight those folk or, in the case of evil eladrin, to abduct them.": "Независимо от того, какой аспект они выражают, эладрины любят красоту и окружают себя прекрасными вещами. Эладрины стараются обладать любыми предметами, которые кажутся им привлекательными. Они могут стремиться обладать картиной, статуей или сверкающей драгоценностью. Когда они встречают людей прекрасной формы или светлого духа, они используют свою магию, чтобы порадовать их или, в случае злых эладринов, похитить их.",
	"Whenever one of the eladrin presented here finishes a long rest, it can associate itself with a different season, provided it isn't {@condition incapacitated}. When the eladrin makes this change, it uses the stat block of the new season, rather than its old stat block. Any damage the eladrin sustained in its original form applies to the new form, as do any conditions or other ongoing effects affecting it.": "Каждый раз, когда один из представленных здесь эладринов заканчивает длительный отдых, он может связать себя с другим временем года, если оно не {@condition incapacitated}. Когда эладрин совершает это изменение, он использует блок характеристик нового сезона, а не свой старый блок характеристик. Любые повреждения, полученные эладрином в его первоначальной форме, распространяются на новую форму, равно как и любые условия или другие текущие эффекты, влияющие на него.",
	"Bael, Geryon, Hutijin, Moloch—they are pawns. Even the lords of layers such as Zariel and Mammon are merely more powerful pieces. Archdevils may make dramatic moves, but it is Asmodeus who plays the game best.": "Баэль, Герион, Хутиджин, Молох - они пешки. Даже повелители слоев, такие как Зариэль и Маммон, - всего лишь более мощные фигуры. Архидьяволы могут делать драматические ходы, но лучше всех ведет игру Асмодей.",
	"With the Blood War raging for eons and no end in sight, opportunities abound for ambitious archdevils to win fame, glory, and power in the ongoing struggle against the demons. Duke Bael, one of Mammon's most important vassals, has won fame and acclaim for his victories. Charged with leading sixty-six companies of {@creature barbed devil||barbed devils}, Bael has proven to be a tactical genius, earning esteem for himself and his master as a result of victory after victory over the abyssal host. Mammon relies on Bael, because of his battle acumen, to safeguard his holdings. Mammon has never been ousted during a time when so many other archdevils have lost their positions, which is a testament to Bael's skill on the battlefield.": "Кровавая война длится уже много веков и конца ей не видно, поэтому у амбициозных архидьяволов есть все возможности завоевать известность, славу и власть в непрекращающейся борьбе с демонами. Герцог Баэль, один из важнейших вассалов Маммона, снискал славу и признание своими победами. Возглавив шестьдесят шесть рот {@creature barbed devil||barbed devils}, Баэль проявил себя как тактический гений, заслужив уважение как для себя, так и для своего господина в результате победы за победой над воинством бездны. Маммон полагается на Баэля, благодаря его боевой хватке, в деле охраны своих владений. Маммон никогда не был смещен с поста во времена, когда многие другие архидьяволы потеряли свои позиции, что является свидетельством мастерства Баэля на поле боя.",
	"For his accomplishments, as well as for the hue of his skin, Baal has been granted the title of Bronze General. His accolades notwithstanding, Bael has had a difficult time navigating the quagmire of infernal politics. His critics call him naive, though never to his face. His primary interest has always been leading soldiers in battle, so he finds it frustrating to have his ambitions of ascending to a higher rank constantly stymied by politically shrewd rivals.": "За свои достижения, а также за оттенок кожи Баал получил звание Бронзового генерала. Несмотря на похвалы, Баал с трудом ориентируется в трясине инфернальной политики. Его критики называют его наивным, хотя никогда не говорят ему в лицо. Его главным интересом всегда было руководить солдатами в бою, поэтому его расстраивает то, что его амбиции по повышению в звании постоянно тормозят политически проницательные соперники.",
	"Bael prefers to make servants out of his adversaries, and mortals bound to his service earn their wretched place by falling victim to Bael's superior stratagems. Bael gladly spares the lives of those he defeats, but only if they pledge their souls and service to him. Although he is willing to corrupt almost any being in this way, he always destroys any demons he defeats.": "Баэль предпочитает делать из своих противников слуг, и смертные, обязанные ему служить, зарабатывают свое жалкое место, становясь жертвами превосходных хитроумных приемов Баэля. Баэль охотно щадит жизни тех, кого побеждает, но только если они посвящают ему свои души и служат ему. Хотя он готов совратить таким образом почти любое существо, он всегда уничтожает всех демонов, которых побеждает.",
	"Bael also welcomes mortals into his service if they can provide him with an advantage in his own politicking. He recruits savvy individuals and relies on them to represent his interests at Mammon's court, which leaves Bael free to pursue his battle lust.": "Баэль также принимает смертных на свою службу, если они могут дать ему преимущество в его собственной политике. Он набирает ловких людей и полагается на них, чтобы они представляли его интересы при дворе Маммона, что оставляет Баэлю свободу для удовлетворения его жажды битвы.",
	"Despite his lack of interest in affairs outside battle, or perhaps because of it, Bael has gained a small following of cultists. Those who worship at his altar call him the King of Hell, and the most deluded believe that he is the lord of all devils. In arcane circles, certain writings, such as the dreaded Book of Fire, say that Bael revealed the {@spell invisibility} spell to the world, though some scholars of magic hotly refute such claims. Bael is sometimes depicted as a toad, a cat, a male human, or some combination of these forms, though none of these images reflect his true appearance.": "Несмотря на отсутствие интереса к делам вне битвы, а может быть, и благодаря этому, Баэль обзавелся небольшим числом приверженцев культа. Те, кто поклоняется его алтарю, называют его Королем Ада, а самые заблуждающиеся верят, что он - повелитель всех дьяволов. В арканных кругах некоторые писания, такие как страшная Книга Огня, утверждают, что Баэль открыл миру заклинание {@spell invisibility}, хотя некоторые ученые-маги горячо опровергают эти утверждения. Баэля иногда изображают в виде жабы, кошки, мужчины-человека или какой-то комбинации этих форм, хотя ни один из этих образов не отражает его истинного облика.",
	"There are no virtues in the Shadowfell. Thanks to the balhannoth, even hope is punished with death.": "В Сумеречном Колодце нет добродетелей. Благодаря балханноту даже надежда карается смертью.",
	"Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. Once they step inside, the balhannoth springs its trap.": "Родом из Сумеречного колодца, злобный и хищный балханнот изменяет реальность в своем логове так, что это место кажется путникам привлекательным. Как только они входят внутрь, балханнот расставляет свою ловушку.",
	"Thanks to a limited form of telepathy, a balhannoth can sense the desires of other creatures and identify images of places where they expect those desires to be met. The balhannoth then warps reality around it, remaking its environment so that it matches the appearance of the place the creature seeks.": "Благодаря ограниченной форме телепатии балханнот может чувствовать желания других существ и определять образы мест, где они ожидают исполнения этих желаний. Затем балханнот искажает реальность вокруг себя, изменяя окружающую среду так, чтобы она соответствовала облику места, к которому стремится существо.",
	"The balhannoth never quite gets all the details right, and plenty of incongruities might give away the deception, but the imitation is good enough to fool desperate creatures into stumbling into the monster's clutches.": "Балханнот никогда не передает все детали, и множество несоответствий могут выдать обман, но имитация достаточно хороша, чтобы одурачить отчаявшихся существ, попавших в лапы чудовища.",
	"A balhannoth thrives on fear and despair, taking pleasure in the horror its victims experience. It terrorizes its prey by using its reality—warping powers to mask its presence until it can snatch the target. Then it teleports away to feed on its victims.": "Балханнот живет на страхе и отчаянии, получая удовольствие от ужаса, который испытывают его жертвы. Он запугивает свою жертву, используя свои способности по изменению реальности, чтобы скрыть свое присутствие, пока не сможет схватить цель. Затем он телепортируется, чтобы полакомиться своими жертвами.",
	"Drow hunting parties and other denizens of the Underdark sometimes venture into the Shadowfell to capture balhannoths. They install the creatures as guardians, protecting passages from enemy intruders and cutting off avenues of retreat or watching over slaves.": "Охотничьи отряды дроу и другие обитатели подземного мрака иногда проникают в Сумеречный колодец, чтобы поймать балханнотов. Они устанавливают этих существ в качестве стражей, защищая проходы от вражеских вторжений и отрезая пути к отступлению или присматривая за рабами.",
	"In the Shadowfell, balhannoths make their lairs near places inhabited by creatures they hunt. They typically haunt well-traveled roads and paths, snatching people who come along. A balhannoth that has been captured and exploited by drow might lair in caves near Underdark passages and guard the ways in and out of a drow enclave.": "В Сумеречном Колодце балханноты устраивают свои логова вблизи мест, где обитают существа, на которых они охотятся. Обычно они преследуют хорошо наезженные дороги и тропы, выхватывая попадающихся им навстречу людей. Балханнот, захваченный и эксплуатируемый дроу, может укрыться в пещерах у проходов в Подземный мир и охранять пути, ведущие в анклав дроу и обратно.",
	"Civilization is weakness and savagery is strength in the credo of Baphomet, the Horned King and the Prince of Beasts. He rules over minotaurs and others with savage hearts. He is worshiped by those who want to break the confines of civility and unleash their bestial natures, for Baphomet envisions a world without restraint, where creatures live out their most savage desires.": "Цивилизация - это слабость, а дикость - сила - таково кредо Бафомета, Рогатого Короля и Князя Зверей. Он правит минотаврами и другими людьми с дикими сердцами. Ему поклоняются те, кто хочет разрушить рамки цивилизованности и высвободить свою звериную сущность, ведь Бафомет представляет себе мир без ограничений, где существа воплощают в жизнь свои самые дикие желания.",
	"Cults devoted to Baphomet use mazes and complex knots as their emblems, creating secret places to indulge themselves, including labyrinths of the sort their master favors. Bloodstained crowns and weapons of iron and brass decorate their profane altars.": "Культы, посвященные Бафомету, используют лабиринты и сложные узлы в качестве своих эмблем, создавая тайные места для уединения, включая лабиринты того типа, который предпочитает их хозяин. Окровавленные короны и оружие из железа и меди украшают их оскверненные алтари.",
	"Over time, Baphomet's cultists become tainted by his influence, gaining bloodshot eyes and coarse, thickening hair. Small horns eventually sprout from the forehead. In time, a devoted cultist might transform entirely into a minotaur—considered the greatest gift of the Prince of Beasts.": "Со временем культисты Бафомета становятся запятнанными его влиянием, приобретают налитые кровью глаза и грубые, густеющие волосы. Со временем на лбу вырастают маленькие рожки. Со временем преданный культист может полностью превратиться в минотавра, что считается величайшим даром Князя зверей.",
	"Baphomet appears as a great, black-furred minotaur, 20 feet tall with six iron horns. An infernal light burns in his red eyes. Although he is filled with bestial blood lust, there lies within him a cruel and cunning intellect devoted to subverting all of civilization.": "Бафомет появляется в виде огромного, покрытого черным мехом минотавра ростом 20 футов с шестью железными рогами. В его красных глазах горит инфернальный свет. Хотя он полон звериной жажды крови, внутри него скрывается жестокий и хитрый разум, стремящийся подмять под себя всю цивилизацию.",
	"Baphomet wields a great glaive called Heartcleaver. He sometimes casts this deadly weapon aside so that he can charge his enemies and gore them with his horns, trampling them into the earth and rending them with his teeth like a beast.": "Бафомет владеет огромным копьем под названием Heartcleaver. Иногда он отбрасывает это смертоносное оружие в сторону, чтобы наброситься на врагов и растерзать их своими рогами, втаптывая их в землю и разрывая зубами, как зверь.",
	"Baphomet's lair is his palace, the Lyktion, which is on the layer of the Abyss called the Endless Maze. Nestled within the twisting passages of the plane-wide labyrinth, the Lyktion is immaculately maintained and surrounded by a moat constructed in the fashion of a three-dimensional maze. The palace itself is a towering structure whose interior is as labyrinthine as the plane on which it resides, populated by {@creature minotaur||minotaurs}, {@creature goristro||goristros}, and {@creature quasit||quasits}.": "Логово Бафомета - это его дворец, Ликтион, который находится на слое Бездны, называемом Бесконечным лабиринтом. Расположенный в извилистых переходах лабиринта, охватывающего всю плоскость, Ликтион содержится в безупречном порядке и окружен рвом, построенным по типу трехмерного лабиринта. Сам дворец представляет собой возвышающееся сооружение, интерьер которого так же лабиринтообразен, как и плоскость, на которой он находится, и населен {@creature minotaur||minotaurs}, {@creature goristro||goristros} и {@creature quasit||quasits}.",
	"Berbalangs creep across the petrified remains of dead gods adrift on the Astral Plane. Obsessed with gathering secrets, both from the gods they inhabit and from the bones of dead creatures, they call forth the spirits of the dead and force them to divulge what they learned in life.": "Бербаланги ползают по окаменевшим останкам мертвых богов, дрейфующих на Астральном плане. Одержимые желанием собрать секреты, как от богов, в которых они обитают, так и от костей мертвых существ, они вызывают духов мертвых и заставляют их разглашать то, что они узнали при жизни.",
	"Berbalangs prefer to speak only to dead things, and specifically only to the spirits they call forth in the hope of learning secrets. They record their stories on the bones that once belonged to these creatures, thus preserving the information they gain.": "Бербаланги предпочитают разговаривать только с мертвыми существами, и в частности только с духами, которых они вызывают в надежде узнать секреты. Они записывают свои истории на костях, которые когда-то принадлежали этим существам, сохраняя таким образом полученную информацию.",
	"The pursuit of knowledge drives everything berbalangs do. Although they mostly learn their secrets from the dead, they aren't above spying on the living to take knowledge from them as well. A berbalang can create a spectral duplicate of itself and send the duplicate out to gather information on other planes by watching places where the gods and their servants gather. When a berbalang is perceiving its environment through its duplicate, its actual body is {@condition unconscious} and can't protect or nourish itself. Thus, a berbalang typically uses its duplicate for only a short time before returning its consciousness to its body.": "Стремление к знаниям движет всеми делами бербалангов. Хотя они в основном узнают свои секреты от мертвых, они не прочь пошпионить за живыми, чтобы почерпнуть знания и у них. Бербаланга может создать призрачный дубликат себя и послать его собирать информацию о других планах, наблюдая за местами, где собираются боги и их слуги. Когда бербаланга воспринимает окружающую среду через своего двойника, его настоящее тело {@condition unconscious} не может защитить или питать себя. Поэтому бербаланг обычно использует своего двойника лишь короткое время, прежде чем вернуть свое сознание в тело.",
	"The knowledge that berbalangs accumulate makes them great sources of information for powerful people traveling the planes. Berbalangs ignore petitioners, however, unless they come bearing a choice secret or the bones of a particularly interesting creature. Githyanki have found a way to coexist with berbalangs, and sometimes use the creatures to spy on their enemies and to watch over their crèches on the Material Plane.": "Знания, которые накапливают бербаланги, делают их отличными источниками информации для влиятельных людей, путешествующих по самолетам. Однако бербаланги игнорируют просителей, если только те не принесли с собой секрет или кости особенно интересного существа. Гитианки нашли способ сосуществовать с бербалангами и иногда используют этих существ для слежки за своими врагами и присмотра за своими яслями на Материальном плане.",
	"Expert assassins and infiltrators, black abishais can weave shadows to mask their presence, allowing them to reach a location from where they can deliver a fatal strike to their targets.": "Искусные убийцы и лазутчики, черные абишаи могут сплетать тени, чтобы скрыть свое присутствие, что позволяет им достичь места, откуда они могут нанести смертельный удар по своей цели.",
	"Each abishai was once a mortal who somehow won Tiamat's favor before death and, as a reward, found its soul transformed into a hideous devil to serve at her pleasure in the Nine Hells.": "Каждый абишай был когда-то смертным, который каким-то образом завоевал расположение Тиамат перед смертью и в награду получил свою душу, превращенную в отвратительного дьявола, чтобы служить по ее желанию в Девяти Адах.",
	"Tiamat deploys abishais as emissaries, sending them to represent her interests in the Hells and across the multiverse. Some have simple tasks, such as delivering a message to cultists or taking charge of worshipers to carry out a sensitive mission. Others have greater responsibilities, such as leading large groups, assassinating targets, and serving in armies. In all cases, abishais are fanatically loyal to Tiamat, ready to lay down their lives if needed.": "Тиамат использует абишаи в качестве эмиссаров, посылая их представлять ее интересы в Преисподней и во всей Вселенной. У некоторых из них простые задачи, например, доставить послание культистам или взять на себя ответственность за выполнение важной миссии. На других возлагаются более серьезные обязанности, такие как руководство большими группами, убийство целей или служба в армии. Во всех случаях абишаи фанатично преданы Тиамат и готовы отдать свою жизнь, если потребуется.",
	"Abishais stand outside the normal hierarchy of the Nine Hells, having their own chain of command and ultimately answering to Tiamat (and Asmodeus, when the dark lord chooses to use them). Other archdevils can command abishais to work for them, but most archdevils do so rarely, since it is never clear whether an abishai follows Tiamat's orders or Asmodeus's.": "Абишаи стоят вне обычной иерархии Девяти Адов, имеют свою собственную цепочку командования и в конечном итоге подчиняются Тиамат (и Асмодею, если темный владыка решит их использовать). Другие архидьяволы могут приказывать абишаи работать на них, но большинство архидьяволов делают это редко, поскольку никогда не ясно, выполняет ли абишаи приказы Тиамат или Асмодея.",
	"There is inherent risk in countermanding an order given by Tiamat, but interfering with Asmodeus's plans invites certain destruction.": "Отмена приказа Тиамат сопряжена с риском, но вмешательство в планы Асмодея влечет за собой определенное уничтожение.",
	"Tiamat is a force of Chaos bound to a place of Law. Are abishai her servants or her jailers?": "Тиамат - это сила Хаоса, привязанная к месту Закона. Абишаи - ее слуги или ее тюремщики?",
	"Seekers of forgotten lore and lost relics, blue abishais are the most cunning and learned of their kind. Their research into occult subjects gleaned from tomes and grimoires plundered from across the multiverse enables them to become accomplished spellcasters. They use their magic to devastate their mistress's enemies.": "Искатели забытых преданий и утерянных реликвий, синие абишаи - самые хитрые и ученые среди себе подобных. Их исследования оккультных предметов, почерпнутые из томов и гримуаров, разграбленных по всей Вселенной, позволяют им стать искусными заклинателями. Они используют свою магию, чтобы уничтожать врагов своей хозяйки.",
	"A wizard who tries to become a lich but fails might become a boneclaw instead. These hideous, cackling undead share a few of the lich's attributes—but where liches are immortal masters of the arcane, boneclaws are slaves to darkness, hatred, and pain.": "Волшебник, который пытается стать личем, но терпит неудачу, может стать вместо него костяным когтем. Эта отвратительная, гогочущая нежить обладает некоторыми признаками лича, но если личи - бессмертные мастера арканы, то костяные когти - рабы тьмы, ненависти и боли.",
	"The most important part of the transformation ritual occurs when the soul of the aspiring lich migrates to a prepared phylactery. If the spellcaster is too physically or magically weak to compel the soul into its prison, the soul instead seeks out a new master—a humanoid within a few miles who has an unusually hate-filled heart. The soul bonds itself to the foul essence it finds in that person, and the boneclaw becomes forever enslaved to its new master's wishes and subconscious whims. It forms near its master, sometimes appearing before that individual to receive orders and other times simply setting about the fulfillment of its master's desires.": "Самая важная часть ритуала превращения происходит, когда душа начинающего лича переселяется в подготовленный филактерий. Если заклинатель слишком слаб физически или магически, чтобы загнать душу в свою тюрьму, душа ищет нового хозяина - гуманоида в радиусе нескольких миль, сердце которого необычайно полно ненависти. Душа привязывает себя к поганой сущности, которую находит в этом человеке, и костяной коготь навсегда становится порабощенным желаниями и подсознательными прихотями своего нового хозяина. Он формируется рядом со своим хозяином, иногда появляясь перед ним, чтобы получить приказ, а иногда просто исполняя желания своего хозяина.",
	"A boneclaw can't be destroyed while its master lives. No matter what happens to a boneclaw's body, it re-forms within hours and returns to whatever duty its master assigned.": "Костяной коготь не может быть уничтожен, пока жив его хозяин. Независимо от того, что происходит с телом костяного когтя, он восстанавливается в течение нескольких часов и возвращается к выполнению своих обязанностей.",
	"The boneclaw can serve only evil. If its master finds redemption or sincerely turns away from the path of evil, the boneclaw is permanently destroyed.": "Костяной коготь может служить только злу. Если его хозяин найдет искупление или искренне свернет с пути зла, костяной коготь будет навсегда уничтожен.",
	"Boneclaws delight in murder, and nothing pleases them more than causing horrific pain. They lurk like spiders in shadowy recesses, waiting for victims to approach within reach of their long, bony limbs. Once speared, a creature is pulled into the darkness to be sliced apart or teleported elsewhere to be tortured to death.": "Костяные кошки любят убивать, и ничто не доставляет им такого удовольствия, как причинение ужасной боли. Они затаиваются, как пауки, в тенистых нишах, поджидая жертв, которые приближаются на расстояние вытянутых костлявых конечностей. Когда жертва поймана, ее утаскивают в темноту, где разрывают на части или телепортируют в другое место, чтобы замучить до смерти.",
	"A boneclaw's master might not want such a servant or even know it has one. Boneclaws bind to petty criminals, bullies, and even particularly cruel children. Even if the master is unaware of its new, horrid bodyguard, its local area will be plagued by disappearances and grisly murders, tied together by the common thread of the master's envy or hunger for revenge.": "Хозяин когтя может не захотеть иметь такого слугу и даже не знать, что у него есть такой слуга. Когти привязываются к мелким преступникам, хулиганам и даже особо жестоким детям. Даже если хозяин не знает о своем новом ужасном телохранителе, в его районе будут происходить исчезновения и жестокие убийства, связанные общей нитью зависти или жажды мести хозяина.",
	"A boneclaw doesn't require air, food, drink, or sleep.": "Костяной коготь не нуждается в воздухе, еде, питье или сне.",
	"Never depend on something built by a gnome. You can always rely on a gnome to take a good idea and make it impractical.": "Никогда не полагайтесь на то, что построено гномом. Вы всегда можете положиться на гнома, который возьмет хорошую идею и сделает ее непрактичной.",
	"A bronze scout seldom emerges from below ground; thanks to its telescoping eyestalks, it can observe enemies at close range while most of its segmented, wormlike body remains buried. If it is detected, the bronze scout deters pursuers by sending electrical shocks through the ground while it retreats to safety.": "Бронзовый разведчик редко вылезает из-под земли; благодаря телескопическим глазным стеблям он может наблюдать за врагами с близкого расстояния, в то время как большая часть его сегментированного, похожего на червя тела остается под землей. Если его обнаруживают, бронзовый разведчик отпугивает преследователей, посылая электрические разряды сквозь землю, а сам отступает в безопасное место.",
	"Diseased manifestations of animalistic rage, bulezaus embody the violence of nature. Across the Abyss, bulezaus lurk in deep canyons and lofty crags, and many find a place in the ranks of the demon lords' armies, serving as foot soldiers in the Abyss's endless warring.": "Болезненные проявления звериной ярости, булезаусы воплощают в себе жестокость природы. По всей Бездне булезаусы скрываются в глубоких каньонах и высоких скалах, и многие из них находят себе место в рядах армий повелителей демонов, служа пехотинцами в бесконечных войнах Бездны.",
	"Bulezaus crave violence. Their eagerness to kill and willingness to die make them common members of any demon lord's entourage. When not being corralled by larger and tougher demons, bulezaus gather into scrabbling mobs, wrestling and fighting among themselves until a better target comes along or until a stronger demon bullies them into subservience.": "Булезаусы жаждут насилия. Их жажда убийства и готовность умереть делают их обычными членами свиты любого повелителя демонов. Когда их не загоняют более крупные и сильные демоны, булезаусы собираются в толпы, борются и дерутся между собой, пока не подвернется лучшая цель или пока более сильный демон не заставит их подчиниться.",
	"Disfiguring ailments plague bulezaus: crusted eyes, maggots wriggling in open sores, and a reek of rotten meat that follows them wherever they go.": "Булезаусы страдают изуродованными болезнями: глаза покрываются коркой, в открытых язвах извиваются личинки, а запах гнилого мяса преследует их повсюду.",
	"Cadaver collectors cannot summon specters of those they have not slain, nor will slain specters return to one. Starve it of victims, and then do not attack until you can be sure you'll destroy it. Meteor swarm works well.": "Сборщики трупов не могут вызывать призраков тех, кого они не убили, и убитые призраки не возвращаются к одному. Избавьте его от жертв, а затем не атакуйте, пока не будете уверены, что уничтожите его. Хорошо помогает метеоритный рой.",
	"The ancient war machines known as cadaver collectors lumber aimlessly across the blasted plains of Acheron until they are called upon by a necromancer, hobgoblin general, or other evil warlord to bolster the ranks of a conquering army. These fearsome constructs obey their summoners until being dismissed back to Acheron, but if a summoner comes to a bad end, a cadaver collector might wander the Material Plane for centuries, collecting corpses while searching for a way to return home.": "Древние боевые машины, известные как сборщики трупов, бесцельно слоняются по взрытым равнинам Ахерона, пока их не призовет некромант, генерал хобгоблинов или другой злой полководец для пополнения рядов завоевательной армии. Эти страшные создания повинуются своим призывателям, пока их не отправят обратно в Ахерон, но если призывателя постигнет неудача, собиратель трупов может веками скитаться по Материальному плану, собирая трупы в поисках способа вернуться домой.",
	"Cadaver collectors respond to a summons from a mortal only when they are called to the scene of a great battle—either where one is in progress, where one is imminent, or where one once took place. They encase themselves in the armor and weapons of fallen warriors and impale the corpses of those warriors on the lances and other weapons embedded in their salvaged armor.": "Сборщики трупов отвечают на призыв смертного только тогда, когда их вызывают на место великой битвы - либо там, где она идет, либо там, где она неизбежна, либо там, где она когда-то произошла. Они облачаются в доспехи и оружие павших воинов и насаживают трупы этих воинов на копья и другое оружие, встроенное в их спасенные доспехи.",
	"Corpses that accumulate on the construct's shell aren't just grisly battle trophies. A cadaver collector can summon the spirits of these cadavers to join battle with its enemies and to paralyze more creatures for eventual impalement. Although these specters are individually weak, a cadaver collector can call up an almost endless supply of them, if given time.": "Трупы, которые накапливаются на оболочке конструкции, - это не просто мрачные боевые трофеи. Собиратель трупов может вызывать духов этих трупов, чтобы вступить в бой с врагами и парализовать больше существ для последующей импализации. Хотя эти призраки по отдельности слабы, собиратель трупов может вызвать их почти бесконечное количество, если ему дать время.",
	"A cadaver collector doesn't require air, food, drink, or sleep.": "Сборщику трупов не требуется воздух, еда, питье или сон.",
	"Canoloths are fundamentally lazy creatures. Given no reason to attack, they rarely rise to the bait.": "Канолоты по своей сути ленивые существа. Не имея причин для нападения, они редко бросаются на приманку.",
	"Canoloths prefer to enter into contracts to guard valuable treasures and important locations. They always do exactly as asked—never any more, never any less.": "Канолоты предпочитают заключать контракты на охрану ценных сокровищ и важных мест. Они всегда делают то, что от них требуется - ни больше, ни меньше.",
	"With senses sharp enough to pinpoint the locations of nearby invisible creatures, canoloths respond unfailingly to any threat to their charges. Furthermore, they emit a magical distortion field that prevents creatures close to them from teleporting.": "Обладая достаточно острым нюхом, чтобы определить местонахождение находящихся поблизости невидимых существ, канолоты безошибочно реагируют на любую угрозу для своих подопечных. Кроме того, они излучают магическое искажающее поле, которое не позволяет существам, находящимся рядом с ними, телепортироваться.",
	"Canoloths confront intruders with swift and terrible force, projecting long, spiny tongues to grab their foes and drag them close. What happens next depends on the contract. Unless instructed to kill, a canoloth merely holds onto its prisoner, but if given the order to do so, it tears its prey limb from limb.": "Канолоты противостоят незваным гостям с быстрой и страшной силой, высовывая длинные колючие языки, чтобы схватить врагов и подтащить их поближе. Что произойдет дальше, зависит от условий контракта. Если канолоту не приказано убить, он просто удерживает пленника, но если ему приказано это сделать, он разрывает свою жертву на части.",
	"Mercenaries that ply their trade throughout the Lower Planes and in other realms, yugoloths have a reputation for effectiveness that is matched only by their desire for ever more wealth. Although yugoloths aren't especially loyal and typically try to exploit every potential loophole in a contract, they undertake any task for which they are hired, no matter how despicable. Yugoloths come in a wide variety of forms, including those described in the {@filter Monster Manual|bestiary|source=mm|tag=yugoloth} and the six creatures presented {@filter here|bestiary|source=mtf|tag=yugoloth}.": "Наемники, промышляющие на Нижних планах и в других царствах, юголоты имеют репутацию эффективных убийц, которую можно сравнить только с их стремлением к еще большему богатству. Хотя юголоты не отличаются особой преданностью и обычно стараются использовать все возможные лазейки в контракте, они выполняют любое задание, для которого их наняли, каким бы отвратительным оно ни было. Юголоты существуют в самых разных формах, включая те, что описаны в {@filter Monster Manual|bestiary|source=mm|tag=yugoloth}, и шесть существ, представленных в {@filter here|bestiary|source=mtf|tag=yugoloth}.",
	"Chokers are cowardly and dimwitted creatures, useless as guard beasts, and utterly awful as servants. Yet for wizards of shorter stature, securing one as a familiar does negate the need for a ladder.": "Чокер - трусливое и тупое существо, бесполезное в качестве сторожевого зверя и совершенно ужасное в качестве слуги. Тем не менее, для волшебников невысокого роста, если взять его в качестве знакомого, необходимость в лестнице отпадает.",
	"The choker is a subterranean predator far more dangerous than its small size and spindly, rubbery limbs would suggest.": "Чокер - подземный хищник, гораздо более опасный, чем можно предположить по его маленьким размерам и веретенообразным, резиновым конечностям.",
	"Chokers have cartilage rather than a bony skeleton. This flexible internal structure enables them to easily slip into narrow fissures and niches in the walls of their cavern homes. They lurk in these spots, silent and unseen, waiting for prey to happen by.": "У чокеров хрящевой, а не костный скелет. Такая гибкая внутренняя структура позволяет им легко проскальзывать в узкие расщелины и ниши в стенах своих пещер. Они затаиваются в этих местах, бесшумные и незаметные, поджидая добычу.",
	"A choker's usual method for luring prey involves positioning the body of its latest catch just outside its hiding spot. Whenever it gets hungry, it tears off a few chunks of flesh to feed itself. In the meantime, the corpse serves to entice other curious humanoids—explorers, drow, duergar, or the choker's favorite prey, goblins—to come within reach.": "Обычный метод заманивания добычи удушающего зверя заключается в размещении тела его последней добычи прямо у его укрытия. Когда он проголодается, он отрывает несколько кусков плоти, чтобы накормить себя. Тем временем труп служит для того, чтобы заманивать других любопытных гуманоидов - исследователей, дроу, дуэргаров или любимую добычу чокера - гоблинов - в пределах досягаемости.",
	"When a target presents itself, the choker's starfish-shaped hands dart out of its hiding spot, wrap around the victim's throat, and pin the unfortunate creature against the cavern wall while choking out its life. Because its arms are so long, the choker can keep its body deep inside the crevice where it hides, beyond the reach of most normal weapons.": "Когда появляется цель, руки душителя в форме морской звезды выныривают из своего укрытия, обхватывают горло жертвы и прижимают несчастное существо к стене пещеры, удушая его жизнь. Благодаря длинным рукам душитель может держать свое тело глубоко внутри расщелины, где он прячется, вне досягаемости большинства обычного оружия.",
	"Chokers tend to set their ambushes alone, rather than working in concert, but where one creature is found, others are likely to be nearby. They communicate through eerie, keening howls that travel long distances through rock but are difficult to identify or locate in a typical echo-filled cavern.": "Чокеры обычно устраивают свои засады поодиночке, а не работают сообща, но если одно существо найдено, то другие, скорее всего, находятся поблизости. Они общаются с помощью жуткого, пронзительного воя, который разносится на большие расстояния по скале, но его трудно определить или обнаружить в обычной пещере, наполненной эхом.",
	"The gnomes' efforts to invent and tinker with magic and mechanical devices produce many failed constructs, but also result in genuine advances, such as clockworks. Since their discovery, the methods used to craft clockworks have passed from one community of gnomes to another and down the generations.": "Попытки гномов изобретать и возиться с магическими и механическими устройствами приводят к появлению множества неудачных конструкций, но также и к подлинным достижениям, таким как часовые механизмы. С момента их открытия методы изготовления часовых механизмов передавались от одного сообщества гномов к другому и из поколения в поколение.",
	"A clockwork doesn't require air, food, drink, or sleep.": "Часовой механизм не нуждается в воздухе, еде, питье или сне.",
	"A gnome artisan values an individualized clockwork more highly than a perfectly functioning one that copies too much from another creation. For that reason, even clockworks that fit established designs, such as those described here, are seldom identical.": "Гном-ремесленник больше ценит индивидуальный часовой механизм, чем идеально функционирующий, который слишком сильно копирует другое творение. По этой причине даже те часовые механизмы, которые соответствуют установленному дизайну, как, например, описанные здесь, редко бывают идентичными.",
	"A clockwork can be customized by adding one of the following enhancements and one potential malfunction to its stat block. You can select randomly or choose a pair of modifications that fit the temperament of the clockwork's builder.": "Часовой механизм можно настроить, добавив в его блок характеристик одно из следующих улучшений и одну потенциальную неисправность. Вы можете выбрать случайным образом или подобрать пару модификаций, соответствующих темпераменту создателя часового механизма.",
	"{@b Camouflaged.} The clockwork gains proficiency in {@skill Stealth} if it doesn't already have it. While motionless, it is indistinguishable from a stopped machine.": "{@b Camouflaged.} Часовой механизм получает навык {@skill Stealth}, если он им еще не владеет. В неподвижном состоянии он неотличим от остановленной машины.",
	"{@b Sensors.} The range of the clockwork's {@sense darkvision} becomes 120 feet, unless it is higher, and it gains proficiency in {@skill Perception} if it doesn't already have it.": "{@b Sensors.} Дальность действия {@sense darkvision} часового механизма становится 120 футов, если она не выше, и он получает навык {@skill Perception}, если у него его еще нет.",
	"{@b Improved Armor.} The clockwork's AC increases by 2.": "{@b Improved Armor.} AC часового механизма увеличивается на 2.",
	"{@b Increased Speed.} The clockwork's speed increases by 10 feet.": "{@b Increased Speed.} Скорость часового механизма увеличивается на 10 футов.",
	"{@b Reinforced Construction.} The clockwork has resistance to force, lightning, and thunder damage.": "{@b Reinforced Construction.} Часовой механизм обладает устойчивостью к повреждениям силой, молнией и громом.",
	"{@b Self-Repairing.} If the clockwork starts its turn with at least 1 hit point, it regains 5 hit points. If it takes lightning damage, this ability doesn't function at the start of its next turn.": "{@b Self-Repairing.} Если часовой механизм начинает свой ход хотя бы с 1 хит-пойнтом, он восстанавливает 5 хит-пойнтов. Если он получает урон от молнии, эта способность не действует в начале его следующего хода.",
	"{@b Sturdy Frame.} The clockwork's hit point maximum increases by an amount equal to its number of Hit Dice.": "{@b Sturdy Frame.} Максимальное количество хит-пойнтов часового механизма увеличивается на величину, равную количеству его хит-дайсов.",
	"{@b Suction.} The clockwork gains a climbing speed of 30 feet.": "{@b Suction.} Часовой механизм приобретает скорость подъема на 30 футов.",
	"{@b Vocal Resonator.} The clockwork gains the ability to speak rudimentary Common or Gnomish (creator's choice).": "{@b Vocal Resonator.} Часовой механизм приобретает способность говорить на рудиментарном общем или гномском языке (на выбор создателя).",
	"{@b Water Propulsion.} The clockwork gains a swimming speed of 30 feet.": "{@b Water Propulsion.} Часовой механизм приобретает скорость плавания 30 футов.",
	"{@b Faulty Sensors.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork is {@condition blinded} until the end of its turn.": "{@b Faulty Sensors.} Бросьте {@dice d6} в начале хода часового механизма. Если выпадет 1, часовой механизм будет {@condition blinded} до конца своего хода.",
	"{@b Flawed Targeting.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork makes attack rolls with disadvantage until the end of its turn.": "{@b Flawed Targeting.} Бросок {@dice d6} в начале хода часового механизма. Если выпадет 1, часовой механизм будет выполнять броски атаки с недостатком до конца своего хода.",
	"{@b Ground Fault.} The clockwork has vulnerability to lightning damage.": "{@b Ground Fault.} Часовой механизм уязвим к урону молнией.",
	"{@b Imprinting Loop.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork mistakes one creature it can see within 30 feet for its creator. The clockwork won't willingly harm that creature for 1 minute or until that creature attacks it or deals damage to it.": "{@b Imprinting Loop.} Бросьте {@dice d6} в начале хода часового механизма. Если выпадет 1, часовой механизм принимает одно существо, которое он видит в радиусе 30 футов, за своего создателя. Часовой механизм не будет добровольно причинять вред этому существу в течение 1 минуты или пока это существо не нападет на него или не нанесет ему урон.",
	"{@b Leaking Lubricant.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork gains 1 level of {@condition exhaustion} that it isn't immune to.": "{@b Leaking Lubricant.} Бросьте {@dice d6} в начале хода часового механизма. Если выпадет 1, часовой механизм получает 1 уровень {@condition exhaustion}, к которому у него нет иммунитета.",
	"{@b Limited Steering.} The clockwork must move in a straight line. It can turn up to 90 degrees before moving and again at the midpoint of its movement. It can rotate freely if it doesn't use any of its speeds on its turn.": "{@b Limited Steering.} Часовой механизм должен двигаться по прямой линии. Перед началом движения он может повернуться на 90 градусов, а в середине движения - еще раз. Он может свободно вращаться, если не использует ни одной из своих скоростей во время поворота.",
	"{@b Overactive Sense of Self-Preservation.} If the clockwork has half its hit points or fewer at the start of its turn in combat, roll a {@dice d6}. If you roll a 1, it retreats from combat. If retreat isn't possible, it continues fighting.": "{@b Overactive Sense of Self-Preservation.} Если в начале своего хода в бою часовой механизм имеет половину своих хит-пойнтов или меньше, бросьте {@dice d6}. Если выпадет 1, часовой механизм отступит из боя. Если отступление невозможно, он продолжает сражаться.",
	"{@b Overheats.} Roll a {@dice d6} at the start of the clockwork's turn. If you roll a 1, the clockwork is {@condition incapacitated} until the end of its turn.": "{@b Overheats.} Бросьте {@dice d6} в начале хода часового механизма. Если выпадет 1, часовой механизм будет {@condition incapacitated} до конца своего хода.",
	"{@b Rusty Gears.} The clockwork has disadvantage on initiative rolls, and its speed decreases by 10 feet.": "{@b Rusty Gears.} Часовой механизм имеет недостаток при бросках инициативы, а его скорость уменьшается на 10 футов.",
	"{@b Weak Armor.} The clockwork isn't immune to bludgeoning, piercing, and slashing damage from nonmagical attacks that aren't adamantine.": "{@b Weak Armor.} Часовой механизм невосприимчив к колющему, пронзительному и косому урону от немагических атак, которые не являются адамантиновыми.",
	"Corpse-flower seedlings are quite useful for various purposes. Simply kill and bury a necromancer, and you should have a good crop in about a week.": "Проростки трупных цветов весьма полезны для различных целей. Просто убейте и похороните некроманта, и примерно через неделю у вас будет хороший урожай."
}