{
	"From somewhere in the darkness, a gurgling moan is heard. A form lurches into view, dragging one foot as it raises bloated arms and broken hands. The zombie advances, driven to kill anyone too slow to escape its grasp.": "Откуда-то из темноты раздается булькающий стон. В поле зрения появляется фигура, волочащая одну ногу, поднимающая вздутые руки и сломанные кисти. Зомби движется вперед, стремясь убить любого, кто слишком медлит, чтобы вырваться из его хватки.",
	"These zombies were created by the magical devastation when Mount Hotenow erupted thirty years ago. They use the zombie stat block, with the following additional trait.": "Эти зомби были созданы в результате магического опустошения во время извержения горы Хотеноу тридцать лет назад. Они используют блок характеристик зомби со следующими дополнительными характеристиками.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a DC 10 Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "Когда зомби получает урон в первый раз, любое живое существо в радиусе 5 футов от зомби должно успешно выполнить бросок спасброска по конституции DC 10 или получить недостаток при бросках атаки, бросках спасбросков и проверках способностей на 1 минуту. Существо может повторить бросок спасброска в конце каждого своего хода, и при успешном спасброске эффект на него прекращается досрочно.",
	"Evil mages (such as Iarno Albrek and Hamun Kost) hunger for arcane power and dwell in isolated places, where they can perform terrible magical experiments without interference.": "Злые маги (такие как Ярно Альбрек и Хамун Кост) жаждут арканной силы и обитают в уединенных местах, где они могут без помех проводить ужасные магические эксперименты.",
	"A wraith is the incorporeal remnant of a particularly hateful being. Most wraiths can transform those they have slain into spectral undead servitors. Mormesk chooses not to, preferring to let the dead stay dead.": "Рейф - это бесплотный остаток особо ненавистного существа. Большинство рейфов могут превращать убитых ими людей в призрачных неживых слуг. Мормеск предпочитает этого не делать, предпочитая, чтобы мертвые оставались мертвыми.",
	"Drow (dark elves) are a devious, scheming subterranean race that worships Lolth, the Demon Queen of Spiders.": "Дроу (темные эльфы) - коварная, интригующая подземная раса, поклоняющаяся Лолт, королеве демонов-пауков.",
	"Drow society is strictly matriarchal. Male drow are relegated to servitor roles, and while most train as warriors, a few, such as Nezznar, become skilled wizards.": "В обществе дроу царит строгий матриархат. Мужчинам дроу отводится роль слуг, и хотя большинство из них обучаются на воинов, некоторые, такие как Незнар, становятся искусными волшебниками.",
	"Redbrand ruffians are petty thugs and ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Краснолюды - это мелкие бандиты и безжалостные исполнители, умеющие запугивать и применять насилие. Они работают за деньги и не имеют угрызений совести.",
	"Sildar Hallwinter is a retired soldier and sellsword who hails from the city of Neverwinter. He is a loyal member of the Lords' Alliance, a political organization that unites the various free cities and towns of the North.": "Силдар Холлвинтер - отставной солдат и торговец, родом из города Невервинтер. Он верный член Альянса лордов, политической организации, объединяющей различные вольные города и поселения Севера."
}