{
	"Amethyst dragons, the mightiest of the gem dragons, study and psionically manipulate the fundamental principles of the multiverse, from the force of gravity to the emanations of the Outer Planes. Their innate psionics give them a measure of control over how physical laws affect them. They defy gravity with flight that doesn't rely solely upon their great wings, and gravitational force empowers both their devastating breath weapon and the exploding amethyst crystals they spit at their foes.": "Аметистовые драконы, самые могущественные из драгоценных драконов, изучают и псионически манипулируют фундаментальными принципами мультивселенной, от силы гравитации до эманаций Внешних планов. Их врожденная псионика дает им возможность контролировать влияние физических законов. Они бросают вызов гравитации, летая не только на своих огромных крыльях, а гравитационная сила питает как их разрушительное дыхательное оружие, так и взрывающиеся аметистовые кристаллы, которыми они плюются в своих врагов.",
	"When first hatched, an amethyst dragon has scales of dull, opaque purple. As the dragon grows, their scales, horns, and wing membranes become more vibrant and translucent. When the dragon is fully mature, their scales resemble rich purple amethyst crystals, refracting light to take on an inner glow. Their pupils fade with age, making the eyes of an ancient dragon resemble glowing white or pale lavender orbs. Crystalline horns reminiscent of amethyst chunks hover behind their heads, held there by telekinetic force and shifting with their moods.": "При первом вылуплении у аметистового дракона чешуя тусклого, непрозрачного фиолетового цвета. По мере роста дракона его чешуя, рога и перепонки крыльев становятся более яркими и прозрачными. Когда дракон полностью созревает, его чешуя напоминает насыщенно-фиолетовые кристаллы аметиста, преломляя свет и приобретая внутреннее сияние. Зрачки с возрастом тускнеют, и глаза древнего дракона становятся похожими на светящиеся белые или бледно-лавандовые шары. Кристаллические рога, напоминающие куски аметиста, парят за головой, удерживаемые телекинетической силой и меняющиеся в зависимости от настроения.",
	"Many amethyst dragons are fascinated by the existence of other worlds in the Material Plane, and especially the way individual dragons manifest unique echoes across those worlds. They also prize understanding of the cosmic forces that emanate from the Outer Planes, studying the opposing tides of good and evil, chaos and order, so they can offer counsel to those with the wisdom to accept it.": "Многие аметистовые драконы очарованы существованием других миров на Материальном плане, и особенно тем, как отдельные драконы проявляют уникальные отголоски в этих мирах. Они также стремятся понять космические силы, исходящие из Внешних Планов, изучая противоборствующие приливы и отливы добра и зла, хаоса и порядка, чтобы предложить совет тем, у кого хватит мудрости его принять.",
	"Amethyst dragons pay particular attention to intrusions of the Far Realm into the Material Plane. They loathe the corruption that accompanies such intrusions into the world, making them fierce opponents of the Far Realm and any creatures warped by its touch. Strangely, though, they are intrigued by and fond of flumphs. These Aberrations, which oppose the depredations of mind flayers and other wicked Aberrations, remind amethyst dragons that allies can be found in the strangest places.": "Аметистовые драконы уделяют особое внимание вторжениям Дальнего царства в материальную плоскость. Они ненавидят коррупцию, которая сопровождает такие вторжения в мир, поэтому являются ярыми противниками Дальнего царства и любых существ, искаженных его прикосновением. Однако, как ни странно, их интригуют и увлекают фламфы. Эти аберрации, противостоящие насилию со стороны флейеров разума и других злых аберраций, напоминают аметистовым драконам, что союзников можно найти в самых странных местах.",
	"In addition to material wealth, amethyst dragons delight in collecting knowledge and magic dealing with the nature of the planes of existence, cosmic forces, and distant worlds. They prize treasures drawn from different worlds of the Material Plane, especially magic items and artworks that highlight the unique nature of different worlds. Magic items that allow teleportation or travel between planes, spellbooks filled with similar magic, and treatises examining the nature of the multiverse form the centerpiece of an amethyst dragon's hoard.": "Помимо материальных благ, аметистовые драконы с удовольствием собирают знания и магию, касающиеся природы плоскостей бытия, космических сил и далеких миров. Они ценят сокровища из разных миров Материального плана, особенно магические предметы и произведения искусства, которые подчеркивают уникальную природу разных миров. Магические предметы, позволяющие телепортироваться или путешествовать между плоскостями, книги заклинаний, наполненные подобной магией, и трактаты, исследующие природу мультивселенной, составляют центральную часть клада аметистового дракона.",
	"Amethyst dragons make their lairs in caves next to or under secluded pools and lakes, preferring caverns with at least one entrance submerged underwater. They prize locations with a combination of open space, connecting tunnels, and dead ends to make the most of their natural and magical mobility, using flight and teleportation to navigate obstacles in their lairs.": "Аметистовые драконы устраивают свои логова в пещерах рядом с укромными водоемами и озерами или под ними, предпочитая пещеры, в которых хотя бы один вход погружен под воду. Они предпочитают места с сочетанием открытого пространства, соединительных туннелей и тупиков, чтобы максимально использовать свою природную и магическую мобильность, используя полет и телепортацию для преодоления препятствий в своих логовах.",
	"The challenge rating of a legendary amethyst dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного аметистового дракона увеличивается на 1, когда он встречается в своем логове.",
	"Shimmering with radiant energy and brimming with life, crystal dragons enjoy an innate psionic connection to the Positive Plane that suffuses their bodies as well as their personalities with light. Though they prefer to live in desolate, frigid regions, many of them are among the friendliest of dragonkind, nurturing and optimistic.": "Мерцающие сияющей энергией и полные жизни, кристальные драконы обладают врожденной псионической связью с Позитивной плоскостью, которая наполняет светом как их тела, так и их личности. Хотя они предпочитают жить в пустынных, холодных регионах, многие из них являются одними из самых дружелюбных драконов, заботливых и оптимистичных.",
	"When they hatch, crystal dragons have dull gray scales, with a few white or clear crystalline points, allowing the wyrmlings to blend in to rocky terrain in the face of danger. As they age, their scales turn snow white, then slowly fade to transparency. The oldest crystal dragons have scales of perfect clarity that bend and refract light, sometimes making them difficult to see clearly.": "Когда они вылупляются, у кристальных драконов тускло-серая чешуя с несколькими белыми или прозрачными кристаллическими точками, что позволяет им сливаться со скалистой местностью перед лицом опасности. По мере взросления их чешуя становится белоснежной, а затем медленно теряет прозрачность. Самые старые кристаллические драконы имеют чешую идеальной чистоты, которая изгибается и преломляет свет, иногда делая их трудноразличимыми.",
	"The radiant energy of the Positive Plane shimmers in crystal dragons' scales. It glows like starlight between their bodies and the spines and horns that hover close to their heads and backs. These horns shift with the dragon's mood: bristling with anger, lying back with fear or suspicion, and rippling in side-to-side waves with amusement or joy.": "Сияющая энергия Позитивной плоскости мерцает в чешуе хрустальных драконов. Она сияет, как звездный свет, между их телами и шипами и рогами, которые расположены на голове и спине. Эти рога меняются в зависимости от настроения дракона: щетинятся от гнева, от страха или подозрительности, колышутся волнами из стороны в сторону от веселья или радости.",
	"Many crystal dragons study the stars, recording their observations of the night sky and tracking the signs written in starlight. They read these signs as omens, giving them glimpses of what is to come, and they eagerly examine the potential futures of any creatures who come to them in peace.": "Многие хрустальные драконы изучают звезды, записывая свои наблюдения за ночным небом и отслеживая знаки, написанные звездным светом. Они читают эти знаки как предзнаменования, дающие им представление о грядущем, и охотно изучают возможное будущее любых существ, которые приходят к ним с миром.",
	"Crystal dragons' connection to the radiant forces of the Positive Plane fosters a nurturing, optimistic attitude in most of these dragons. They sometimes adopt the abandoned eggs or hatchlings of other dragons; many a white wyrmling has been raised in the caring environment of a crystal dragon's lair. But they fiercely oppose destructive forces in their home territories, which sometimes leads nearby frost giants and white dragons to put aside their mutual enmity to hunt them.": "Связь хрустальных драконов с лучезарными силами Позитивного плана способствует воспитанию и оптимистичному настрою большинства этих драконов. Иногда они принимают брошенные яйца или птенцов других драконов; многие белые вирмлинги выросли в заботливой обстановке логова кристального дракона. Но они яростно противостоят разрушительным силам на своих территориях, что иногда заставляет соседних морозных гигантов и белых драконов отбросить взаимную вражду, чтобы поохотиться на них.",
	"For their treasure hoards, crystal dragons prize diamonds and baubles that refract light, collections of prophecy, works on astronomy, and star charts. When it comes to magical treasure, they seek items and spells that predict the future, create or manipulate light, or channel positive energy for healing and nurturing.": "В своих сокровищницах хрустальные драконы ценят алмазы и безделушки, преломляющие свет, коллекции пророчеств, труды по астрономии и звездные карты. Что касается магических сокровищ, то они ищут предметы и заклинания, которые предсказывают будущее, создают свет или манипулируют им, а также направляют положительную энергию на исцеление и воспитание.",
	"Crystal dragons dwell in cold regions, where they construct ice and snow structures reminiscent of castles but open to the sky. Glittering crystals scattered about their lairs glow with gathered starlight, and caves or tunnels beneath the ice and snow provide protected areas for their hoards. They use their burrowing ability to dig blinds and secret passages throughout their lairs, allowing them to move easily—and potentially unnoticed.": "Хрустальные драконы обитают в холодных регионах, где они строят ледяные и снежные сооружения, напоминающие замки, но открытые небу. Сверкающие кристаллы, разбросанные по их логову, светятся в свете звезд, а пещеры или туннели подо льдом и снегом служат защитой для их стай. Они используют свою способность рыть норы, чтобы прорыть потайные ходы в своих логовах, что позволяет им перемещаться легко и, возможно, незаметно.",
	"The challenge rating of a legendary crystal dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного кристаллического дракона увеличивается на 1, когда он встречается в своем логове.",
	"Making their lairs in the depths of the Underdark, deep dragons are nightmarish cousins of chromatic dragons. The warped magical energy of their subterranean realm gives them the ability to exhale magical spores that instill fear and scar the mind.": "Глубинные драконы, устраивающие свои логова в глубинах Подземной тьмы, являются кошмарными кузенами хроматических драконов. Искаженная магическая энергия их подземного царства дает им способность выдыхать магические споры, вселяющие страх и поражающие разум.",
	"Deep dragons' black-and-gray hide is smooth like a salamander's, and their eyes are pale. As they age, their spore breath causes fungi to bloom across their skin, especially around the head and neck. Their wings are attached to their front legs and can fold in close to the body, allowing deep dragons to easily maneuver through relatively narrow tunnels.": "Черно-серая шкура глубоких драконов гладкая, как у саламандры, а глаза бледные. С возрастом дыхание спорами вызывает цветение грибков на коже, особенно на голове и шее. Их крылья прикреплены к передним лапам и могут складываться вплотную к телу, что позволяет глубоким драконам легко маневрировать в относительно узких туннелях.",
	"Deep dragons often hoard secrets, delighting in knowledge of far-off lands. Many seek out new insights and tricks that they can use against other denizens of the Underdark, preferring social manipulation and crafty dealmaking to exerting themselves in combat. Deep dragons look down on any creature that isn't useful to them, though they are willing to bargain for knowledge they lack.": "Глубинные драконы часто хранят секреты, наслаждаясь знаниями о далеких землях. Многие ищут новые знания и уловки, которые они могут использовать против других обитателей подземного царства, предпочитая социальные манипуляции и хитрые сделки, а не боевые действия. Глубинные драконы свысока смотрят на любое существо, которое им не полезно, хотя и готовы торговаться за знания, которых им не хватает.",
	"Deep dragons make their lairs in well-hidden caves or sunless beaches in the Underdark, and these sites are often inaccessible without the ability to fly or dive underwater. They fill their lairs with secret passages and hiding places that allow them to escape or ambush visitors if the need arises. A well-cultivated lair abounds with Underdark fungi and plants, with the floor, walls, and ceiling covered in carpets of mold and moss, or featuring larger mushrooms and plants in neatly organized displays.": "Глубинные драконы устраивают свои логова в хорошо укрытых пещерах или на пляжах без солнца в Подземном царстве, и эти места часто недоступны без способности летать или нырять под воду. Они заполняют свои логова тайными ходами и укрытиями, которые позволяют им сбежать или устроить засаду, если возникнет такая необходимость. Хорошо обустроенное логово изобилует грибами и растениями Подземного царства: пол, стены и потолок покрыты коврами из плесени и мха, а крупные грибы и растения представлены в аккуратно организованных экспозициях.",
	"The challenge rating of a legendary deep dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного глубинного дракона увеличивается на 1, когда он встречается в своем логове.",
	"Emerald dragons are the most curious, cunning, and manipulative of the gem dragons, wielding psionic power to weave illusions to deceive and disorient. They cloak their own presence so they can observe other creatures without being discovered as they collect information on everything from local cultural practices to supernatural occurrences.": "Изумрудные драконы - самые любопытные, хитрые и манипулятивные из драгоценных драконов, они используют псионическую силу для создания иллюзий, чтобы обмануть и дезориентировать. Они маскируют свое присутствие, чтобы наблюдать за другими существами, не будучи обнаруженными, и собирают информацию обо всем - от местных культурных обычаев до сверхъестественных явлений.",
	"A wyrmling emerald dragon's scales are a dull, pale green, but they develop into richer and more varied shades of green as the dragon ages. Eventually, the scales become translucent and shimmer in the light, rippling as the dragon moves. The dragon's horns and spines hover above the body, moving and shifting along the back and tail to mirror the dragon's mood.": "Чешуя изумрудного дракона вирмлинга имеет тусклый, бледно-зеленый цвет, но по мере взросления дракона она приобретает все более насыщенные и разнообразные оттенки зеленого. В конце концов, чешуя становится полупрозрачной и переливается на свету, пульсируя при движении дракона. Рога и шипы дракона парят над телом, двигаясь и смещаясь вдоль спины и хвоста, отражая настроение дракона.",
	"The shyest of the gem dragons, emerald dragons are also the most curious. They love to observe local settlements and peoples, using their psionic abilities to cloak themselves and watch from afar. When an emerald dragon is old enough, the dragon might take on the guise of a creature that can blend in with the local population, or at least get close without arousing suspicion. Once in a position to observe, the dragon studies the day-to-day life of local folk, with a keen interest in any magical phenomena.": "Самые пугливые из драгоценных драконов, изумрудные драконы также самые любопытные. Они любят наблюдать за местными поселениями и народами, используя свои псионические способности, чтобы замаскироваться и наблюдать издалека. Когда изумрудный дракон становится достаточно взрослым, он может принять облик существа, способного слиться с местным населением или хотя бы приблизиться к нему, не вызывая подозрений. Оказавшись в положении наблюдателя, дракон изучает повседневную жизнь местных жителей, проявляя живой интерес к любым магическим явлениям.",
	"Emerald dragons' attentiveness to unusual events makes them particularly useful to their sapphire dragon cousins, who hunt down Aberrations and seek evidence of Far Realm incursions into the Material Plane. These gem dragons often work together, with emerald dragons tracking the source of an incursion while sapphire dragons plan and execute a decisive purge—or recruit agents to do it for them.": "Внимательное отношение изумрудных драконов к необычным событиям делает их особенно полезными для их сапфировых собратьев, которые охотятся за аберрациями и ищут доказательства вторжений Дальнего царства на материальную плоскость. Эти драгоценные драконы часто работают вместе: изумрудные драконы выслеживают источник вторжения, а сапфировые драконы планируют и проводят решительную чистку - или вербуют агентов, чтобы те сделали это за них.",
	"Emerald dragons' preference for volcanic lairs often puts them in conflict with fire giants. Despite their reluctance to reveal themselves to strangers, emerald dragons might approach experienced adventurers in the hopes of pitting them against fire giant rivals.": "Изумрудные драконы, предпочитающие вулканические логова, часто вступают в конфликт с огненными гигантами. Несмотря на нежелание открываться незнакомцам, изумрудные драконы могут подойти к опытным искателям приключений в надежде сразить их с соперниками огненных гигантов.",
	"Emerald dragons prize knowledge, particularly local histories that focus on magical events and individuals. They usually know of places of power near their lairs and keep detailed records of how phenomena connected to those sites react to outside influences. They also avidly collect magic items and spells that create illusions, allowing them to better conceal their treasures from prying eyes and divinations.": "Изумрудные драконы ценят знания, особенно местные истории, посвященные магическим событиям и отдельным людям. Обычно они знают о местах силы вблизи своих логовищ и ведут подробные записи о том, как явления, связанные с этими местами, реагируют на внешние воздействия. Они также охотно собирают магические предметы и заклинания, создающие иллюзии, что позволяет им лучше скрывать свои сокровища от посторонних глаз и гаданий.",
	"Emerald dragons dwell in enormous caverns, lava tubes, and tunnel networks deep within the earth. They favor warm spaces, particularly in volcanic regions. Over time, their psychic presence seeps into the land surrounding their lairs, expanding their awareness and subconsciously luring their favorite food—giant lizards—to settle and thrive in the region.": "Изумрудные драконы обитают в огромных пещерах, лавовых трубах и туннелях глубоко под землей. Они предпочитают теплые места, особенно в вулканических регионах. Со временем их психическое присутствие просачивается в землю вокруг их логова, расширяя их сознание и подсознательно приманивая их любимую пищу - гигантских ящериц - селиться и процветать в этом регионе.",
	"Emerald dragons use the features of their lairs to confuse and imperil intruders. They dig additional tunnels that allow them to move through their lairs in multiple ways and set traps leading to yawning chasms or pools and flows of lava.": "Изумрудные драконы используют особенности своих логовищ, чтобы запутать и напугать незваных гостей. Они роют дополнительные туннели, которые позволяют им перемещаться по логову несколькими путями, и ставят ловушки, ведущие в зияющие пропасти или бассейны и потоки лавы.",
	"Emerald dragons take great pains to hide the chambers that house their hoards and collected lore, often using illusion magic and subtle construction around the natural features of their lairs to conceal their central hoard chambers from mundane and magical sight.": "Изумрудные драконы очень стараются скрыть камеры, в которых хранятся их клады и собранные материалы, часто используя магию иллюзий и тонкие конструкции вокруг природных особенностей своих логовищ, чтобы скрыть центральные камеры кладов от обычного и магического зрения.",
	"The challenge rating of a legendary emerald dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного изумрудного дракона увеличивается на 1, когда он встречается в своем логове.",
	"Ancient legends suggest that when the gods came to the First World and tried to populate it with their Humanoid followers, a clever dragon fled to the Feywild to hide a clutch of eggs. The magic of that faerie realm suffused the eggs, which hatched into the first moonstone dragons. Their descendants are now found throughout the Feywild.": "Согласно древним легендам, когда боги пришли в Первый мир и попытались заселить его своими последователями-гуманоидами, один умный дракон сбежал в Фейвилд, чтобы спрятать кладку яиц. Магия этого фейского царства наполнила яйца, из которых вылупились первые лунные драконы. Их потомков теперь можно встретить по всему Фейвилду.",
	"Moonstone dragons are graceful and elegant creatures with opalescent scales and ruffs of emerald-green fur running down their chins, chests, backs, and tails. One horn arcs from the back of a moonstone dragon's skull and another at the tip of the nose; the two horns together form a shape that's reminiscent of a slender crescent moon. Moonstone dragons are playful and impetuous forces of mischief in their early years, but the best of them mature into wise teachers and storytellers who anchor Feywild communities. The worst of them are pompous and ill behaved, but even those remain gentle by nature and curious about all things—especially travelers from faraway places.": "Драконы из лунного камня - изящные и элегантные существа с опаловой чешуей и изумрудно-зеленым мехом на подбородке, груди, спине и хвосте. Один рог у дракона с лунным камнем дугообразно изгибается на затылке, другой - на кончике носа; оба рога вместе образуют форму, напоминающую тонкий полумесяц. В раннем возрасте драконы из лунного камня игривы и порывисты, но лучшие из них становятся мудрыми учителями и сказителями, которые поддерживают сообщества Фейвилд. Худшие из них напыщенны и плохо себя ведут, но даже они остаются мягкими по натуре и любопытными ко всему - особенно к путешественникам из дальних стран.",
	"Moonstone dragons can project themselves into the realm of dreams to communicate with the creatures that sleep near their lairs. In this way, they inspire artists and poets, encourage great thinkers, and spur adventurers to heroic deeds. They sometimes give guidance to those in need or request help from adventurers to encourage them to greatness.": "Драконы из лунного камня могут проецировать себя в царство снов, чтобы общаться с существами, которые спят возле их логова. Таким образом, они вдохновляют художников и поэтов, поощряют великих мыслителей и подталкивают искателей приключений к героическим поступкам. Иногда они дают советы нуждающимся или просят помощи у искателей приключений, чтобы побудить их к величию.",
	"As a rule, moonstone dragons are not particularly interested in gold or copper, but they love silver, platinum, and mithral. They also cherish treasures whose value can't be easily quantified—a song sung from the heart, a lock of a loved one's hair, or a painting of a favorite place. A story of happy times fondly remembered is more precious to a moonstone dragon than a sack of gold.": "Как правило, драконы из лунного камня не особенно интересуются золотом или медью, но любят серебро, платину и митраль. Они также дорожат сокровищами, ценность которых нелегко оценить - песней, исполненной от всего сердца, прядью волос любимого человека или картиной с изображением любимого места. История счастливых времен, запомнившаяся с любовью, для дракона с лунным камнем дороже мешка золота.",
	"For their lairs, moonstone dragons look for places kissed by the moon; lonely peaks, forest clearings, and placid lakes are among their favorite sites. Their whimsical nature makes them more likely than other dragons to establish multiple lairs even at a young age. They link their scattered sites with magic portals, often splitting their time between the Feywild, the Material Plane, and the Ethereal Plane.": "Для своих логовищ драконы лунного камня ищут места, поцелованные луной; одинокие вершины, лесные поляны и спокойные озера - одни из их любимых мест. Из-за своей причудливой натуры они чаще других драконов основывают несколько логовищ даже в юном возрасте. Они связывают свои разрозненные места магическими порталами, часто деля свое время между Фейвилдом, материальной и эфирной плоскостью.",
	"The challenge rating of a legendary moonstone dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного дракона из лунного камня увеличивается на 1, когда он встречается в своем логове.",
	"The thunderous clash of conflict is part of the very nature of sapphire dragons. Militant and territorial, they defend their lairs fiercely, ambushing intruders and plotting assaults against their rivals. The sonic pulse of their breath weapon sows weakness, leaving the victims unable to fight back.": "Громкие столкновения - это часть самой природы сапфировых драконов. Воинственные и территориальные, они яростно защищают свои логова, устраивая засады на незваных гостей и замышляя нападения на соперников. Звуковой импульс их дыхательного оружия сеет слабость, оставляя жертву неспособной дать отпор.",
	"Sapphire dragons' scales and wing membranes show varied shades of blue, ranging from the light tones of a spring sky to the rich, crystalline azure of sapphire gems and compressed glacial ice. In the light, the scales glitter and shine like luminous starbursts. The dragons' psionic nature is evident in the horn and bone structures of their bodies. Their tail barbs and horn tips are all separate pieces, but they float in place, held aloft by psychic energy while the dragons live. These levitating horns and spines shift slightly with the dragons' moods, bobbing in amusement or flaring with anger.": "Чешуя и перепонки крыльев сапфировых драконов имеют различные оттенки синего - от светлых тонов весеннего неба до насыщенной, кристаллической лазури сапфировых самоцветов и спрессованного ледникового льда. На свету чешуя сверкает и переливается, как светящиеся вспышки звезд. Псионическая природа драконов проявляется в роговой и костной структуре их тел. Колючки хвоста и кончики рогов - это отдельные части, но они парят на месте, удерживаемые психической энергией, пока драконы живы. Эти левитирующие рога и шипы слегка меняются в зависимости от настроения драконов, покачиваясь от удовольствия или вспыхивая от гнева.",
	"The warlike sapphire dragons devise strategies and ambushes based on their ability to maneuver underground. A sapphire dragon often refrains from striking immediately, preferring to assess intruders first in order to devise the most advantageous approach to dealing with them.": "Воинственные сапфировые драконы разрабатывают стратегии и засады, основываясь на своей способности маневрировать под землей. Сапфировый дракон часто воздерживается от немедленного нападения, предпочитая сначала оценить вторгшихся, чтобы разработать наиболее выгодный подход к борьбе с ними.",
	"Sapphire dragons watch for signs of Aberrations and other creatures corrupted by the Far Realm. They frequently ally with emerald dragons, drawing on their kin's knowledge of occult phenomena to track the influence of the Far Realm. Armed with that knowledge, sapphire dragons stamp out alien influence before it spreads.": "Сапфировые драконы следят за признаками аберраций и других существ, испорченных Дальним царством. Они часто вступают в союз с изумрудными драконами, используя знания своих сородичей об оккультных явлениях для отслеживания влияния Дальнего царства. Вооружившись этими знаниями, сапфировые драконы уничтожают чужеродное влияние до того, как оно распространится.",
	"People who dwell or delve deep beneath the earth can easily find themselves at odds with a sapphire dragon if they cross into the dragon's territory. But sapphire dragons sometimes forge peaceful relationships with rock gnomes or deep gnomes, relying on these folk to help protect the territory surrounding their lairs.": "Люди, живущие или погружающиеся глубоко под землю, могут легко вступить во вражду с сапфировым драконом, если пересекут его территорию. Но иногда сапфировые драконы устанавливают мирные отношения с каменными гномами или глубинными гномами, полагаясь на них в защите территории вокруг своего логова.",
	"Sapphire dragons' favorite prizes are weapons and armor, records of military history and tactics, and magic items that protect against psychic damage or mental intrusion. The centerpiece of a sapphire dragon's hoard is usually a cataloged, orderly collection of war gear, which can contain ancient relics of immense power.": "Сапфировые драконы предпочитают оружие и доспехи, записи военной истории и тактики, а также магические предметы, защищающие от психических повреждений или ментального вторжения. Центральным элементом клада сапфирового дракона обычно является каталогизированная, упорядоченная коллекция военного снаряжения, которая может содержать древние реликвии огромной силы.",
	"Use the Sapphire Dragon Personality Traits and Sapphire Dragon Ideals tables to inspire your portrayal of distinctive sapphire dragon characters.": "Используйте таблицы \"Черты характера сапфирового дракона\" и \"Идеалы сапфирового дракона\", чтобы вдохновить вас на изображение характерных персонажей сапфирового дракона.",
	"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts.": "Я часто зацикливаюсь на определенных исторических битвах или войнах и не успокоюсь, пока в моем кладе не окажутся самые значимые артефакты этого конфликта.",
	"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor.": "Я постоянно ощущаю зов, идущий из-за пределов этого мира. Я должен подготовиться к ответу на этот зов, собрав мощное оружие и доспехи.",
	"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?": "Втайне я с нетерпением жду, когда искатели приключений попытаются проникнуть в мое логово. Как еще я могу опробовать новые средства защиты?",
	"Give me a storied helmet or scimitar over a pile of gold any day.": "В любой день отдайте мне шлем или скимитар с богатой историей, а не груду золота.",
	"No creature can outsmart my defenses—if they do, they obviously cheated.": "Ни одно существо не может перехитрить мою защиту - если им это удается, они явно жульничают.",
	"Any creature that can hold their own against me must teach me how—whether they want to or not.": "Любое существо, которое может противостоять мне, должно научить меня этому - хочет оно того или нет.",
	"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented.": "Я не могу устоять перед игрой в драконьи шашки, которую, хочу вас уверить, вероятно, изобрели мои предки.",
	"The sight of blood makes me queasy.": "Вид крови вызывает у меня тошноту.",
	"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)": "Одиночество. Чужак - это просто незваный гость, с которым я еще не имел дела. (Нейтрально)",
	"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)": "Сохранение. Большинству существ нельзя доверить надлежащую охрану исторически значимых артефактов. Я могу. (Законный)",
	"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)": "Знания. Истории, связанные с каждым экспонатом моей коллекции, не менее важны, чем сами сокровища. (Любой)",
	"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)": "Порядок. Организованный клад делает меня счастливым, а вы не хотите видеть меня несчастным. (Законный)",
	"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)": "Подготовка. Справедливость и праведность не гарантируют победу. А вот планирование и тактика - да. (Законно)",
	"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)": "Компаньонство. Конечно, мой клад приносит мне огромную радость. Но настоящие сокровища - это гости, которые заходят посмотреть на них. (Хорошо)",
	"The Sapphire Dragon Adventure Hooks table offers suggestions for stories and adventures involving sapphire dragons.": "В таблице Sapphire Dragon Adventure Hooks представлены предложения для историй и приключений с участием сапфировых драконов.",
	"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories.": "Выдавая себя за аватару злого земного элементаля-бога, сапфировый дракон служит генералом фанатичного культа и претендует на трофеи от его побед.",
	"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures.": "Сапфировый дракон связан древним договором, чтобы консультировать монархию по вопросам обороны - пока кто-то не подрывает меры безопасности дракона.",
	"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair.": "Сапфировый дракон ищет искателей приключений, чтобы повести их в бой против флеймеров разума, захвативших логово дракона.",
	"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard.": "Могущественные инфернальные существа открыли портал посреди городской площади. Ключ к закрытию портала - мифическое священное оружие, которое является гордостью и радостью клада сапфирового дракона.",
	"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon.": "Сапфировый дракон угрожает погрузить город в подземный мир, если власти не найдут и не выдадут вора, укравшего дракона.",
	"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply.": "Деревню осаждают стаи гигантских пауков, которых привлек сюда сапфировый дракон, поселившийся неподалеку. Избавление деревни от пауков означает вмешательство в пищевые запасы дракона.",
	"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win.": "Сапфировый дракон приглашает воинов побороться за честь изучать военную тактику под его руководством. На первом месте - печально известный предводитель бандитов, который в случае победы, несомненно, будет терроризировать окрестности.",
	"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test.": "Логово сапфирового дракона так хорошо защищено, что его внутренняя оборона никогда не подвергалась испытаниям. Дракон распускает слухи о сокровищах внутри, чтобы привлечь искателей приключений, которые смогут испытать ловушки на прочность.",
	"Sapphire dragons are generally solitary creatures. On the rare occasion that one forms nonhostile relationships with other beings, it is almost always to bolster the defenses of the dragon's lair and hoard.": "Сапфировые драконы, как правило, одиночные существа. В редких случаях, когда они вступают в невраждебные отношения с другими существами, это почти всегда делается для укрепления обороны логова и клада дракона.",
	"An adult sapphire dragon lives adjacent to active purple worm tunnels, hoping the threat of the worm will deter treasure hunters.": "Взрослый сапфировый дракон живет рядом с действующими туннелями фиолетового червя, надеясь, что угроза червя отпугнет охотников за сокровищами.",
	"An adult sapphire dragon employs a dao to help shape and defend the dragon's lair, and the dao maintains a portal to the Elemental Plane of Earth there.": "Взрослый сапфировый дракон нанимает дао для помощи в формировании и защите логова дракона, а дао поддерживает там портал в Элементальную Плоскость Земли.",
	"An adult sapphire dragon regularly confers with a plane-hopping archmage regarding the dragon's ongoing dreams of other worlds and other lives.": "Взрослый сапфировый дракон регулярно беседует с архимагом, прыгающим по самолетам, по поводу его постоянных снов о других мирах и других жизнях.",
	"A drow priestess of Lolth and several yochlol demons have been ordered by their goddess to deal with the adult sapphire dragon who has been hunting her holy spiders.": "Жрица дроу Лолт и несколько демонов йохлол получили приказ своей богини разобраться со взрослым сапфировым драконом, который охотится на ее священных пауков.",
	"A forgetful and nearsighted adult sapphire dragon believes a blue dragon wyrmling is actually the sapphire wyrmling who left home months before.": "Забывчивый и близорукий взрослый сапфировый дракон считает, что синий дракон-вирмлинг на самом деле является сапфировым вирмлингом, который покинул дом несколько месяцев назад.",
	"An adult sapphire dragon and a squadron of githyanki have joined forces to locate and destroy a mind flayer colony.": "Взрослый сапфировый дракон и эскадрилья гитианки объединили усилия, чтобы найти и уничтожить колонию Истребителей разума.",
	"A group of stone giants believes a young sapphire dragon to be an emissary of their god, Skoraeus Stonebones. The dragon considers the notion ridiculous but loves having an audience who will listen to lectures on military history without complaint.": "Группа каменных великанов считает молодого сапфирового дракона посланником своего бога Скореуса Каменные Кости. Дракон считает эту идею смехотворной, но ему нравится иметь аудиторию, которая безропотно слушает лекции по военной истории.",
	"An adult sapphire dragon and an aboleth psychically face off for control of an area of the Underdark. The constant bombardment of psychic forces has begun to affect the local fauna in strange ways.": "Взрослый сапфировый дракон и аболет вступают в психическое противостояние за контроль над областью Подземного царства. Постоянная бомбардировка психическими силами начала странным образом влиять на местную фауну.",
	"Sapphire dragons make their lairs in enormous caverns and complex tunnel systems. As they grow older, they continually renovate their lairs, using their tunneling abilities and command over stone.": "Сапфировые драконы устраивают свои логова в огромных пещерах и сложных системах туннелей. По мере взросления они постоянно обновляют свои логова, используя свои способности к прокладке туннелей и владение камнем.",
	"Sapphire dragons eventually create dizzying honeycombs of hidden passages, deceptively thin walls, and secret chambers that allow them to traverse the entire lair without ever being seen by intruders. The best-defended sapphire dragon lairs have no easily accessible entrances or exits at all, and trespassers who do find their way inside must then contend with a maze of corridors, dead ends, and steep inclines.": "Сапфировые драконы в конце концов создают головокружительные соты из потайных ходов, обманчиво тонких стен и секретных камер, которые позволяют им обойти все логово незаметно для посторонних. Самые защищенные логова сапфировых драконов вообще не имеют легкодоступных входов и выходов, а нарушители, которые все же попадают внутрь, вынуждены преодолевать лабиринт коридоров, тупиков и крутых склонов.",
	"The sapphire dragon lair shown in map 5.12 is a series of natural tunnels and chambers the dragon has adapted to serve as a lair. The lair has few natural entrances, so whole sections are inaccessible without excavation or magic, as the dragon can simply open doorways in walls whenever necessary.": "Логово сапфирового дракона, показанное на карте 5.12, представляет собой серию естественных туннелей и камер, которые дракон приспособил для использования в качестве логова. В логове мало естественных входов, поэтому целые участки недоступны без раскопок или магии, так как дракон может просто открывать дверные проемы в стенах, когда это необходимо.",
	"The lair has the following features:": "Логово имеет следующие особенности:",
	"An otherwise unremarkable cave (shown at the top of the map) provides the main access to the lair by way of two sections of relatively thin crystal walls. The dragon can use a lair action to open or close passages through these walls throughout the lair.": "Ничем не примечательная пещера (показана в верхней части карты) обеспечивает основной доступ в логово через две секции относительно тонких кристаллических стен. Дракон может использовать действие \"Логово\", чтобы открыть или закрыть проходы через эти стены по всему логову.",
	"Adventurers who manage to access the other side of the cave's crystal walls discover a network of dark, cobweb-choked tunnels extending deep into the earth, set with natural steps and shelves throughout. The dragon spends little time in this part of the lair, visiting only when the spiders there need tending—or when the dragon needs a snack.": "Те, кому удается попасть на другую сторону хрустальных стен пещеры, обнаруживают сеть темных, затянутых паутиной туннелей, уходящих глубоко в землю и снабженных естественными ходами и полками. Дракон проводит мало времени в этой части логова, посещая ее только тогда, когда паукам нужно помочь или когда дракону нужно перекусить.",
	"A river flows along the right and bottom edges of the map, providing the dragon with fresh water and an alternative entrance. Originating on the surface, the river descends through narrow tunnels that eventually lead to the Underdark.": "По правому и нижнему краям карты протекает река, обеспечивающая дракона пресной водой и альтернативным входом. Беря начало на поверхности, река спускается по узким туннелям, которые в итоге ведут в Подземный мир.",
	"The bulk of the lair, filling most of the lower half of the map, comprises chambers the dragon uses to host guests and visitors. These caverns hold the bulk of the dragon's hoard, particularly art objects that are impressive but not irreplaceable.": "Основная часть логова, занимающая большую часть нижней половины карты, состоит из покоев, которые дракон использует для приема гостей и посетителей. В этих пещерах хранится большая часть клада дракона, особенно предметы искусства, которые впечатляют, но не являются незаменимыми.",
	"At the heart of the lair, protected behind more thin crystal walls, the largest cavern serves as the dragon's sleeping chamber. A raised section studded with sapphire crystals offers a vantage from which the dragon can keep an eye on the chamber's access points. The dragon's most valuable treasures are stored here and in adjoining caves, and the walls of this central chamber are covered in art depicting various battles—many of which the dragon took part in.": "В самом центре логова, защищенная еще более тонкими хрустальными стенами, самая большая пещера служит спальной камерой дракона. Приподнятая часть, усыпанная кристаллами сапфира, является смотровой площадкой, с которой дракон может наблюдать за точками доступа в камеру. Здесь и в соседних пещерах хранятся самые ценные сокровища дракона, а стены центральной камеры покрыты рисунками, изображающими различные битвы, во многих из которых дракон принимал участие.",
	"Sapphire dragons make their homes in extensive cave systems. As they grow older, they make increasingly complex renovations to their lairs, using their inherent magic and natural tunneling abilities to great effect. Eventually, a sapphire dragon's lair is a dizzying honeycomb of hidden passages, deceptively thin walls, and secret chambers that allow the dragon to travel from one end to the other unseen by intruders. The most secure lairs might feature no accessible entrances or exits at all, with the dragon relying on tunneling or shaping stone to come and go.": "Сапфировые драконы устраивают свои жилища в обширных пещерных системах. По мере взросления они делают все более сложные реконструкции в своих логовах, используя присущую им магию и природные способности к прокладыванию тоннелей. В итоге логово сапфирового дракона представляет собой головокружительные соты из потайных ходов, обманчиво тонких стен и секретных камер, которые позволяют дракону перемещаться из одного конца в другой незаметно для посторонних. В самых надежных логовах может вообще не быть ни входов, ни выходов, и дракон может перемещаться по туннелю или с помощью камня.",
	"The challenge rating of a legendary sapphire dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного сапфирового дракона увеличивается на 1, когда он встречается в своем логове.",
	"Decay and despair are bound up in the nature of topaz dragons, thanks to the necrotic energy of the Negative Plane that suffuses them. Their psionic power manifests the fundamental entropic principle that mortal beings and their creations are ultimately doomed to death and decomposition, and the dragons' demeanor is typically morbid and curmudgeonly as a result.": "Разложение и отчаяние заложены в природе топазовых драконов благодаря некротической энергии Негативной плоскости, которой они наполнены. Их псионическая сила проявляет фундаментальный энтропийный принцип, согласно которому смертные существа и их творения в конечном итоге обречены на смерть и разложение, и в результате поведение драконов обычно болезненное и брюзгливое.",
	"Upon hatching, topaz dragon wyrmlings' scales are dull yellow-orange and have a cloudy or filmy look. As they age, their scales harden and clarify, becoming translucent and faceted, and ranging from bright yellow to rich amber in color. Their bodies are wider at the haunches, tapering in a wedge shape toward the head, and their wings are shaped to propel them through both air and water. A topaz dragon's psionic power manifests visibly in the gem-like spines that run in a ridge from the crown of the head to the tip of the tail. These spines hover above a living topaz dragon's back, dancing and shifting with the dragon's mood.": "При вылуплении чешуя топазовых драконов имеет тусклый желто-оранжевый цвет и выглядит мутной или пленочной. По мере взросления чешуя твердеет и очищается, становится прозрачной и граненой, а ее цвет варьируется от ярко-желтого до насыщенного янтарного. Их тело шире в области подбородка и сужается к голове в форме клина, а крылья имеют форму, позволяющую им перемещаться как по воздуху, так и по воде. Псионическая сила топазового дракона проявляется в похожих на драгоценные камни шипах, идущих гребнем от макушки головы до кончика хвоста. Эти шипы парят над спиной живого топазового дракона, танцуя и меняясь в зависимости от настроения дракона.",
	"While generally not malicious, topaz dragons embody decay. They view destruction as a natural means of clearing the way for new creation and growth, much as a forest fire clears dead wood, replenishes the soil, and allows the forest to regrow even healthier than before. To this end, topaz dragons use their power to reduce crumbling structures and diseased plants to dust, clearing the way for new growth and construction.": "Хотя драконы топаза обычно не злобны, они олицетворяют собой распад. Они рассматривают разрушение как естественное средство расчистки пути для нового созидания и роста, подобно тому, как лесной пожар убирает мертвую древесину, восстанавливает почву и позволяет лесу вырасти еще более здоровым, чем прежде. С этой целью топазовые драконы используют свою силу, чтобы превращать в пыль разрушающиеся строения и больные растения, расчищая путь для нового роста и строительства.",
	"Despite being competent swimmers and making their lairs on seacoasts and in brackish marshes, topaz dragons hate the water. Unfortunately, their favorite food is giant squid, so these dragons have ample opportunity to complain bitterly about being wet after diving deep into the ocean in search of prey.": "Несмотря на то, что топазовые драконы являются умелыми пловцами и устраивают свои логова на морских побережьях и в солоноватых болотах, они ненавидят воду. К сожалению, их любимая пища - гигантские кальмары, поэтому у этих драконов есть все возможности горько жаловаться на то, что они мокрые после погружения в океан в поисках добычи.",
	"Topaz dragons often come into conflict with bronze dragons when their coastal territories overlap, and they can nurture an inexplicably intense hatred of these metallic dragons. They can also draw the ire of druids and other nature protectors who don't understand the dragons' proclivity for destroying large swaths of countryside. Beyond that, topaz dragons dislike company and grow irritated when disturbed. But anyone who can endure their abrasive demeanor, caustic observations, and morbid interests can form a lasting bond with a powerful ally.": "Топазовые драконы часто вступают в конфликт с бронзовыми драконами, когда их прибрежные территории пересекаются, и могут питать необъяснимо сильную ненависть к этим металлическим драконам. Они также могут вызывать гнев друидов и других защитников природы, которые не понимают склонности драконов к уничтожению больших участков сельской местности. Кроме того, топазовые драконы не любят компаний и раздражаются, когда их беспокоят. Но тот, кто сможет выдержать их резкий характер, едкие замечания и нездоровые интересы, может создать прочную связь с могущественным союзником.",
	"Topaz dragons prize information on destruction and creation, whether abstract or dedicated to practical applications. They are fascinated by magic that creates objects from nothing, animates Undead, destroys matter, or manipulates negative energy. And they are particularly intrigued by Undead, sometimes keeping them in their hoards as curios.": "Топазовые драконы ценят информацию о разрушении и созидании, как абстрактную, так и посвященную практическому применению. Их восхищает магия, создающая предметы из ничего, оживляющая нежить, разрушающая материю или манипулирующая негативной энергией. И особенно их интригует нежить, иногда они хранят ее в своих кладах как диковинку.",
	"Topaz dragons dwell where the sea meets the land, favoring sites where the constant action of the waves and tides is slowly reducing the land to gravel. They make their lairs in caves set into sea cliffs, or beneath salt marshes where fresh water and sea water mingle, constantly grappling with their dislike of water to use flooded tunnels as secure entrances into their homes. They keep the interior chambers of their lairs meticulously dry.": "Топазовые драконы обитают там, где море встречается с сушей, предпочитая места, где постоянное воздействие волн и приливов постепенно превращает землю в гравий. Они устраивают свои логова в пещерах, вырубленных в морских скалах, или под солончаками, где пресная и морская вода смешиваются, постоянно борясь со своей неприязнью к воде, чтобы использовать затопленные туннели в качестве надежных входов в свои жилища. Внутренние камеры своих логовищ они тщательно высушивают.",
	"The challenge rating of a legendary topaz dragon increases by 1 when it's encountered in its lair.": "Рейтинг сложности легендарного топазового дракона увеличивается на 1, когда он встречается в своем логове.",
	"Use the Amethyst Dragon Personality Traits and Amethyst Dragon Ideals tables to inspire your portrayal of distinctive amethyst dragon characters.": "Используйте таблицы \"Черты характера аметистового дракона\" и \"Идеалы аметистового дракона\", чтобы вдохновить вас на изображение характерных персонажей аметистового дракона.",
	"I am never so content as when contemplating the beauty and wonders of the multiverse.": "Я никогда не бываю таким довольным, как при созерцании красоты и чудес Вселенной.",
	"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise.": "Я - клятвенный защитник от бесчинств Дальнего царства, и я искореню его коррупцию, где бы она ни возникла.",
	"What use is vast knowledge or insight if it is not shared with those who can appreciate it?": "Что толку в обширных знаниях или проницательности, если ими не поделиться с теми, кто может их оценить?",
	"Although some are fascinated by words, I think numbers are the true foundations of creation.": "Хотя некоторые очарованы словами, я думаю, что числа - это истинная основа творения.",
	"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge.": "Испытать вещь на собственном опыте - значит по-настоящему понять ее. Непосредственный и личный опыт - самая ценная форма знаний.",
	"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really.": "Я вижу гораздо более калейдоскопическую реальность, чем вы... или чем любой из вас, на самом деле.",
	"It is not my place to interfere. I merely seek to observe, learn, and understand.": "Не мое дело вмешиваться. Я лишь стремлюсь наблюдать, учиться и понимать.",
	"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one.": "При истинном понимании метафизики возможно все - включая создание более упорядоченного и совершенного космоса, чем этот.",
	"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)": "Баланс. Все представляет собой сложное взаимодействие сил, которые должны находиться в тонком и тщательно поддерживаемом равновесии. (Нейтрально)",
	"Knowledge. We are the whole of creation, seeking to understand itself. (Any)": "Знание. Мы - все творение, стремящееся понять себя. (Любой)",
	"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)": "Самосовершенствование. Я - сложный драгоценный камень, и я постоянно полирую и совершенствую свои многочисленные грани, чтобы сделать целое еще более совершенным. (Любой)",
	"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)": "Ответственность. Обладание знаниями и силой налагает на человека ответственность перед теми, у кого их меньше. (Законно)",
	"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)": "Благородное обязательство. Мой богатый опыт, интеллект и проницательность обязывают меня быть посредником в спорах, когда это возможно. (Хорошо)",
	"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)": "Сила. Знание - сила, силу нужно использовать, и я ее использую. Ваши опасения неуместны. (Зло)",
	"The Amethyst Dragon Adventure Hooks table offers suggestions for stories and adventures involving amethyst dragons.": "Таблица Amethyst Dragon Adventure Hooks предлагает предложения для историй и приключений с участием аметистовых драконов.",
	"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan.": "Аметистовый дракон ищет редкий вид кристалла, найденный во владениях территориального клана каменных гигантов.",
	"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard.": "Ковен ведьм пытается вернуть свой глаз ведьмы, который находится в кладе аметистового дракона.",
	"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction.": "Аметистовый дракон магическим образом отключает телепортацию в радиусе тысячи миль от своего логова. Правительства стран, расположенных на этой территории, ищут эмиссаров, способных договориться о снятии ограничений.",
	"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back.": "Аметистовый дракон нанимает группу искателей приключений, чтобы они обменялись телами с искателями приключений из другого мира, чтобы каждый из них мог выполнить определенные задания, прежде чем поменяться телами.",
	"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon.": "Культ, посвященный Великому Старику из Дальнего царства, ищет инопланетный монолит, который может призвать своего хозяина, но это место охраняет аметистовый дракон.",
	"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line.": "Аметистовый дракон Вирмлинг - это фактически перемещенная во времени форма древнего аметистового дракона, который уже существует в той же временной линии.",
	"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment.": "Аметистовый дракон ищет средства для посадки специальных кристаллов, которые позволят ему магически сосуществовать сразу в нескольких местах по всему миру во время редкого небесного выравнивания.",
	"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior.": "Аметистовый дракон сливается с их отголосками в других мирах. Все они надеются вознестись к божественности, возможно, воссоздав или заменив Сардиора.",
	"Amethyst dragons are generally aloof creatures, dwelling in isolation for long periods of time and rarely cultivating connections with other creatures. When they do connect with others, it is most often for intellectual and philosophical pursuits or to fulfill some arcane purpose involving the dragons' echoes across the worlds.": "Аметистовые драконы, как правило, отстраненные существа, живущие в изоляции в течение длительных периодов времени и редко устанавливающие связи с другими существами. Если они и вступают в связь с другими, то чаще всего для интеллектуальных и философских поисков или для выполнения каких-то магических целей, связанных с отголосками драконов в разных мирах.",
	"An amethyst dragon wyrmling is in the care of a cloistered religious order of scribes.": "Аметистовый дракон-вирмлинг находится на попечении религиозного ордена писцов.",
	"A half-amethyst dragon cares for an amethyst dragon wyrmling sibling after the disappearance of their dragon parent.": "Полуаметистовый дракон заботится о брате и сестре аметистового дракона Вирмлинга после исчезновения их родителя-дракона.",
	"A violet faerie dragon is the playmate and guardian of an amethyst dragon wyrmling.": "Фиолетовый дракон-фейри - партнер и опекун аметистового дракона-вирмлинга.",
	"An amethyst dragon wyrmling lives alone in a lair, cared for by a cadre of animated objects.": "Аметистовый дракон Вирмлинг живет один в логове, за ним ухаживает целый штат одушевленных предметов.",
	"A cloister of flumphs protects an amethyst dragon wyrmling while feeding on the wyrmling's excess psionic energy.": "Монастырь фламфов защищает аметистового дракона-вирмлинга, питаясь избыточной псионической энергией вирмлинга.",
	"A circle of druids looks after an amethyst dragon wyrmling lairing in the circle's mountain tarn.": "Круг друидов присматривает за аметистовым драконом-вирмлингом, обитающим в горном амбаре круга.",
	"More so even than their chromatic and metallic kin, gem dragons are fascinated with cultivating their dragonsight and fusing the awareness of their echoes across the Material Plane. Some of them believe that, by doing so, they are taking steps toward reuniting the shattered consciousness of Sardior the Ruby Dragon, and they pursue this awakening as an act of near-religious devotion. Others seek to exploit their knowledge of the many worlds of the Material Plane as a source of power—and indeed, a gem dragon who becomes a greatwyrm has access to almost unimaginable power.": "Драконы-самоцветы больше, чем их хроматические и металлические сородичи, увлечены культивированием своего драконьего зрения и объединением осознания своих отголосков на материальной плоскости. Некоторые из них верят, что, делая это, они предпринимают шаги к воссоединению разрушенного сознания рубинового дракона Сардиора, и стремятся к этому пробуждению как к акту почти религиозной преданности. Другие стремятся использовать свои знания о многочисленных мирах материальной планеты как источник силы - и действительно, дракон-самоцвет, ставший великим ужом, получает доступ к почти невообразимому могуществу.",
	"Gem greatwyrms' ascension transforms their bodies to appear as crystal, their scales sparkling like diamonds. Their breath weapons become powerful waves of crushing force that can stop almost any creature in its tracks. But the greatwyrms' most powerful ability is telekinesis on an unparalleled scale—a gem greatwyrm can telekinetically seize an entire crowd, then carry those helpless folk off to the dragon's lair.": "При вознесении самоцветы превращают свои тела в хрусталь, их чешуя сверкает, как бриллианты. Их дыхательное оружие превращается в мощные волны сокрушительной силы, способные остановить почти любое существо на своем пути. Но самая мощная способность вельвирмов - телекинез, не имеющий себе равных: самоцветный вельвирм может телекинетически захватить целую толпу и унести этих беспомощных людей в логово дракона.",
	"Five gem greatwyrms call themselves the thanes of Sardior and believe themselves responsible for preserving the memory of their long-lost progenitor. These greatwyrms are named Aleithilithos (an amethyst greatwyrm), Hrodel (a crystal greatwyrm), Smargad (an emerald greatwyrm), Charsima (a sapphire greatwyrm), and Tithonnas (a topaz greatwyrm). Each thane is actively seeking out their echoes across the worlds of the Material Plane, hoping to merge with these other dragons, with the goal of eventually uniting themselves to re-form the great Ruby Dragon.": "Пять самоцветных пращуров называют себя танами Сардиора и считают себя ответственными за сохранение памяти о своем давно потерянном прародителе. Их зовут Алейтилитос (аметистовый вельвирм), Хродель (хрустальный вельвирм), Смаргад (изумрудный вельвирм), Чарсима (сапфировый вельвирм) и Титоннас (топазовый вельвирм). Каждый тане активно ищет свои отголоски в мирах Материального плана, надеясь слиться с другими драконами, чтобы в итоге объединиться и вновь создать великого Рубинового дракона.",
	"Dragon turtles are mighty creatures whose inherent magic is intimately linked with the oceans of the Material Plane. The dragon turtle presented in the {@i Monster Manual}is a typical adult, at least a century old and boasting a valuable hoard. You can use the stat blocks in this section for older or younger dragon turtles. In addition, chapter 5 includes lair actions and regional effects that can be used for adult or ancient dragon turtles. An ancient dragon turtle is a mythic creature akin to a greatwyrm, combining the power of multiple echoes from across the worlds of the Material Plane. Such a creature can be as large as an island—and indeed, legends suggest that many unwitting sailors wrecked at sea have mistaken slumbering dragon turtles for solid ground.": "Драконовые черепахи - могучие существа, чья присущая им магия тесно связана с океанами Материального плана. Драконья черепаха, представленная в {@i Monster Manual}- это типичная взрослая особь, возраст которой составляет не менее века, и которая может похвастаться ценным кладом. Вы можете использовать статистические блоки в этом разделе для более взрослых или молодых драконьих черепах. Кроме того, в главе 5 приведены действия в логове и региональные эффекты, которые можно использовать для взрослых или древних драконьих черепах. Древняя драконья черепаха - это мифическое существо, похожее на великого вирма, сочетающее в себе силу множества эхо из всех миров Материальной плоскости. Такое существо может быть размером с остров - и действительно, легенды гласят, что многие моряки, потерпевшие крушение в море, принимали дремлющих драконьих черепах за твердую землю.",
	"Ancient dragon turtles might sleep for years or decades while floating along the surface of the ocean, enjoying the warmth of the sun and letting vegetation take root on their shells. An angry ancient dragon turtle is terrible to behold, radiating heat from the shell to boil the surrounding water—and any creatures in it. And even if an enemy wears down the dragon turtle's defenses, magical storms manifest to shield the dragon turtle and strike at foes.": "Древние драконовые черепахи могут спать годами или десятилетиями, плавая по поверхности океана, наслаждаясь теплом солнца и позволяя растительности укорениться на их панцире. Разъяренная древняя черепаха-дракон ужасна на вид, она излучает тепло из панциря, чтобы вскипятить окружающую воду и всех существ в ней. И даже если враг ослабит защиту драконьей черепахи, магические штормы создают щит для черепахи и наносят удар по врагам.",
	"Use the Dragon Turtle Personality Traits and Dragon Turtle Ideals tables to inspire your portrayal of distinctive dragon turtle characters, and use the Dragon Turtle Spellcasting table to help select spells for a spellcasting dragon. (Though the {@i Monster Manual}doesn't explicitly include dragon turtles in the variant rules for making a dragon a spellcaster, you can apply those rules to these aquatic dragons.)": "Используйте таблицы \"Черты характера драконьей черепахи\" и \"Идеалы драконьей черепахи\", чтобы вдохновить вас на создание характерных персонажей драконьих черепах, а таблицу \"Заклинания драконьей черепахи\" используйте для выбора заклинаний для дракона-заклинателя. (Хотя {@i Monster Manual}не включает драконьих черепах в правила варианта для превращения дракона в заклинателя, вы можете применить эти правила к этим водным драконам).",
	"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance.": "Я говорю медленно и обдуманно, делая паузы для размышления после (а иногда и в середине) каждого высказывания.",
	"I am more interested in the shiny baubles people carry than in anything they have to say.": "Меня больше интересуют блестящие безделушки, которые несут люди, чем то, что они хотят сказать.",
	"I think of ships as kindred spirits and like to rub affectionately against their keels.": "Я считаю корабли родственными духами и люблю ласково тереться об их кили.",
	"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are.": "Мне нравится показывать посетителям просторы моего домена, чтобы они оценили, насколько они незначительны.",
	"I attack anyone I notice taking from the sea's bounty without offering something in return.": "Я нападаю на каждого, кого замечаю, кто берет у моря щедрость, не предлагая ничего взамен.",
	"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard.": "Я считаю песни моряков их \"речью на воде\" и пытаюсь разговаривать с ними, напевая отрывки подслушанных мелодий.",
	"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching.": "Я плаваю рядом с кораблями, проплывающими через мои владения, только вне зоны досягаемости стрел, чтобы они знали, что я наблюдаю за ними.",
	"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land.": "Я увлекаюсь политикой наземных королевств и бесконечно беседую с моряками и искателями приключений, чтобы быть в курсе последних событий на суше.",
	"Endurance. We who dwell beneath the waves can weather all storms. (Any)": "Выносливость. Мы, живущие под волнами, можем выдержать любые штормы. (Любой)",
	"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)": "Безразличие. Какое мне дело до мимолетных забот тех, кто ползает по земле? (Любой)",
	"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)": "Любопытство. Я хочу знать обо всем, что попадает в мои владения, особенно о странностях поверхностного мира. (Любой)",
	"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)": "Превосходство. Существа, которые отказываются признать мое господство над этими водами, страдают от моего неудовольствия. (Законный или злой)",
	"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)": "Сохранение. Я - хранитель океана, ухаживающий за рифами и водами, чтобы они оставались нетронутыми. (Законный)",
	"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)": "Искоренение. Народы поверхностного мира были ошибкой творения. Я исправлю эту ошибку. (Зло)",
	"Ancient": "Древний",
	"control water, control weather,* fog cloud": "контролировать воду, контролировать погоду,* туманное облако",
	"The Dragon Turtle Adventure Hooks table offers suggestions for stories and adventures involving dragon turtles.": "Таблица \"Крючки для приключений драконьей черепахи\" предлагает предложения для историй и приключений с участием драконьих черепах.",
	"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business.": "Безжалостный судоходный магнат подкупил черепаху-дракона, чтобы она нападала на суда конкурентов и выводила их из бизнеса.",
	"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers.": "Любопытная черепаха-дракон поплыла из моря вверх по реке и теперь застряла под мостом на главной торговой дороге, наводя ужас на путешественников.",
	"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave.": "После неразумного нападения на китобойное судно черепаха-дракон преследовала корабль до самого порта и теперь нападает на любое судно, которое пытается покинуть его.",
	"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across.": "Море вокруг башни волшебника слишком бурное, чтобы по нему могли плавать корабли, но можно убедить обитающую в нем драконью черепаху переправить героев.",
	"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace.": "Королевская баня славилась своей сауной, пока черепаха-дракон, подающая пар, не сбежала и не начала буйствовать во дворце.",
	"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is.": "Тысячелетие назад легендарный меч был погребен в море вместе со своим владельцем. Теперь меч нужно найти, и только черепаха-дракон помнит, где он находится.",
	"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface.": "Драконовая черепаха поселилась в подземном озере, и пар выталкивает других существ из их туннелей на поверхность.",
	"A sea god has sent a dragon turtle to unleash devastation along a populated coast.": "Морской бог послал черепаху-дракона, чтобы вызвать разрушения на густонаселенном побережье.",
	"Dragon turtles are stolid and slow to anger. This temperament, combined with their disinterest in moral quandaries, allows them to get along with—or at least abide—most creatures they encounter. They frequently enter symbiotic relationships with other sea creatures that can bring them food or treasure, and they sometimes agree to work for creatures who ply them with generous sums of wealth.": "Драконовые черепахи спокойны и не склонны к гневу. Этот темперамент в сочетании с незаинтересованностью в моральных проблемах позволяет им ладить с большинством существ, с которыми они сталкиваются, или, по крайней мере, подчиняться им. Они часто вступают в симбиотические отношения с другими морскими обитателями, которые могут принести им пищу или сокровища, и иногда соглашаются работать на существ, которые осыпают их щедрыми суммами.",
	"An ancient dragon turtle and an ancient gold dragon meet once a year to trade moves in a game of dragonchess that has been going on for centuries.": "Древняя драконья черепаха и древний золотой дракон встречаются раз в год, чтобы обменяться ходами в игре в драконьи шашки, которая длится уже много веков.",
	"An ancient dragon turtle serves as counsel to an empyrean court, tempering the Celestials' passions with the dragon turtle's endless patience.": "Древняя драконья черепаха служит советником при дворе эмпиреев, усмиряя страсти Небожителей с помощью бесконечного терпения драконьей черепахи.",
	"A {@spell geas} spell forces an ancient dragon turtle to carry a lich's tower.": "Заклинание {@spell geas} заставляет древнюю драконью черепаху нести башню лича.",
	"An ancient dragon turtle is responsible for ensuring that a kraken is never woken from its slumber.": "Древняя черепаха-дракон отвечает за то, чтобы кракен никогда не пробудился от своего сна.",
	"Dragon turtles make their lairs in underwater caves and coral reefs. Most such lairs are situated deep beneath the waves near the ocean's floor, though some dragon turtles prefer coastal lairs with easier access to settlements they can trade with—or prey upon. Particularly reclusive dragon turtles seek lairs in even more remote locales, including deep-sea trenches or underwater volcanoes.": "Драконовые черепахи устраивают свои логова в подводных пещерах и коралловых рифах. Большинство таких логовищ расположено глубоко под волнами на дне океана, хотя некоторые драконовые черепахи предпочитают прибрежные логова, где легче добраться до поселений, с которыми они могут торговать или охотиться. Особо затворнические драконовые черепахи ищут логова в еще более отдаленных местах, включая глубоководные впадины или подводные вулканы.",
	"Dragon turtles are largely unconcerned with the design of their lairs and seldom work to improve them. A dragon turtle's primary concern when selecting a lair is ensuring that the site is large enough to accommodate the creature's prodigious size as the centuries wear on. After that, proximity to shipping lanes and freedom from irksome neighbors take precedence.": "Драконовые черепахи практически не заботятся о дизайне своих логовищ и редко работают над их улучшением. При выборе логова драконья черепаха в первую очередь заботится о том, чтобы место было достаточно большим, чтобы вместить в себя огромные размеры существа с течением веков. После этого на первый план выходят близость к морским путям и свобода от надоедливых соседей.",
	"The underwater caves inhabited by dragon turtles are structurally similar to the seaside caverns where bronze and topaz dragons lair. When constructing a dragon turtle's lair, you can simply take a coastal map and translate it to an underwater environment or use the map as-is if the dragon turtle is content to lair near the surface.": "Подводные пещеры, в которых обитают драконьи черепахи, структурно похожи на морские пещеры, в которых логово бронзовых и топазовых драконов. При строительстве логова драконьей черепахи вы можете просто взять карту побережья и перенести ее на подводную среду или использовать карту как есть, если драконья черепаха будет устраивать логово у поверхности.",
	"As an example, map 5.14 depicts a topaz dragon's lair in a seaside cavern, but it could be reimagined as a grotto in the side of a coral reef rising from a shelf on the ocean floor, with the following features:": "Например, на карте 5.14 изображено логово топазового дракона в приморской пещере, но его можно представить как грот в боку кораллового рифа, поднимающегося с шельфа на дне океана, со следующими особенностями:",
	"The sandy beaches represent the ocean floor at a depth of 100 feet, which is coated in a soft layer of fine sediment. The water around the lair is clear but dimly lit. The water's edge on the map represents the lip of the shelf, which descends to a dark plain twelve hundred feet below.": "Песчаные пляжи представляют собой дно океана на глубине 100 футов, которое покрыто мягким слоем мелкого осадочного материала. Вода вокруг логова прозрачная, но слабо освещенная. У кромки воды на карте обозначен край шельфа, который спускается к темной равнине на двенадцатьсот футов ниже.",
	"The rocky cliff side depicts the contours of a coral reef that rises 80 feet above the shelf. The exterior face of the reef is covered with stinging corals.": "На скалистой стороне утеса изображены очертания кораллового рифа, который возвышается на 80 футов над шельфом. Внешняя сторона рифа покрыта жгучими кораллами.",
	"The dragon turtle's lair lies in a hollow in the reef's interior that was bored out by a giant sea worm the dragon turtle killed. The original entrance at the level of the shelf floor ascends through a weed-choked tube that opens into the main chamber. Here, the dragon turtle nests in a recessed shelf along the back wall, where the creature can gaze down at the hoard scattered across the chamber floor. Although the lair is mostly flooded with seawater, a layer of breathable air is trapped in the top 3 feet of the main chamber.": "Логово драконовой черепахи находится в углублении в глубине рифа, которое было выдолблено гигантским морским червем, убитым драконовой черепахой. Оригинальный вход на уровне дна шельфа поднимается через заросшую сорняками трубу, которая открывается в главную камеру. Здесь драконья черепаха гнездится в углублении на полке вдоль задней стены, откуда она может смотреть вниз на клад, разбросанный по полу камеры. Хотя логово в основном залито морской водой, в верхних трех футах главной камеры находится слой воздуха, пригодного для дыхания.",
	"A secondary entrance grants access to a coral shelf 40 feet above the shelf floor and illuminates the lair for a few hours each day with a shaft of dim sunlight.": "Второй вход обеспечивает доступ к коралловой полке, расположенной на высоте 40 футов над полом полки, и освещает логово на несколько часов каждый день светом тусклого солнца.",
	"Sea serpents rank alongside dragon turtles as some of the most feared predators of the deep and inspire many sailors' worst nightmares. Their strong fins propel them through the water at great speed.": "Морские змеи наряду с драконовыми черепахами являются одними из самых страшных хищников морских глубин и вызывают самые страшные кошмары у многих моряков. Их сильные плавники позволяют им передвигаться по воде с огромной скоростью.",
	"Young sea serpents are agile hunters. They use reefs and natural camouflage to hide before they strike, picking off members of a ship's crew one by one. Ancient sea serpents grow large enough to demolish whole ships, then feed at leisure on helpless sailors in the water. At any age, a sea serpent attacks with terrible bites, a lashing tail, a constricting grip, and a frigid breath weapon that can leave sailors' corpses floating frozen amid the wreckage of their ships.": "Молодые морские змеи - ловкие охотники. Они используют рифы и естественный камуфляж, чтобы спрятаться перед нападением, выбирая одного за другим членов команды корабля. Древние морские змеи вырастают достаточно большими, чтобы разрушать целые корабли, а затем в свободное время питаются беспомощными моряками в воде. В любом возрасте морской змей нападает, нанося страшные укусы, хлеща хвостом, сжимающим хватку, и используя холодное дыхание, которое может оставить трупы моряков замерзать среди обломков кораблей.",
	"Sea serpents are as fiercely territorial as any other dragons, and they do not take kindly to ships passing over their domains without permission. Some can be appeased by offerings of treasure, but most demand that a ship's crew sacrifice one or more of their own.": "Морские змеи - такие же свирепые территориальные существа, как и другие драконы, и они не любят, когда корабли без разрешения проходят через их владения. Некоторых можно успокоить, принеся сокровища, но большинство требует, чтобы экипаж корабля пожертвовал одним или несколькими из них.",
	"Living amid the wreckage of sunken ships or in deep sea caves, sea serpents collect the cargo of the craft they sink, amassing great hoards of trade goods, sailors' trinkets, and pirates' booty.": "Живя среди обломков затонувших кораблей или в глубоких морских пещерах, морские змеи собирают груз с потопленных ими судов, накапливая огромные клады торговых товаров, безделушек моряков и добычи пиратов.",
	"A chromatic dragon's breath weapon is a manifestation of the energy that suffuses the dragon. With sufficient practice, dragons can learn to draw on magic from the Elemental Planes to shape their breath weapons into bipedal form, creating Elemental creatures called animated breaths. Chromatic dragons often use these creatures as guardians for their hoards or send them out to gather treasure from the territory around their lairs.": "Дыхательное оружие хроматического дракона - это проявление энергии, которая наполняет дракона. При достаточной практике драконы могут научиться использовать магию из Элементальных Планов, чтобы придать своему дыхательному оружию двуногую форму, создавая элементальных существ, называемых оживленными дыханиями. Хроматические драконы часто используют этих существ в качестве охранников своих кладов или посылают их собирать сокровища на территории вокруг своего логова.",
	"An animated breath is a bipedal creature formed from the same energy as the breath weapon of the dragon that created it. A red dragon's creation strongly resembles a fire elemental, while a black dragon's is similar to a water elemental, but viscous and foul-looking. A green dragon's animated poison breath looks like billowing clouds of green gas, while a white dragon's animated cold breath looks like a walking ice sculpture with frigid air whirling around it. A blue dragon's animated lightning breath is a constantly shifting form of crackling lightning, and it can suddenly vanish from one place to reappear in another, striking like a bolt from the blue.": "Одушевленное дыхание - это двуногое существо, созданное из той же энергии, что и дыхательное оружие создавшего его дракона. Создание красного дракона сильно напоминает огненного элементаля, а создание черного дракона похоже на водного элементаля, но вязкое и мерзкое на вид. Анимированное ядовитое дыхание зеленого дракона выглядит как клубящиеся облака зеленого газа, а анимированное холодное дыхание белого дракона похоже на ходячую ледяную скульптуру, вокруг которой кружится холодный воздух. Анимированное дыхание молнии синего дракона - это постоянно меняющаяся форма трещащей молнии, которая может внезапно исчезнуть из одного места и снова появиться в другом, поражая, как молния.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Since fleeing the First World, he has made his home in the Seven Heavens of Mount Celestia and is often numbered among the gods of that plane. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. In the most dire situations, a powerful follower of Bahamut who makes a tremendous sacrifice—a vast hoard or even the follower's own life—might convince the god to send aid to the world in the form of a divine aspect. This aspect is a physical manifestation of the Platinum Dragon, carrying his memories and will—and a significant portion of his formidable strength.": "Известный как Платиновый дракон, Бахамут является покровителем и прародителем металлических драконов. После бегства из Первого мира он поселился на Семи Небесах горы Селестия и часто причисляется к богам этого мира. Искатели приключений и драконы молятся Бахамуту, чтобы поддержать честь и справедливость, или когда им нужно мужество, чтобы противостоять большой угрозе. В самых тяжелых ситуациях могущественный последователь Бахамута, который приносит огромную жертву - огромный клад или даже собственную жизнь, - может убедить бога послать в мир помощь в виде божественного аспекта. Этот аспект - физическое проявление Платинового Дракона, несущее его воспоминания и волю, а также значительную часть его грозной силы.",
	"Bahamut's aspect displays the full glory of the Platinum Dragon, towering over even ancient dragons. Covered in platinum scales, his physical features combine various elements of the five kinds of metallic dragons—according to some scholars, combining them in different ways with each manifestation of the aspect. But Bahamut is also fond of traveling the Material Plane in disguise, so his aspect might appear as a wizened old sage, a young monk, or a songbird. In any form, Bahamut's aspect is often accompanied by seven ancient gold dragons who favor disguising themselves as canaries.": "Аспект Бахамута демонстрирует всю славу платинового дракона, возвышаясь даже над древними драконами. Его физические черты, покрытые платиновой чешуей, сочетают в себе различные элементы пяти видов металлических драконов - по мнению некоторых ученых, по-разному сочетая их в каждом проявлении аспекта. Но Бахамут также любит путешествовать по материальной плоскости в маскировке, поэтому его аспект может предстать в образе старого мудреца, молодого монаха или певчей птицы. В любой форме аспект Бахамута часто сопровождают семь древних золотых драконов, которые предпочитают маскироваться под канареек.",
	"In combat, Bahamut's enemies experience the full force of his justice, while his allies enjoy the full benefit of his mercy. His breath can wreak monumental destruction and work miraculous healing, and few things in the mortal world can cause him lasting harm.": "В бою враги Бахамута испытывают на себе всю силу его правосудия, а союзники - все преимущества его милосердия. Его дыхание способно наносить огромные разрушения и творить чудесные исцеления, и лишь немногие вещи в мире смертных могут причинить ему длительный вред.",
	"The five-headed progenitor of chromatic dragons, Tiamat embodies the vices of evil dragons. Since the destruction of the First World, she has dwelled in the Nine Hells—some say by choice. But others claim that she is imprisoned there to punish her for the evils she perpetrated when the gods sought to colonize the First World with their followers.": "Пятиглавая прародительница хроматических драконов, Тиамат воплощает пороки злых драконов. После разрушения Первого мира она обитает в Девяти Преисподних - некоторые говорят, что по своей воле. Но другие утверждают, что она заключена там в наказание за зло, которое она совершила, когда боги пытались колонизировать Первый мир своими последователями.",
	"Mortals who hunger for power and wealth often swear fealty to Tiamat in pursuit of those goals. Many of her followers have attempted to break her out of Avernus—and failed—but even while she remains in the Nine Hells, Tiamat can send her aspect to manifest in the Material Plane. A follower with enough power and anger, and with a hoard worthy of ancient dragons, can sacrifice it all to unleash the wrath of the dragon queen on a world.": "Смертные, жаждущие власти и богатства, часто присягают Тиамат на верность в достижении этих целей. Многие ее последователи пытались вырвать ее из Авернуса - и потерпели неудачу. Но даже оставаясь в Девяти Адах, Тиамат может послать свой аспект для проявления на материальном плане. Последователь, обладающий достаточной силой и гневом, а также кладом, достойным древних драконов, может пожертвовать всем этим, чтобы обрушить на мир гнев королевы драконов.",
	"The aspect of Tiamat has the body of a titanic dragon with five heads, each the shape and hue of a different chromatic dragon. Each head might speak separately and have different mannerisms, but they are all Tiamat. Once unleashed, the aspect of Tiamat rampages across the world, acquiring any treasure she can find and destroying any creature that dares to cross her path.": "Аспект Тиамат имеет тело титанического дракона с пятью головами, каждая из которых имеет форму и оттенок другого хроматического дракона. Каждая голова может говорить отдельно и иметь разные манеры, но все они - Тиамат. Вырвавшись на свободу, аспект Тиамат бушует по всему миру, собирая любые сокровища и уничтожая всех существ, которые осмелятся пересечь ее путь.",
	"The most ancient chromatic dragons, who have survived over twelve hundred years of mortal life and acquired vast hoards worth millions of gold pieces, can achieve a form of apotheosis, reaching a level of power approaching that of Tiamat's mighty aspect. The competitive avarice of dragonkind and the interference of adventurers prevent most dragons from attaining this level of power. But a chromatic dragon who can outwit all rivals and overcome all potential thieves can rise to become one of the mightiest of dragons.": "Самые древние хроматические драконы, пережившие более двенадцати сотен лет смертной жизни и накопившие огромные клады стоимостью в миллионы золотых, могут достичь апофеоза, достигнув уровня силы, приближающегося к могущественному аспекту Тиамат. Конкурентная алчность драконьего рода и вмешательство искателей приключений не позволяют большинству драконов достичь такого уровня могущества. Но хроматический дракон, который может перехитрить всех соперников и победить всех потенциальных воров, может стать одним из самых могущественных драконов.",
	"Often a chromatic greatwyrm's ascension involves fusing the power of a single dragon's echoes across different worlds of the Material Plane. The black greatwyrm Chronepsis, for example, is said to have stalked multiple worlds and devoured many of his echoes before withdrawing to a planar lair in the Outlands. The red greatwyrm Ashardalon worked with a balor to ritually drain the power of his echoes, then infused their power into himself by implanting the balor where his heart had been.": "Часто вознесение хроматического великана связано с объединением силы отголосков одного дракона в разных мирах Материального плана. Например, говорят, что черный прачеловек Хронепсис преследовал множество миров и пожрал множество своих отголосков, прежде чем удалиться в планетарное логово во Внешних Землях. Красный прачеловек Ашардалон работал с балором, чтобы ритуально истощить силу своих отголосков, а затем влил их силу в себя, имплантировав балор туда, где было его сердце.",
	"In both size and power, chromatic greatwyrms exceed even ancient dragons. The energy of their breath weapons courses over their bodies and glows under their scales, and elemental forces rage around them when they exert their wrath. They no longer need to eat or drink, as their vast hoards magically sustain them. And their power can raze a city to the ground, destroying buildings and defenders alike.": "По размерам и силе хроматические вельможи превосходят даже древних драконов. Энергия их дыхательного оружия струится по их телу и светится под чешуей, а стихийные силы бушуют вокруг них, когда они проявляют свой гнев. Им больше не нужно есть и пить, так как их огромные запасы поддерживают их магией. А их сила способна сровнять город с землей, уничтожив и здания, и защитников.",
	"Some of the oldest and wisest metallic dragons undergo a miraculous metamorphosis to become greatwyrms. This transformation is often wrought by Bahamut, who takes pride in elevating his worthiest children to a status approaching his own greatness.": "Некоторые из самых старых и мудрых металлических драконов претерпевают чудесную метаморфозу и становятся великими вирмами. Это превращение часто совершает Бахамут, который гордится тем, что возвышает своих достойнейших детей до статуса, приближающегося к его собственному величию.",
	"A metallic greatwyrm's transformation often involves fusing the consciousness, the magic, and sometimes even the physical forms of multiple echoes of the same dragon across the worlds of the Material Plane. Several of the dragons identified as dragon gods—including Aasterinian (described in the \"Brass Dragons \"section of chapter 5), Lendys, and Tamara—are metallic greatwyrms who have combined the essences of multiple forms to achieve this godlike status.": "Трансформация металлического пращура часто включает в себя слияние сознания, магии, а иногда и физических форм нескольких отголосков одного и того же дракона в разных мирах Материального плана. Несколько драконов, названных драконьими богами, включая Аастериниана (описанного в разделе \"Медные драконы\" главы 5), Лендис и Тамару, являются металлическими вельвирмами, которые объединили сущности нескольких форм, чтобы достичь этого богоподобного статуса.",
	"Metallic greatwyrms are among the largest creatures in the multiverse, overshadowing most other dragons. Mighty elemental forces swirl around them in response to their wishes, and their breath weapons can sap the strength from armies—or lay waste to whole regions.": "Металлические великаны - одни из самых крупных существ во Вселенной, превосходящие по размерам большинство других драконов. Могущественные стихийные силы кружатся вокруг них в ответ на их желания, а их дыхательное оружие способно истощить силы армий или уничтожить целые регионы.",
	"Lendys and Tamara are both silver greatwyrms, but they could not be more different from each other.": "Лендис и Тамара - оба серебряные пращуры, но они не могут быть более непохожими друг на друга.",
	"Lendys is renowned as an impartial judge who is equally ready to serve as jury and executioner when dragons commit grave injustices against dragonkind. He is lawful neutral, and he is said to be incapable of mercy or forgiveness.": "Лендис славится как беспристрастный судья, который в равной степени готов выступить в роли присяжного и палача, когда драконы совершают тяжкую несправедливость по отношению к драконьему роду. Он законный нейтрал, и, как говорят, не способен на милосердие или прощение.",
	"Tamara, by contrast, embodies the ideal of mercy. She heals the sick, tends the injured, and delivers a peaceful departure to dragons nearing the end of their natural lives. She has a particular loathing for dracoliches and other draconic Undead.": "Тамара, напротив, воплощает идеал милосердия. Она исцеляет больных, ухаживает за ранеными и дает мирный уход драконам, приближающимся к концу своей естественной жизни. Она питает особую ненависть к драколичам и другой драконьей нежити.",
	"Use the Crystal Dragon Personality Traits and Crystal Dragon Ideals tables to inspire your portrayal of distinctive crystal dragon characters.": "Используйте таблицы \"Черты характера кристального дракона\" и \"Идеалы кристального дракона\", чтобы вдохновить вас на создание характерных персонажей кристального дракона.",
	"If you're not a thief or a frost giant, let's talk!": "Если вы не вор и не морозный великан, давайте поговорим!",
	"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?": "Вам комфортно? Могу я рассказать вам ваше будущее? Просто дайте мне знать, что я могу для вас сделать, хорошо?",
	"Jokes are as valuable as any gemstone and more fun to share.": "Шутки ценны, как любой драгоценный камень, а делиться ими еще веселее.",
	"My empathy is a bottomless well. I can't help but lose myself in the emotions of others.": "Моя эмпатия - это бездонный колодец. Я не могу не потерять себя в эмоциях других.",
	"The stars have much to tell us, and folk need me to interpret what the stars say.": "Звезды могут многое рассказать нам, а я нужен людям, чтобы интерпретировать то, что говорят звезды.",
	"All play and no work—those are the words I live by.": "Все игры и никакой работы - вот слова, которыми я живу.",
	"I am always the first to offer a compliment.": "Я всегда первым делаю комплимент.",
	"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!": "Убирайтесь с моего снежного поля, незрелые двуногие! Когда я был вирмлингом, люди уважали старших!",
	"Exploration. Yesterday is already known. Today is for something new. (Chaotic)": "Экспликация. Вчерашний день уже известен. Сегодня - для чего-то нового. (Хаотично)",
	"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)": "Сочувствие. Это дар - разделять радость другого, даже если иногда приходится терпеть и его боль. (Хорошо)",
	"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)": "Гостеприимство. Мы все живем прекрасной жизнью - было бы стыдно не поделиться своей жизнью с другими. (Нейтрально)",
	"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)": "Детерминизм. Возможно, наши судьбы уже написаны, но то, как мы их достигаем, все равно имеет значение. (Любой)",
	"Fun and Games. Play is learning, but without the boredom. (Chaotic)": "Веселье и игры. Игра - это обучение, но без скуки. (Хаотично)",
	"Control. Everyone is welcome, as long as they follow my rules. (Lawful)": "Контроль. Здесь рады всем, если они следуют моим правилам. (Законный)",
	"The Crystal Dragon Adventure Hooks table offers suggestions for stories and adventures involving crystal dragons.": "Таблица \"Крючки для приключений с кристаллическими драконами\" содержит предложения для историй и приключений с участием кристаллических драконов.",
	"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it.": "Возвышающийся дворец из льда и кварца, который когда-то был обителью древнего хрустального дракона, найден заброшенным, и нет никаких предположений о том, вернется ли его хозяин или на него претендует какое-то другое существо.",
	"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible.": "Призматические осколки сыплются с неба красивым, но опасным дождем. Быстро распространяются слухи, что виновен в этом хрустальный дракон.",
	"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun.": "Хрустальный дракон приглашает величайших бардов и философов принять участие в \"Великом диалоге\" в логове дракона на вершине горы. Но только дракон знает, что Великий диалог не имеет конца, и никто не может покинуть логово после его начала.",
	"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew.": "Кристальный дракон, намеревающийся исследовать новый мир Материальной плоскости, приобрел для путешествия волшебный корабль и теперь нуждается в отважной команде.",
	"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return.": "Хрустальный дракон, десятилетиями охранявший горный перевал, неожиданно уходит на Элементальную плоскость воздуха. Чудовищные силы немедленно перемещаются в эту область и могут захватить контроль над перевалом, если не убедить дракона вернуться.",
	"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others.": "Королевский наследник пропадает во время тайного визита к хрустальному дракону. Семья наследника, друзья наследника и дракон - все хотят найти наследника, но ни одна из группировок не доверяет другим.",
	"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness.": "Кристальный дракон ищет смелых искателей приключений, чтобы украсть яйцо у древнего белого дракона, который печально известен своей жестокостью и абсолютной безжалостностью.",
	"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands.": "Хрустальный дракон пробил бреши в элементальных плоскостях Воздуха и Воды, вызвав внезапное оледенение, которое вторглось в обитаемые земли.",
	"Crystal dragons are among the most social and hospitable of dragons. They are equal parts mysterious, contemplative, and mischievous, making it difficult to know what to expect of them.": "Кристальные драконы - одни из самых общительных и гостеприимных драконов. Они в равной степени загадочны, созерцательны и озорны, поэтому трудно понять, чего от них ожидать.",
	"A crystal dragon wyrmling rides a sled pulled by a trained pack of wolves and frets about outgrowing this favorite pastime.": "Кристальный дракон Вирмлинг катается на санях, запряженных обученной стаей волков, и переживает, что перерастет это любимое занятие.",
	"A crystal dragon wyrmling has foreseen an untimely end for the bandits who raided the wyrmling's lair and follows the bandits to keep them safe.": "Кристальный дракон Вирмлинг предвидел безвременный конец бандитов, совершивших набег на логово Вирмлинга, и следует за бандитами, чтобы обезопасить их.",
	"A crystal dragon wyrmling has befriended a white dragon wyrmling. The wyrmlings' parents, who are ancient rivals, regard the relationship with concern.": "Кристальный дракон-вирмлинг подружился с белым драконом-вирмлингом. Родители крылатых драконов, древние соперники, относятся к этим отношениям с беспокойством.",
	"A crystal dragon wyrmling encourages nearby farmers to go on dangerous excursions so they'll return with interesting stories to tell the dragon.": "Хрустальный дракон Вирмлинг побуждает окрестных фермеров отправляться на опасные экскурсии, чтобы они вернулись с интересными историями для рассказа дракону.",
	"A crystal dragon wyrmling finds ice mephits to be the perfect household servants—if only they would stop trying to kill the dragon's guests.": "Кристальный дракон Вирмлинг находит ледяных мефитов идеальными домашними слугами - если только они перестанут пытаться убить гостей дракона.",
	"A crystal dragon wyrmling is placed in a monastery to learn the teachings of the monks before returning home in three years. The monks don't appreciate the wyrmling's pranks.": "Кристального дракона Вирмлинга помещают в монастырь, чтобы он изучал учение монахов и вернулся домой через три года. Монахи не ценят шалости вирмлинга.",
	"Use the Deep Dragon Personality Traits and Deep Dragon Ideals tables to inspire your portrayal of distinctive deep dragon characters, and use the Deep Dragon Spellcasting table to help select spells for a spellcasting dragon.": "Используйте таблицы \"Черты личности глубокого дракона\" и \"Идеалы глубокого дракона\", чтобы вдохновить вас на создание характерных персонажей глубоких драконов, а таблицу \"Заклинания глубокого дракона\" используйте для подбора заклинаний для дракона, владеющего заклинаниями.",
	"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead.": "Я не стану рисковать, чтобы пострадать от рук более слабых существ - особенно когда я могу настроить их друг против друга и заставить сражаться вместо меня.",
	"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts.": "Любому человеку, не принадлежащему к драконьему роду, трудно проникнуть в извилистый лабиринт моих мыслей.",
	"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict.": "Я могу не соглашаться с другими драконами, но мы - высшие существа и не должны опускаться до прямого конфликта.",
	"I have no interest in going to the surface world. It's where one sends one's servants.": "У меня нет никакого интереса идти в поверхностный мир. Туда посылают слуг.",
	"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh.": "В то время как мелкие дрязги других существ утомляют и раздражают меня, я могу выслушать тех, кто демонстрирует понимание тонкостей жизни, принося мне такие деликатесы, как моллюски или мясо аболета.",
	"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped.": "Я, возможно, готов напрячься, чтобы уничтожить Имитатора разума. Эти отвратительные существа должны быть остановлены.",
	"I dream of seeing the deepest places in the ocean.": "Я мечтаю увидеть самые глубокие места в океане.",
	"I find I rather enjoy the company of people—as long as they remain unaware of my true nature.": "Я обнаружил, что мне нравится общество людей - до тех пор, пока они не знают о моей истинной природе.",
	"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)": "Понимание. Истинная сила приходит благодаря способности различать мотивы других существ лучше, чем они различают ваши. (Любой)",
	"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)": "Родство. Все драконы - родственники друг другу, и нам всем было бы полезно сделать это родство приоритетным. (Любой)",
	"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)": "Загадка. Я ценю вопрос, на который не могу ответить, поэтому стремлюсь быть загадкой для других существ. (Любой)",
	"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)": "Адаптивность. Принимая новую форму, заводя новых союзников или пробуя новую стратегию, гибкость сохраняет молодость. (Хаотичный)",
	"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)": "Превосходство. Слабым существам нельзя доверять, поэтому я постоянно напоминаю своим слугам о своей силе. (Зло)",
	"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)": "Терпение. Все существа могут меня чему-то научить, и я готов подождать и узнать, что это может быть, а не действовать поспешно. (Хорошо)",
	"The Deep Dragon Adventure Hooks table offers suggestions for stories and adventures involving deep dragons.": "В таблице Deep Dragon Adventure Hooks представлены предложения для историй и приключений с участием глубоких драконов.",
	"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve.": "Незнакомые приключенцы дроу рыскали по ночным улицам города и подслушали разговор о драконе, которому они служат.",
	"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor.": "Свирфнеблин нанимает героев, чтобы доставить дань уважения своему соседу-дракону.",
	"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business.": "Замаскированный глубинный дракон предлагает доступ к редким артефактам тому, кто готов сотрудничать в бизнесе по перевозке морепродуктов.",
	"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner.": "Талантливого молодого рейнджера похищает глубинный дракон, которому нужен партнер для охоты.",
	"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust.": "Дружелюбный молодой медный дракон ищет себе свиту, надеясь произвести впечатление на глубинного дракона, держащего в доверительном управлении наследство медного дракона.",
	"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate.": "Глубинный дракон хочет узнать, правдивы ли слухи о морском чудовище в озере Подземного царства, поэтому он нанимает искателей приключений для расследования.",
	"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility.": "Два поселения Подземного царства вот-вот начнут войну, поскольку ими тщательно манипулирует глубинный дракон. Отчаявшийся правитель предлагает награду тому, кто сможет раскрыть истинную причину вражды.",
	"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city.": "Глубинный дракон хочет, чтобы кто-то разработал сценарий, который избавит дракона от старого обязательства защищать город.",
	"Deep dragons appreciate the company of other dragons. Although they view most other species as inferior to dragonkind, having worth only as servants or tools, the rare individuals who impress them can sometimes earn respect as partners—albeit junior ones.": "Глубинные драконы ценят компанию других драконов. Хотя они считают большинство других видов низшими по сравнению с драконьим родом, ценными только как слуги или инструменты, редкие особи, которые производят на них впечатление, иногда могут заслужить уважение как партнеры, хотя и младшие.",
	"An ogre has acquired a deep dragon wyrmling as a pet, ignoring the fact that the dragon is an intelligent creature who will grow extremely large.": "Людоед приобрел в качестве питомца глубокого дракона-вирмлинга, игнорируя тот факт, что дракон - разумное существо, которое вырастет чрезвычайно большим.",
	"An inquisitive deep dragon wyrmling has made it to the surface world. Lost and confused, the wyrmling has been captured by a group of cruel adventurers.": "Любознательный вирмлинг глубинного дракона выбрался на поверхность. Потерянный и растерянный, он был захвачен группой жестоких искателей приключений.",
	"A deep dragon wyrmling whimsically rules over a worshipful group of kobolds, sending them to the surface to fetch delicacies the wyrmling craves.": "Глубинный дракон Вирмлинг прихотливо управляет группой кобольдов, отправляя их на поверхность за деликатесами, которых жаждет Вирмлинг.",
	"An exclusive auction in an enclave of Lolth-worshipers features a deep dragon egg just about to hatch.": "На эксклюзивном аукционе в анклаве Лолт-поклонников продается яйцо дракона, из которого вот-вот вылупится дракон.",
	"A deep dragon wyrmling with an experimental bent has created a \"garden\" of gray oozes.": "Глубоководный дракон-вирмлинг, склонный к экспериментам, создал \"сад\" из серых оозов.",
	"An orphaned deep dragon wyrmling is cared for by a giant constrictor snake that is the recipient of a druid's {@spell awaken} spell.": "О осиротевшем вирмлинге глубинного дракона заботится гигантская змея-констриктор, на которую наложено заклинание друида {@spell awaken}.",
	"The dracohydra is the result of arcane experimentation dedicated to recreating Tiamat's power. Amalgamating the magic of chromatic dragons with the blood of a hydra resulted in a many-headed draconic monster with wings and multiple snakelike tails. The dracohydra's breath weapon is a multicolored mass of energy that contains the essence of a chromatic dragon's elemental power.": "Дракогидра - результат арканных экспериментов, направленных на воссоздание силы Тиамат. Слияние магии хроматических драконов и крови гидры привело к появлению многоголового драконического монстра с крыльями и множеством змееподобных хвостов. Дыхательное оружие дракогидры - это разноцветная масса энергии, содержащая в себе сущность элементальной силы хроматического дракона.",
	"These gluttonous creatures' appearance heralds disaster for any region they settle in, as they feed relentlessly—with each head demanding a feast of its own. If left alone, they hunt the local fauna almost to extinction, then move on to threatening the folk of nearby settlements.": "Появление этих прожорливых существ предвещает катастрофу для любого региона, в котором они поселяются, поскольку они питаются без устали - каждая голова требует собственного пиршества. Если оставить их в покое, они вытравят местную фауну почти до полного исчезновения, а затем перейдут к угрозам для жителей близлежащих поселений.",
	"A dracohydra can sometimes be found in the service of the spellcaster who created it, kept obedient by the rituals of their creation.": "Иногда дракогидру можно встретить на службе у создавшего ее заклинателя, повинующегося ритуалам их создания.",
	"The largest of the draconians are the dreadnoughts, who are born from the eggs of silver, blue, or sapphire dragons. They fly on mighty wings over the battlefield to wherever the fighting is the thickest. Their magical ability to change their appearance to mimic those they've slain allows them to sow confusion and despair among their enemies. When dreadnoughts are killed, their bodies burst into flames, scorching everything around them.": "Самые крупные из драконидов - дредноуты, которые рождаются из яиц серебряных, синих или сапфировых драконов. Они летают на могучих крыльях над полем битвы туда, где бой наиболее плотный. Их магическая способность менять облик, подражая тем, кого они убили, позволяет им сеять смятение и отчаяние среди своих врагов. Когда дредноуты погибают, их тела вспыхивают огнем, испепеляя все вокруг.",
	"On the world of Krynn, draconian dreadnoughts formed from silver dragon eggs are called sivak draconians.": "В мире Кринн драконий дредноут, сформированный из яиц серебряного дракона, называется драконий сивак.",
	"Draconians are bipedal monsters born from dragon eggs that have been corrupted or warped by powerful magic. Most often, this corruption is a deliberate act, the work of an aspiring tyrant seeking to transform stolen eggs into a draconian army. A single corrupted egg yields several draconians of the same kind. A draconian might be taken for a dragonborn at first glance, though most kinds of draconians have wings.": "Дракониды - двуногие чудовища, рождающиеся из драконьих яиц, которые были испорчены или искажены могущественной магией. Чаще всего такое разложение происходит намеренно, это работа честолюбивого тирана, стремящегося превратить украденные яйца в драконью армию. Из одного испорченного яйца рождается несколько драконидов одного вида. На первый взгляд драконида можно принять за драконорожденного, хотя у большинства видов драконидов есть крылья.",
	"When draconians die, they do not go quietly. Instead, their lifeless bodies unleash a last act of magical violence.": "Когда дракониды умирают, они не уходят тихо. Вместо этого их безжизненные тела совершают последний акт магического насилия.",
	"The most numerous draconians are the foot soldiers, who are born from brass, white, or crystal dragon eggs. They are the smallest of their kind, and their slight wings are incapable of flight—though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, so foot soldiers sometimes disguise themselves to get close to enemies before springing an ambush. When draconian foot soldiers die, they unleash clouds of petrifying gas, turning their corpses—and any creatures within the clouds—to stone.": "Самые многочисленные дракониды - это пешие солдаты, которые рождаются из яиц медных, белых или хрустальных драконов. Они самые маленькие среди себе подобных, а их небольшие крылья не способны к полету - хотя и позволяют драконидам контролировать себя при падении. Эти крылья достаточно малы, чтобы их можно было спрятать под плащом или мантией, поэтому пешие воины иногда маскируются, чтобы подобраться к врагам поближе, прежде чем устроить засаду. Когда драконий пехотинец умирает, он выпускает облака окаменевшего газа, превращающего его трупы и всех существ, находящихся в облаках, в камень.",
	"On the world of Krynn, draconian foot soldiers formed from brass dragon eggs are called baaz draconians.": "В мире Кринн драконьи пехотинцы, сформированные из яиц медных драконов, называются драконидами Бааза.",
	"Copper, black, and topaz dragon eggs yield these sly and stealthy draconians, who often serve their creators as scouts and spies. They use the paralytic venom of their saliva to coat their weapons, making them formidable assassins as well. Their wings allow them to turn a fall into a rough glide. When draconian infiltrators die, their bodies dissolve into pools of acid.": "Из яиц медных, черных и топазовых драконов рождаются хитрые и скрытные драконы, которые часто служат своим создателям в качестве разведчиков и шпионов. Они используют паралитический яд своей слюны для покрытия своего оружия, что делает их грозными убийцами. Их крылья позволяют им превращать падение в стремительное скольжение. Когда драконианские лазутчики умирают, их тела растворяются в лужах кислоты.",
	"On the world of Krynn, draconian infiltrators formed from copper dragon eggs are called kapak draconians.": "В мире Кринн драконианские лазутчики, сформированные из яиц медных драконов, называются драконианцами-капак.",
	"Draconians born from the eggs of bronze, green, and emerald dragons have some ability to wield magic. They often lead small groups of draconian foot soldiers, using their magic to snipe across the battlefield or aid their allies' incursions and attacks. They have wings that allow them to glide during a fall.": "Дракониды, рожденные из яиц бронзовых, зеленых и изумрудных драконов, обладают определенной способностью к магии. Они часто возглавляют небольшие группы пеших драконидов, используя свою магию, чтобы пронестись по полю боя или помочь союзникам в их вторжениях и атаках. У них есть крылья, которые позволяют им скользить во время падения.",
	"When draconian mages die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "Когда драконий маг умирает, его плоть сморщивается, а кости взрываются, посылая во все стороны потоки магических осколков.",
	"On the world of Krynn, draconian mages formed from bronze dragon eggs are called bozak draconians.": "В мире Кринн драконийские маги, сформированные из яиц бронзового дракона, называются драконийцами-бозаками.",
	"The rarest and most powerful of the draconians are the masterminds—spellcasters and strategists who most often serve as military commanders or as advisors to those who created them. They emerge from gold, red, or amethyst dragon eggs, wingless but possessed of an arsenal of eldritch power. Like their dragon progenitors, masterminds have a breath weapon—a billowing cloud of poisonous gas. They also have formidable claws and teeth they use to rend foes in close combat.": "Самые редкие и могущественные из драконидов - маги - заклинатели и стратеги, которые чаще всего служат военачальниками или советниками тех, кто их создал. Они появляются на свет из яиц золотого, красного или аметистового дракона, бескрылые, но обладающие целым арсеналом эльдрической силы. Как и их прародители-драконы, маги обладают дыхательным оружием - клубящимся облаком ядовитого газа. У них также есть грозные когти и зубы, которыми они разрывают противников в ближнем бою.",
	"Dying draconian masterminds are a sight to behold, as their magical essence coalesces as a ball of lightning that arcs out at those nearby.": "Умирающие драконийские маги - это зрелище, поскольку их магическая сущность превращается в шаровую молнию, которая бьет по тем, кто находится поблизости.",
	"On the world of Krynn, draconian masterminds formed from gold dragon eggs are called aurak draconians.": "В мире Кринн дракониды, сформированные из яиц золотого дракона, называются драконидами-аураками.",
	"Gem dragons wield psionic power, and when a powerful gem dragon perishes, the force of the dragon's will and mind sometimes refuses to pass on. This essence lingers in the form of a psychic remnant called a draconic shard.": "Драконы-самоцветы обладают псионической силой, и когда могущественный дракон-самоцвет погибает, сила воли и разума дракона иногда отказывается передаваться дальше. Эта сущность остается в виде психического остатка, называемого драконическим осколком.",
	"A draconic shard in its true form resembles a shimmering, spectral image of the dragon. More often, though, a shard inhabits an object the gem dragon poured psionic power into—typically a weapon or other item from the dragon's hoard. In this vessel, a draconic shard continues to pursue the interests and struggles that drove the dragon, perhaps even accompanying adventurers in the guise of an intelligent magic item and steering them to fulfill the dragon's designs.": "Драконический осколок в своей истинной форме напоминает мерцающий, призрачный образ дракона. Однако чаще осколок вселяется в предмет, в который дракон влил псионическую силу - обычно это оружие или другой предмет из клада дракона. В этом сосуде драконический осколок продолжает преследовать интересы и борьбу, которые двигали драконом, возможно, даже сопровождая искателей приключений в облике разумного магического предмета и направляя их на выполнение замыслов дракона.",
	"A draconic shard is difficult to destroy. Destroying the shard's spectral form or an object the shard inhabits forces the spirit into the form of a cracked gemstone while the spirit slowly regains strength. Only if that stone is destroyed can the shard be put to rest.": "Драконический осколок трудно уничтожить. Уничтожение спектральной формы осколка или предмета, в который он вселился, заставляет дух принять форму треснувшего драгоценного камня, пока дух медленно восстанавливает силы. Только если этот камень уничтожен, осколок может быть упокоен.",
	"Dragon blessed are the acolytes of dragons, whom they revere as gods. They wield magic to heal and support those who have earned their dragon masters' favor—and scourge those who incur the dragons' wrath. Dragon blessed view their lives and magical abilities as gifts bestowed by their dragon, and they give life energy to save those they deem important to their masters' work.": "Благословенные драконы - аколиты драконов, которых они почитают как богов. С помощью магии они исцеляют и поддерживают тех, кто заслужил благосклонность своих драконьих хозяев, и карают тех, кто навлекает на себя гнев драконов. Благословенные драконы рассматривают свою жизнь и магические способности как дары, дарованные драконом, и отдают жизненную энергию для спасения тех, кого считают важными для работы своих хозяев.",
	"Dragons boast many minions, students, employees, acolytes, and thralls. Dragon followers are those servitors whose devotion to a dragon approaches fanatical reverence and who receive magical power from the dragon in return.": "Драконы могут похвастаться множеством приспешников, учеников, работников, аколитов и рабов. Последователи дракона - это те слуги, чья преданность дракону доходит до фанатичного почитания, и которые получают от дракона взамен магическую силу.",
	"Dragon followers might serve and revere any kind of dragon, and their behavior and beliefs reflect the ethos of the dragon they follow. Many dragon followers have personal stories of benevolent dragons sharing great knowledge, protecting their towns, or sparing their lives during some foolhardy adventure. Other followers seek to uncover the mysteries of draconic nature and live a life worthy of their dragon's reward, and they dream of a world where dragons can live among them as their rulers.": "Последователи драконов могут служить и почитать любого дракона, и их поведение и убеждения отражают этику дракона, которому они следуют. У многих последователей драконов есть личные истории о том, как доброжелательные драконы делились с ними великими знаниями, защищали их города или спасали их жизни во время безрассудных приключений. Другие последователи стремятся раскрыть тайны драконьей природы и прожить жизнь, достойную награды своего дракона, и мечтают о мире, где драконы будут жить среди них как правители.",
	"Dragon chosen are mighty warriors who offer their bodies as vessels for a dragon's might. They serve as enforcers of their masters' will; they often accompany dragon speakers—and are quick to defend them if they sense any ill intent. Dragon chosen are skilled in close combat, using two weapons to tear at their foes.": "Избранные дракона - это могучие воины, которые предлагают свои тела в качестве сосудов для силы дракона. Они служат исполнителями воли своих хозяев; они часто сопровождают ораторов драконов и быстро защищают их, если чувствуют недобрые намерения. Избранные дракона искусны в ближнем бою, используя два оружия, чтобы разрывать своих врагов.",
	"Dragon speakers are charismatic and persuasive orators who serve as a dragon's ambassadors among other folk. Dragon speakers have loud and authoritative voices, which they use to gain valuable resources, diplomatic connections, and donations of treasure and magic for their dragons—as well as to weave magic both subtle and thundering. They use their commanding presence to instill awe and fear into the hearts of friends and foes alike.": "Драконьи ораторы - это харизматичные и убедительные ораторы, которые служат послами дракона среди других народов. Ораторы обладают громким и авторитетным голосом, который они используют для получения ценных ресурсов, дипломатических связей, пожертвований сокровищ и магии для своих драконов, а также для создания тонкой и громоподобной магии. Своим властным присутствием они вселяют трепет и страх в сердца как друзей, так и врагов.",
	"A sea hag has promised treasure to a dragon turtle wyrmling if the wyrmling brings the hag \"visitors\" by capsizing fishing boats.": "Морская ведьма пообещала сокровища драконьей черепахе вирмлингу, если вирмлинг принесет ей \"гостей\", опрокидывая рыбацкие лодки.",
	"A school of hunter sharks try to drive a dragon turtle wyrmling out of their waters.": "Школа акул-охотников пытается изгнать из своих вод драконью черепаху-вирмлинга.",
	"A dragon turtle wyrmling shares food with a giant octopus in exchange for the octopus pilfering baubles from passing ships.": "Дракон-черепаха Вирмлинг делится едой с гигантским осьминогом в обмен на то, что осьминог крадет безделушки с проходящих мимо кораблей.",
	"A dragon turtle wyrmling lairs in a geyser inhabited by steam mephits, believing the creatures to be dragon turtle spirits.": "Драконья черепаха Вирмлинг укрывается в гейзере, населенном паровыми мефитами, считая этих существ духами драконьих черепах.",
	"A dragon turtle wyrmling is blamed for attacks on sea traffic being made by a plesiosaurus.": "Драконью черепаху вирмлинг обвиняют в нападениях плезиозавра на морской транспорт.",
	"A dragon turtle wyrmling plays with a pod of killer whales, leaping into the air and blowing clouds of steam each time the whales breach.": "Драконья черепаха вирмлинг играет со стаей косаток, подпрыгивая в воздух и выпуская облака пара каждый раз, когда киты прорываются.",
	"Magic-minded artisans have long incorporated parts of dragons' bodies into magic items, crafting dragon hide into armor and forging weapons from claws and teeth. Alchemists have found beneficial uses for dragon blood, but ill-advised experiments have also given rise to dragonblood oozes.": "Маги-ремесленники давно используют части тела драконов для изготовления магических предметов, делают из драконьей шкуры доспехи и куют оружие из когтей и зубов. Алхимики нашли полезное применение драконьей крови, но непродуманные эксперименты также привели к появлению драконьей крови.",
	"The congealed blood of a dragon given mobility and hunger, the ooze tries to shape itself into a draconic form. It cannot hold a coherent shape for long and soon collapses into an amorphous heap. Similarly, it tries to manifest a breath weapon but manages only to spew forth part of its own body that it then reels back in.": "Сгусток крови дракона, получивший подвижность и голод, пытается придать себе драконью форму. Она не может долго удерживать целостную форму и вскоре превращается в аморфную кучу. Точно так же она пытается создать дыхательное оружие, но ей удается лишь извергнуть часть собственного тела, которую она затем сворачивает обратно.",
	"A dragonbone golem is composed of dragon bones linked together with adamantine wire into the form of a dragon, animated by drawing on the bones' inherent magic. Most dragon bone golems are created by powerful dragons from the bones of vanquished rivals. Each bone is etched with intricate glyphs that allow animating power to flow through the golem's form.": "Голем из драконьей кости состоит из костей дракона, соединенных между собой адамантиновой проволокой в виде дракона, оживленного с помощью присущей костям магии. Большинство костяных големов создаются могущественными драконами из костей побежденных соперников. На каждой кости выгравированы замысловатые глифы, позволяющие оживляющей силе течь через форму голема.",
	"Dragonbone golems' resilience and obedience make them excellent lair guardians for their dragon creators, and their supernaturally fearsome presence is a strong deterrent against intrusion.": "Стойкость и послушание драконьих костяных големов делают их отличными охранниками логова их создателей-драконов, а их сверхъестественно грозное присутствие является сильным сдерживающим фактором против вторжения.",
	"Often called platinum knights, dragonborn champions of Bahamut might belong to an order that exists to protect the world from evil—and especially from evil dragons. A champion of Bahamut has a distinctive pair of platinum wings and a breath weapon suffused with radiant energy.": "Часто называемые платиновыми рыцарями, драконорожденные чемпионы Бахамута могут принадлежать к ордену, который существует для защиты мира от зла - и особенно от злых драконов. У чемпиона Бахамута есть отличительная пара платиновых крыльев и дыхательное оружие, наполненное сияющей энергией.",
	"The connection between dragonborn and their draconic ancestors manifests in a variety of ways. Some dragonborn identify with a particular kind of dragon and attempt to emulate such dragons' attitudes and behavior. Others consider their draconic heritage—chromatic, metallic, or gem—something like a large extended family. But for dragonborn champions, this bond is spiritual as much as biological, and they devote themselves to their divine ancestor. Dragonborn champions advance the cause of their dragon god among draconic creatures and other folk alike.": "Связь между драконорожденными и их драконическими предками проявляется по-разному. Некоторые драконорожденные отождествляют себя с определенным видом драконов и пытаются подражать их поведению и поведению. Другие считают свое драконье наследие - хроматическое, металлическое или самоцветное - чем-то вроде большой расширенной семьи. Но для чемпионов драконорожденных эта связь является духовной в той же степени, что и биологической, и они посвящают себя своему божественному предку. Драконорожденные чемпионы продвигают дело своего бога-дракона как среди драконических существ, так и среди других людей.",
	"Sardior is said to have died in the destruction of the First World. But many believe that Sardior's divine essence survives within every gem dragon. This philosophy is central to the teachings of Sardior's dragonborn champions, who wield psionic power in the service of their mysterious cause. Many of these champions are associated with the Inheritors of the First World (see chapter 3).": "Считается, что Сардиор погиб при разрушении Первого мира. Но многие верят, что божественная сущность Сардиора живет в каждом драгоценном драконе. Эта философия занимает центральное место в учениях драконорожденных чемпионов Сардиора, которые обладают псионической силой, служа своему таинственному делу. Многие из этих чемпионов связаны с Наследниками Первого мира (см. главу 3).",
	"Sardior's champions use telekinetic power to move their foes and even carry themselves through the air. Their breath weapon, a blast of heat, is believed to be an echo of long-lost Sardior's breath.": "Чемпионы Сардиора используют телекинетическую силу, чтобы перемещать своих противников и даже переносить себя по воздуху. Считается, что их дыхательное оружие, взрыв тепла, является отголоском давно забытого дыхания Сардиора.",
	"Champions of the dragon queen are often called Talons of Tiamat. They work tirelessly to free their master from her imprisonment in Avernus, and Tiamat grants these pawns immense strength and a devastating breath weapon. Champions of Tiamat are sometimes associated with the Cult of the Dragon (described in chapter 3).": "Чемпионов королевы драконов часто называют когтями Тиамат. Они неустанно трудятся, чтобы освободить своего хозяина из заточения в Авернусе, а Тиамат наделяет этих пешек огромной силой и разрушительным дыхательным оружием. Чемпионы Тиамат иногда связаны с культом дракона (описанным в главе 3).",
	"A dragonflesh abomination is the final stage of a grafter's transformation—a hulking monster whose corrupted brain is ablaze with desire for treasure. Its abhorrent transformation erases the last vestiges of its previous life. It sprouts a tail and clumsy wings and grows to enormous size, barely retaining a bipedal shape. Its stomach churns with acid, causing noxious fumes to waft from its mouth and providing it with a caustic breath weapon. Its body is in a constant state of growth and change, allowing it to quickly heal from its wounds.": "Мерзость из драконьей плоти - это последняя стадия трансформации графтера, громадное чудовище, чей испорченный мозг пылает жаждой сокровищ. Его отвратительная трансформация стирает последние остатки прежней жизни. Он отращивает хвост и неуклюжие крылья и вырастает до огромных размеров, едва сохраняя двуногую форму. В его желудке бурлит кислота, изо рта вырываются ядовитые испарения, и он становится обладателем едкого дыхательного оружия. Его тело находится в состоянии постоянного роста и изменения, что позволяет ему быстро исцеляться от ран.",
	"These creatures are most often found in abandoned dragon lairs, temples to Tiamat, or other sites associated with the dragons they love.": "Эти существа чаще всего встречаются в заброшенных драконьих логовах, храмах Тиамат или других местах, связанных с любимыми драконами.",
	"Dragonflesh grafters practice forbidden rituals and risky experiments on themselves, modifying their bodies and minds to emulate the dragons they revere. They collect dragon parts—scales, teeth, skin, flesh, wings, and bones—that they scavenge from around dragon lairs, take from dragon corpses, or buy from merchants and adventurers. They stitch on, implant, or ingest these dragon parts, attempting to incorporate them into their own bodies and absorb the latent magic that lingers in a draconic corpse.": "Прививки плоти дракона практикуют запрещенные ритуалы и рискованные эксперименты над собой, изменяя свои тела и разум, чтобы подражать драконам, которых они почитают. Они собирают части драконов - чешую, зубы, кожу, плоть, крылья и кости, которые они выкапывают в драконьих логовах, берут с трупов драконов или покупают у торговцев и искателей приключений. Они пришивают, вживляют или проглатывают эти части дракона, пытаясь внедрить их в свое тело и впитать скрытую магию, которая сохраняется в драконьем трупе.",
	"While most would-be grafters wind up hideously scarred or dead, a few survive as wretched horrors. Their minds become twisted by magical malevolence, with only a shadow of their former selves remaining. In the most extreme cases, the resulting abomination holds no remnant of the person it once was and is utterly ruled by a dragon's lust for treasure.": "Хотя большинство потенциальных трансплантологов получают ужасные шрамы или погибают, некоторые из них выживают в виде жалких ужасов. Их разум искажается магической злобой, и от прежнего человека остается лишь тень. В самых крайних случаях в получившейся мерзости не остается и следа человека, которым она когда-то была, и ею полностью управляет драконья жажда сокровищ.",
	"An ordinary dragonflesh grafter is a hulking fusion of draconic and bipedal characteristics, standing between 8 and 12 feet tall. As its original nature wanes, its draconic powers grow, giving it a thick layer of dragon scale armor that covers the grafted areas of its body. A dragonflesh grafter can belch forth a gout of corrosive acid in a mockery of dragon breath.": "Обычный графтер из драконьей плоти - это громадный сплав драконических и двуногих характеристик, его рост составляет от 8 до 12 футов. По мере того как его изначальная природа ослабевает, его драконьи силы растут, благодаря чему он покрывается толстым слоем брони из драконьей чешуи, которая покрывает привитые участки его тела. Прививатель драконьей плоти может извергать струи едкой кислоты в насмешку над дыханием дракона.",
	"As a universal effect of their experimentation, grafters become obsessed with treasure. Their greed compels them to gather any gold or gems they can. After taking this treasure back to their lairs, they gaze for hours on end at their glittering trinkets and golden baubles.": "Как универсальный эффект их экспериментов, трансплантологи становятся одержимыми сокровищами. Их жадность заставляет их собирать любое золото или драгоценные камни, которые они только могут. Отнеся эти сокровища в свое логово, они часами смотрят на сверкающие побрякушки и золотые безделушки.",
	"Dragonnels are distantly related to chromatic, gem, and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures motivated by the desire for food and entertainment. In the wild, they are picky eaters with mercurial moods, inclined to toy with their prey before going in for the kill.": "Драконнелы находятся в отдаленном родстве с хроматическими, самоцветными и металлическими драконами и в общих чертах похожи на них. Достаточно умные, чтобы понимать речь, но не способные говорить сами, они - своевольные существа, движимые желанием поесть и развлечься. В дикой природе они разборчивые едоки с переменчивым настроением, склонные забавляться с добычей, прежде чем приступить к убийству.",
	"In some regions, dragonnels are raised from eggs to be used as aerial mounts. These domesticated dragonnels are loyal to the point of being overly protective of their riders. However, efforts to break wild dragonnels to the saddle are perilous, as these creatures often feign compliance before throwing their would-be riders from great heights.": "В некоторых регионах драконов выращивают из яиц, чтобы использовать их в качестве воздушных скакунов. Эти одомашненные драконнелы преданны до такой степени, что чрезмерно опекают своих наездников. Однако попытки приучить диких драконнелов к седлу опасны, поскольку эти существа часто притворяются послушными, прежде чем сбросить своих потенциальных наездников с большой высоты.",
	"A dragonnel is an agile mount and naturally inclined to flyby tactics, swooping in to make attacks with its beak and claws before flying out of reach.": "Драконнел - проворный скакун и, естественно, склонен к тактике полета, проносясь мимо и нанося удары клювом и когтями, прежде чем улететь за пределы досягаемости.",
	"With the DM's permission, a paladin can summon a spirit in the form of a dragonnel using the {@spell find greater steed|XGE} spell, which appears in {@book Xanathar's Guide to Everything|XGE}.": "С разрешения DM паладин может вызвать духа в форме дракончика, используя заклинание {@spell find greater steed|XGE}, которое появляется в {@book Xanathar's Guide to Everything|XGE}.",
	"The salamander-like adult of the species can inflate its bulbous tail so that it takes on the shape and texture of a dragon egg. It uses this mimicry to establish itself in a nest tended by a dragon or other creatures. If an egg hunter is discovered, it releases spores that make other creatures lethargic, allowing it to scurry to safety. If things turn dire, the egg hunter's physical form can magically harden, reducing the harm it suffers from even a dragon's wrath.": "Взрослая особь этого вида, похожая на саламандру, может раздувать свой луковичный хвост так, что он приобретает форму и текстуру драконьего яйца. Он использует эту мимикрию, чтобы закрепиться в гнезде дракона или других существ. Если охотник за яйцами обнаружен, он выпускает споры, которые делают других существ вялыми, что позволяет ему укрыться в безопасности. Если дела обстоят совсем плохо, физическая форма охотника за яйцами может магически затвердеть, уменьшая вред, наносимый ему даже гневом дракона.",
	"Egg hunters are parasites that seek out dragon eggs and feed on the contents. They deposit their own eggs into the empty shells, hiding the eggs from unsuspecting dragon parents or guardians.": "Охотники за яйцами - это паразиты, которые ищут драконьи яйца и питаются их содержимым. Они кладут свои собственные яйца в пустые скорлупки, пряча их от ничего не подозревающих родителей или опекунов драконов.",
	"A dragon egg drained by an egg hunter is filled with {@dice 1d6} new eggs, which hatch inside the dragon egg's shell in {@dice 1d6} days. The egg hunter hatchlings burst forth {@dice 1d4} days later, using the needlelike egg tooth that extends from their heads. They are voracious, consuming any other dragon eggs in the vicinity if they can. A hatchling matures into an adult about twenty days after breaking free from its dragon egg.": "Драконье яйцо, снесенное охотником за яйцами, наполняется {@dice 1d6} новыми яйцами, которые вылупляются внутри скорлупы драконьего яйца через {@dice 1d6} дней. Через {@dice 1d4} дней вылупившиеся птенцы охотника за яйцами вырываются наружу, используя иглоподобный яйцевой зуб, выступающий из их головы. Они прожорливы и при первой же возможности съедают все другие драконьи яйца, находящиеся поблизости. Птенец превращается во взрослую особь примерно через двадцать дней после того, как вырывается из драконьего яйца.",
	"One of the few consolations available to those who must contend with a mind flayer colony is the limit of its reach, which spreads only as far as the influence of the colony's elder brain. But this small solace withers away when a colony manages to capture a dragon. Teams of mind flayers bind the dragon, which is subject to a gruesome transformation as the elder brain latches onto the dragon's back and digs its tentacles into the dragon's brain. An elder brain dragon is the nightmarish result.": "Одно из немногих утешений, доступных тем, кто вынужден противостоять колонии похитителей разума, - это ограниченность ее влияния, которое распространяется только до пределов влияния старшего мозга колонии. Но это небольшое утешение исчезает, когда колонии удается захватить дракона. Команды флейеров разума связывают дракона, который подвергается ужасной трансформации, когда мозг старца прикрепляется к спине дракона и погружает свои щупальца в его мозг. Кошмарный результат - дракон с мозгом старца.",
	"Using the mobility of the dragon's body, the elder brain can now serve as a powerful general to illithid armies, free from the confines of its brine pool. The elder brain dragon becomes a psychic threat in addition to a physical one, its body rife with aberrant influence and pulsing with psionic power. Even the elder brain dragon's breath weapon mutates during its transformation, becoming a stream of briny liquid roiling with illithid tadpoles. These tadpoles can swiftly slay victims and transform them into mind flayers, allowing the elder brain dragon to grow its own roving colony.": "Используя подвижность тела дракона, старший мозг теперь может служить могущественным генералом в армиях иллитидов, освободившись от ограничений своего рассольного бассейна. Дракон старшего мозга становится не только физической, но и психической угрозой, его тело подвержено аберрантному влиянию и пульсирует псионической силой. Даже дыхательное оружие старшего мозгового дракона мутирует во время трансформации, превращаясь в поток соленой жидкости, в которой кишат головастики иллитидов. Эти головастики могут быстро убивать жертв и превращать их в флейеров разума, что позволяет старшему мозговому дракону вырастить свою собственную бродячую колонию.",
	"Use the Emerald Dragon Personality Traits and Emerald Dragon Ideals tables to inspire your portrayal of distinctive emerald dragon characters.": "Используйте таблицы \"Черты характера изумрудного дракона\" и \"Идеалы изумрудного дракона\", чтобы вдохновить вас на создание отличительных персонажей изумрудных драконов.",
	"I repeat what others have said back to them to make sure I have remembered it correctly.": "Я повторяю сказанное другими, чтобы убедиться, что запомнил все правильно.",
	"I might not like you, but I will endeavor to treat you with respect, if not kindness.": "Вы можете мне не нравиться, но я постараюсь относиться к вам с уважением, если не с добротой.",
	"I like to impress visitors by reciting epic poetry.": "Мне нравится производить впечатление на посетителей, читая эпические стихи.",
	"The only people I'm interested in are those who know history and those who make history.": "Меня интересуют только те, кто знает историю, и те, кто ее делает.",
	"I like to adopt the personas of characters from legend.": "Мне нравится принимать образы персонажей из легенд.",
	"I studiously mimic the mannerisms of my guests.": "Я старательно подражаю манерам своих гостей.",
	"I prefer to get others talking, then fade into the background. Sometimes literally.": "Я предпочитаю, чтобы другие говорили, а потом исчезаю на заднем плане. Иногда буквально.",
	"I seek out audiences and like to be the center of attention.": "Я ищу аудиторию и люблю быть в центре внимания.",
	"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)": "Уединение. Безопаснее, если другие не знают, что я здесь - безопаснее для меня и безопаснее для них. (Любой)",
	"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)": "Наблюдение. Люди лгут. Истории лгут. Даже драконы лгут. Но поступки всегда правдивы. (Законный)",
	"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)": "Рассказывание историй. В пересказе историй есть своя магия. Каждый новый рассказчик добавляет в заклинание частичку себя. (Любой)",
	"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)": "Воспитание. Воспитание ребенка - это наш лучший шанс обеспечить передачу наших собственных историй. (Любой)",
	"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)": "Любознательность. Даже в самой маленькой деревне можно найти бесчисленное множество историй о любви, потерях, триумфе и предательстве. О людях всегда есть что узнать. (Любой)",
	"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)": "Шпионаж. Когда я получаю деньги за добытую информацию, меня не волнует, что с ней делают другие. (Зло)",
	"The Emerald Dragon Adventure Hooks table offers suggestions for stories and adventures involving emerald dragons.": "В таблице Emerald Dragon Adventure Hooks представлены предложения для историй и приключений с участием изумрудных драконов.",
	"An emerald dragon is the only witness to a murder but doesn't want to be found or identified.": "Изумрудный дракон - единственный свидетель убийства, но он не хочет, чтобы его нашли или опознали.",
	"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders.": "Изумрудный дракон ищет героев для участия в драматической реконструкции легендарной битвы с участием драконьих всадников.",
	"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid.": "Нападение изумрудного дракона на огненного гиганта привлекло внимание клана гиганта, и теперь дракон просит помощи.",
	"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair.": "Жители деревни пропадают без вести, а спустя несколько недель их находят бродящими по лесу. Они ничего не помнят об изумрудном драконе, который заколдовал их за то, что они слишком близко подошли к логову дракона.",
	"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon.": "Гигантские ящеры, притянутые в логово легендарного изумрудного дракона, терроризируют близлежащее поселение халфлингов. Одно из решений - избавиться от дракона.",
	"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college.": "Изумрудный дракон - заочный директор бардовского колледжа, и его нужно убедить защитить школу в поединке с конкурирующим колледжем.",
	"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond.": "Изумрудный дракон невидимо следит за отрядом искателей приключений, создавая проблемы для героев, чтобы дракон мог наблюдать за их реакцией.",
	"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers.": "Изумрудный дракон шпионит для злодейской шайки, чтобы злодеи были на шаг впереди искателей приключений.",
	"Emerald dragons generally go out of their way to avoid interacting with other intelligent creatures. However, their interest in history and culture occasionally gets the better of them, prompting them to seek some engagement with the folk of the world.": "Изумрудные драконы обычно стараются избегать общения с другими разумными существами. Однако интерес к истории и культуре иногда берет верх, побуждая их искать общения с жителями этого мира.",
	"Blood hawks routinely accost an emerald dragon wyrmling who lairs near the hawks' nest.": "Кровавые ястребы регулярно нападают на изумрудного дракона-вирмлинга, который гнездится рядом с гнездом ястребов.",
	"An emerald dragon wyrmling is being hunted by a fire giant's pet hell hound.": "За изумрудным драконом Вирмлингом охотится адская гончая огненного гиганта.",
	"An emerald dragon wyrmling follows a berserker to observe the berserker's life. The berserker believes the dragon is a spirit companion.": "Изумрудный дракон-вирмлинг следует за берсеркером, чтобы наблюдать за его жизнью. Берсеркер считает дракона своим духовным спутником.",
	"A flattering orog plies an emerald dragon wyrmling with gems in exchange for information about a settlement the wyrmling has been observing.": "Льстивый орог угощает изумрудного дракона-вирмлинга драгоценными камнями в обмен на информацию о поселении, за которым наблюдал вирмлинг.",
	"An emerald dragon wyrmling keeps trying to play with a pair of newly hatched fire snakes.": "Изумрудный дракон-вирмлинг все время пытается играть с парой только что вылупившихся огненных змей.",
	"An emerald dragon wyrmling has been captured by scheming duergar, who plan to use the wyrmling as bait to lure the wyrmling's parents out of their lair.": "Изумрудный дракон Вирмлинг был захвачен коварным дуэргаром, который планирует использовать его в качестве приманки, чтобы выманить родителей Вирмлинга из их логова.",
	"When a beholder contends with a dragon for power and wealth, its thoughts of its dragon rival can become deeply obsessive, eventually pervading the beholder's dreams. If the rivalry lasts long enough, these fevered dreams can manifest as an eyedrake—a beholder-like creature with draconic features.": "Когда смотрящий соперничает с драконом за власть и богатство, его мысли о сопернике-драконе могут стать глубоко навязчивыми и в конце концов проникнуть в сны смотрящего. Если соперничество длится достаточно долго, эти лихорадочные сны могут проявиться в виде глазной грабли - похожего на смотрящего существа с драконьими чертами.",
	"An eyedrake resembles a winged draconic creature with no true limbs and a perpetually open mouth. Inside that mouth is a large eye that emits a breath-like wave of antimagic energy. The creature's wings are formed from multiple eyestalks, each of which can fire magical rays that combine aspects of a dragon's breath weapon attacks and a beholder's eye rays.": "Глазокрыл похож на крылатое драконическое существо без конечностей с вечно открытым ртом. Внутри пасти находится большой глаз, испускающий похожую на дыхание волну антимагической энергии. Крылья существа образованы из множества глазных стеблей, каждый из которых может выпускать магические лучи, сочетающие в себе атаки дыхательного оружия дракона и лучи глаз смотрящего.",
	"An eyedrake left to its own devices exhibits much of the stereotypical behavior of a young dragon, attempting to establish a lair and a hoard. Driven by instinct to jealously defend its hoard, an eyedrake fights to the death if anything threatens even the smallest trinket it claims as its own.": "Предоставленная самой себе, глазчатая грача проявляет во многом стереотипное поведение молодого дракона, пытаясь создать логово и клад. Движимая инстинктом ревностной защиты своего клада, глазчатая грабля сражается насмерть, если что-то угрожает даже самой маленькой безделушке, которую она считает своей собственностью.",
	"When a gem dragon kills an aberrant creature from the Far Realm, the dragon sometimes reshapes the alien corpse into a gem stalker—a cunning predator capable of traversing the Underdark, hunting Aberrations, and guarding its creator's lair. A gem stalker is imbued with life, sapience, and purpose by the mystical energy of the gem dragon's breath, and it is dedicated to its mission.": "Когда драгоценный дракон убивает аберрантное существо из Дальнего царства, он иногда превращает труп пришельца в драгоценного сталкера - хитрого хищника, способного путешествовать по подземному мраку, охотиться на аберратов и охранять логово своего создателя. Преследователь драгоценных камней наделен жизнью, разумом и целью благодаря мистической энергии дыхания драгоценного дракона, и он предан своей миссии.",
	"A gem stalker has a four-legged body resembling that of a wingless dragon, but with a vaguely humanlike torso, head, and arms in place of the dragon's head. Its eyes are milk white, it has no mouth, and its skin is studded with bright crystals that pulse with psychic energy. These crystals give the gem stalker its telepathy, as well as its ability to fling crystal darts and create a protective link that can ward other creatures against harm.": "Преследователь драгоценных камней имеет четвероногое тело, напоминающее тело бескрылого дракона, но вместо головы у дракона туловище, голова и руки, смутно похожие на человеческие. Глаза у него молочно-белые, рта нет, а кожа усыпана яркими кристаллами, которые пульсируют психической энергией. Эти кристаллы дают сталкеру телепатию, а также способность метать кристаллические дротики и создавать защитную связь, которая может оградить других существ от вреда.",
	"A dragon's attachment to a hoard can be strong enough to bind the dragon's spirit to existence after death. Such a ghost dragon haunts the hoard, often forming an attachment to a single priceless object that becomes the focus of the ghost dragon's Undead existence.": "Привязанность дракона к кладу может быть достаточно сильной, чтобы привязать его дух к существованию после смерти. Такой дракон-призрак преследует клады, часто привязываясь к одному бесценному предмету, который становится центром неживого существования дракона-призрака.",
	"A ghost dragon is a translucent and incorporeal version of the original dragon. Though its breath weapon resembles ghostly flames, lightning, or acid, it carries an otherworldly curse. The breath's shadowy mist can induce waking nightmares.": "Дракон-призрак - это полупрозрачная и бесплотная версия оригинального дракона. Хотя его дыхательное оружие напоминает призрачное пламя, молнию или кислоту, оно несет в себе потустороннее проклятие. Тенистый туман его дыхания может вызывать кошмары наяву.",
	"Kin to the common mimic described in the {@i Monster Manual}, hoard mimics are among the oldest and most cunning of their kind. A hoard mimic's massive, amorphous form and shape-shifting prowess allow it to take on the semblance of a vast trove of treasures, not just a single object. Like smaller mimics, hoard mimics exude adhesive goo to trap prey. They can also vent a fine, caustic mist from their pores that burns and blinds creatures caught in it.": "Родственные обычным мимикам, описанным в {@i Monster Manual}, мимики кладов - одни из самых древних и хитрых в своем роде. Массивная, аморфная форма и умение менять форму позволяют мимику клада принимать облик огромной сокровищницы, а не одного предмета. Как и меньшие мимики, мимики кладов источают липкую слизь, чтобы поймать добычу. Они также могут выпускать из своих пор тонкий едкий туман, который обжигает и ослепляет попавших в него существ.",
	"Hoard mimics are so named because many enter into partnerships with dragons, each one serving as a false hoard in a dragon's lair to draw unwitting intruders away from the real riches—and into the mimic's maw. If faced with unexpectedly fierce opposition, though, a hoard mimic might offer information about the true hoard in exchange for its life.": "Мимики кладов названы так потому, что многие из них вступают в партнерство с драконами, каждый из которых служит ложным кладом в логове дракона, чтобы отвлечь нечаянных злоумышленников от настоящих богатств и заманить их в пасть мимика. Однако, столкнувшись с неожиданно ожесточенным сопротивлением, мимик может предложить информацию о настоящем кладе в обмен на свою жизнь.",
	"Hoard scarabs are beetle-like creatures that, through some feat of natural adaptation or alchemical ingenuity, blend in perfectly among piles of gold coins. They feed on tiny mites that infest a dragon's scales and lair, and their painful bite can be a strong deterrent to would-be treasure thieves.": "Скарабеи из кладов - это жукоподобные существа, которые благодаря природной адаптации или алхимической изобретательности прекрасно вписываются в груды золотых монет. Они питаются крошечными клещами, которые населяют чешую и логово дракона, а их болезненный укус может стать сильным отпугивающим фактором для потенциальных похитителей сокровищ.",
	"Hoard scarabs also produce a glittering metallic dust from their wings that coats intruders who get too close to them. The magic of this dust allows the lair's draconic owner to sense intruders' location as they move about the lair.": "Скарабеи клада также выпускают из своих крыльев сверкающую металлическую пыль, которая покрывает нарушителей, подошедших к ним слишком близко. Магия этой пыли позволяет драконическому хозяину логова чувствовать местоположение нарушителей, когда они перемещаются по логову.",
	"Unlike dragons who explore the magic of undeath for power, some metallic dragons see undeath as a means to pursue a noble purpose. For the sake of protecting an artifact or fulfilling an oath, a dragon might transform into a hollow dragon, accepting undeath until that purpose is fulfilled.": "В отличие от драконов, которые используют магию смерти ради силы, некоторые металлические драконы рассматривают смерть как средство для достижения благородной цели. Ради защиты артефакта или выполнения клятвы дракон может превратиться в полого дракона, принимая смерть до тех пор, пока цель не будет достигнута.",
	"As the name suggests, a hollow dragon is the husk of a metallic dragon's hide, filled with radiant energy. Depending on the dragon's original kind, that energy might take the appearance of flames, lightning, or misty vapors.": "Как следует из названия, полый дракон - это оболочка металлической шкуры дракона, наполненная лучистой энергией. В зависимости от первоначального вида дракона эта энергия может принимать вид пламени, молнии или туманных испарений.",
	"Hollow dragons don't suffer distractions from their undying purpose. So powerful is their drive that their bodies reconstitute if destroyed.": "Полые драконы не отвлекаются от своей нерушимой цели. Их стремление настолько сильно, что при разрушении их тела восстанавливаются.",
	"When they fulfill their purpose, most hollow dragons embrace the death they have staved off for so long. But others seek new tasks to sustain themselves—or cling to undeath out of sheer stubbornness or habit.": "Когда они выполняют свое предназначение, большинство полых драконов принимают смерть, которую они так долго избегали. Но другие ищут новые задачи, чтобы прокормить себя, или цепляются за смерть из чистого упрямства или привычки.",
	"A liondrake is a solitary and territorial predator with the long neck and wings of a brass dragon and the head and body of a lion (including a luxurious mane on males). Sometimes known as dragonnes, liondrakes rely on their ferocity and their frightful roar to overcome prey and drive off rivals.": "Львиный дрейк - это одиночный и территориальный хищник с длинной шеей и крыльями медного дракона и головой и телом льва (включая роскошную гриву у самцов). Иногда их называют драконами, львиные грачи полагаются на свою свирепость и устрашающий рев, чтобы одолеть добычу и отогнать соперников.",
	"Liondrakes are voracious hunters that range across well-established territories. They don't typically seek out people as prey, but those folk who encroach into liondrake territory are fair game—which feeds the creature's reputation as hungering for Humanoid flesh.": "Львинозубы - прожорливые охотники, обитающие на устоявшихся территориях. Они обычно не ищут людей в качестве добычи, но те люди, которые вторгаются на территорию львиного дрейка, являются честной дичью, что подпитывает репутацию этого существа как жаждущего человеческой плоти.",
	"When a metallic dragon grows attached to a settlement of smaller folk—often after dwelling there for a time in Humanoid form—the dragon might decide to create a metallic peacekeeper to protect the place. The peacekeeper can ward a community for centuries, standing in the place of its dragon creator and maintaining peace and order.": "Когда металлический дракон привязывается к поселению меньших людей - часто после того, как некоторое время прожил там в гуманоидной форме, - дракон может решить создать металлического миротворца для защиты этого места. Миротворец может веками охранять общину, стоя на месте своего дракона-создателя и поддерживая мир и порядок.",
	"A metallic sentinel is a guardian created by a metallic dragon, forged from the metal associated with its creator and powered by the energy of the dragon's breath. An artificial being sculpted in elegant filigree, it is dedicated to defusing tensions that could spiral into violence.": "Металлический страж - это страж, созданный металлическим драконом, выкованный из металла, связанного с его создателем, и питаемый энергией дыхания дракона. Искусственное существо, изваянное в элегантной филигранной технике, призвано разряжать напряженность, которая может перерасти в насилие.",
	"Metallic warblers resemble songbirds and serve as clandestine agents of their creators, keeping watch over communities without directly intervening. Their telepathic bond lets them summon their dragon creators in case of dire need.": "Металлические пеночки похожи на певчих птиц и служат тайными агентами своих создателей, наблюдая за сообществами без непосредственного вмешательства. Их телепатическая связь позволяет им вызывать своих создателей-драконов в случае крайней необходимости.",
	"Use the Moonstone Dragon Personality Traits and Moonstone Dragon Ideals tables to inspire your portrayal of distinctive moonstone dragon characters.": "Используйте таблицы \"Черты характера лунного дракона\" и \"Идеалы лунного дракона\", чтобы вдохновить вас на создание отличительных черт характера лунного дракона.",
	"I often lose track of whether I'm in the Feywild or on the Material Plane.": "Я часто теряю представление о том, где я нахожусь - в мире фей или на материальном плане.",
	"I have been known to throw caution to the wind when in pursuit of new items for my hoard.": "Мне случалось бросать осторожность на ветер, когда я искал новые предметы для своей коллекции.",
	"No matter how old I get, I always delight in harmless pranks and tricks.": "Сколько бы лет мне ни было, я всегда радуюсь безобидным розыгрышам и проделкам.",
	"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey.": "Я всегда была зрелой для своего возраста, и я не могу дождаться того дня, когда смогу удалиться в свое логово, чтобы обо мне заботились заботливые фейи.",
	"I look down upon any being who resorts to violence to solve a problem.": "Я свысока смотрю на любое существо, которое прибегает к насилию для решения проблемы.",
	"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?": "Разговаривать с другими людьми часто бывает трудно, потому что я так легко отвлекаюсь... о боже, этот циркуль из серебра?",
	"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams.": "Я нахожу мир бодрствования утомительным и обыденным и предпочитаю проводить время во сне, в царстве сновидений.",
	"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting.": "Я нахожу причудливость фей, да и причудливость в целом, изнурительной и утомительной.",
	"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)": "Любопытство. Возможно, я никогда не смогу испытать все, что есть в мультивселенной, но попробовать не помешает. (Любой)",
	"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)": "Ненасилие. Насилие никогда не должно быть ответом в мультиверсуме бесконечных возможностей. (Нейтрально)",
	"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)": "Причуды. Зачем тратить время на скучные, обыденные заботы, когда мир полон фантастических и смехотворных чудес? (Хаотичность)",
	"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)": "Красота. Даже в самых простых вещах можно найти красоту, если хорошенько поискать. (Хорошо)",
	"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)": "Вдохновение. В истории есть великие художники и творцы. Но еще более велики те, кто их вдохновляет. (Любой)",
	"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)": "Сила. Во сне существа наиболее уязвимы, а я - повелитель снов. (Зло)",
	"The Moonstone Dragon Adventure Hooks table offers suggestions for stories and adventures involving moonstone dragons.": "В таблице \"Крючки для приключений дракона из лунного камня\" представлены предложения для историй и приключений с участием драконов из лунного камня.",
	"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon.": "Муза богатого и известного художника - дракон из лунного камня - перестала появляться в его снах. Художник в отчаянии нанимает искателей приключений, чтобы найти дракона.",
	"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own.": "Стая драконов из лунного камня открыла портал в материальную плоскость и сеет хаос в близлежащих деревнях, похищая каждый кусочек серебра, которым владеют местные жители.",
	"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it.": "Дракон из лунного камня ищет платиновую корону принца фей - и сделает все, чтобы получить ее.",
	"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry.": "Прожорливый дракон из лунного камня поглощает весь лунный свет в небольшом лесу, делая затемненную тропу через лес идеальным местом для разбойничьего промысла.",
	"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair.": "Дракон из лунного камня устраивает в Фейвилде конкурс рассказов, победитель которого получает право забрать любой предмет, выставленный в логове дракона.",
	"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility.": "Дракон из лунного камня, обиженный золотыми дарами, вызывает кошмары у местной знати.",
	"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes.": "Могущественный заклинатель заставляет плененного дракона из лунного камня вторгаться в сны искателей приключений, отправляя их на задания, чтобы помочь гнусным планам заклинателя.",
	"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild.": "Дракон из лунного камня, случайно пробравшийся через портал в Материальную Плоскость, не может найти дорогу домой, в Фейвилд.",
	"In the Feywild, moonstone dragons interact mostly with pixies, sprites, and other Fey creatures who revere and serve the dragon. Outside the Feywild, they often prefer to communicate with other creatures through dreams.": "В Фейвилде лунные драконы взаимодействуют в основном с пикси, спрайтами и другими существами Фей, которые почитают дракона и служат ему. За пределами Фейвилда они часто предпочитают общаться с другими существами через сны.",
	"An abandoned moonstone dragon wyrmling is being raised by a family of faerie dragons, who eagerly encourage the wyrmling's mischievous habits.": "Брошенного дракончика из лунного камня воспитывает семья драконов-фейри, которые охотно поощряют его озорные привычки.",
	"A moonstone dragon wyrmling searches for whoever made the dragon's friend—a suit of animated armor able to make witty, if limited, conversation.": "Дракон-вирмлинг из лунного камня ищет того, кто создал друга дракона - костюм одушевленных доспехов, способных вести остроумную, хотя и ограниченную беседу.",
	"A moonstone dragon wyrmling has convinced a lost white dragon wyrmling that the latter is also a moonstone dragon, cursed by an archfey of winter. The two travel together, causing trouble in the name of lifting the \"curse.\"": "Дракон-вирмлинг из лунного камня убедил потерявшегося белого дракона-вирмлинга, что тот тоже является драконом из лунного камня, проклятым архидьяволом зимы. Эти двое путешествуют вместе, создавая проблемы во имя снятия \"проклятия\".",
	"Ettercaps captured a moonstone dragon wyrmling, who has so far avoided becoming dinner by teaching the ettercaps to create wild, impossible sculptures with their webs.": "Этеркапы поймали лунного дракона-вирмлинга, который до сих пор избегал стать обедом, обучая этеркапов создавать дикие, невозможные скульптуры из своей паутины.",
	"A moonstone dragon wyrmling torments a group of lost modrons by tricking them into performing chaotic acts.": "Дракон-вирмлинг из лунного камня мучает группу заблудших модронов, заставляя их совершать хаотические действия.",
	"A moonstone dragon wyrmling has volunteered to be a spy in a conflict between a group of pixies and a group of quicklings. Both sides believe the wyrmling is working exclusively for them.": "Дракон-вирмлинг из лунного камня вызвался быть шпионом в конфликте между группой пикси и группой квилингов. Обе стороны считают, что вирмлинг работает только на них.",
	"After being robbed by gnomes who had pledged to protect the hoard, a sapphire dragon wyrmling installs new guardians that have no interest in material riches: gelatinous cubes and ochre jellies.": "После того как гномы, пообещавшие охранять клад, ограбили его, сапфировый дракон Вирмлинг устанавливает новых стражей, не заинтересованных в материальных богатствах: желатиновые кубы и охристые желе.",
	"A band of minotaurs in service to Baphomet has captured a sapphire dragon wyrmling to learn from the wyrmling's strategies.": "Группа минотавров, служащих Бафомету, захватила сапфирового дракона-вирмлинга, чтобы изучить его стратегию.",
	"Two sapphire dragon wyrmlings vie for the same territory. Their primary battle tactic involves luring grells into each other's lairs.": "Два сапфировых дракона-вирмлинга борются за одну и ту же территорию. Их основная тактика сражения - заманивание греллов в логово друг друга.",
	"A group of Lolth-worshiping drow warriors were sent to kill a sapphire dragon wyrmling who has been making meals of their goddess's holy spiders.": "Группа воинов дроу, поклоняющихся Лолт, была послана убить сапфирового дракона-вирмлинга, который готовил еду из священных пауков их богини.",
	"A sapphire dragon wyrmling is on the verge of starvation after incorrectly identifying a nearby phase spider nest as an easy food source.": "Сапфировый дракон-вирмлинг оказался на грани голодной смерти после того, как неправильно определил близлежащее гнездо фазового паука как источник легкой пищи.",
	"A sapphire dragon wyrmling's hoard contains a cursed item, which has attracted specters and wraiths to the area around the dragon's lair.": "В кладе сапфирового дракона Вирмлинга есть проклятый предмет, который привлек призраков и рейфов в окрестности логова дракона.",
	"Use the Topaz Dragon Personality Traits and Topaz Dragon Ideals tables to inspire your portrayal of distinctive topaz dragon characters.": "Используйте таблицы \"Черты характера топазового дракона\" и \"Идеалы топазового дракона\", чтобы вдохновить вас на создание отличительных персонажей топазовых драконов.",
	"I seek no company other than my own, for no one else can compete with me.": "Я не ищу иной компании, кроме своей собственной, ибо никто другой не может со мной соперничать.",
	"If my offspring can't care for themselves, I'm not sure they're worthy of my attention.": "Если мое потомство не может позаботиться о себе, я не уверен, что оно достойно моего внимания.",
	"The sea is beautiful and I love gazing upon it, but I abhor being wet.": "Море прекрасно, и я люблю смотреть на него, но я ненавижу быть мокрым.",
	"Why should I risk damaging my splendid physique when I can fight with the power of my mind?": "Зачем мне рисковать и портить свое великолепное телосложение, если я могу бороться силой мысли?",
	"I am predictable only in my unpredictability.": "Я предсказуем только в своей непредсказуемости.",
	"It takes true artistry to maintain a warm, desert-like dwelling under the water.": "Чтобы сохранить под водой теплое, похожее на пустыню жилище, требуется настоящий артистизм.",
	"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures.": "Я успокаиваю себя, придумывая идеальные оскорбления для бронзовых драконов; пока я жду встречи с одним из них, я оттачиваю их на других существах.",
	"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses.": "Мне втайне нравится общаться с низшими существами, хотя обычно я делаю это только для того, чтобы найти их слабости.",
	"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)": "Одиночество. Собственная компания избавляет меня от необходимости присутствия в моей жизни других людей, будь то драконы или менее значимые существа. (Любой)",
	"Change. Consistency is stagnation. (Chaotic)": "Изменения. Последовательность - это застой. (Хаотично)",
	"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)": "Ментальное превосходство. Я оттачиваю свои умственные способности, чтобы запутать, контролировать или убить любого, кто меня раздражает. (Зло)",
	"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)": "Территориальность. Любое существо, пришедшее на мою территорию, утратило право быть расстроенным тем, что я с ним делаю. (Зло)",
	"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)": "Чудо. Хотя я не хочу проводить в нем время, моя душа поет при виде бескрайней красоты океана. (Хорошо)",
	"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)": "Боевой кодекс. Я презираю большинство других драконов, но встречаюсь с ними лицом к лицу, не прибегая к хитрости, которую использую в отношении меньших существ. (Lawful)",
	"The Topaz Dragon Adventure Hooks table offers suggestions for stories and adventures involving topaz dragons.": "В таблице \"Крючки для приключений топазовых драконов\" представлены предложения для историй и приключений с участием топазовых драконов.",
	"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck.": "Пиратский корабль найден плавающим в открытом море, тела команды полностью высушены. Единственный ключ к разгадке случившегося - одна топазовая чешуя дракона на палубе.",
	"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath.": "Топазовый дракон захватил участок побережья и приказал жителям приморского города покинуть его, иначе их постигнет гнев дракона.",
	"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears.": "Рыболовецкое хозяйство, специализирующееся на ловле угря, которого предпочитает местный топазовый дракон, \"населено привидениями\", и партии угря исчезают каждый раз, когда появляется призрак.",
	"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon.": "Легенды гласят, что в храме под волнами хранится перчатка, наделенная божественной силой. К сожалению, сейчас этот храм - логово особенно хитрого топазового дракона.",
	"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home.": "Топазовый дракон ранен и застрял вдали от моря, но дракон слишком горд, чтобы попросить помощи, чтобы вернуться домой.",
	"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches.": "Топазовый дракон строит танец из высушенных существ и одержим идеей поймать одного охотника за сокровищами, который вырвался из лап дракона.",
	"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help.": "У топазового дракона появился вкус к мерфолкам, и община мерфолков вблизи логова дракона отчаянно нуждается в помощи.",
	"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath.": "Топазовый дракон намерен уничтожить дома всех разумных существ на его территории, а отчаявшиеся местные жители пытаются выяснить, что стоит за гневом дракона.",
	"Topaz dragons rarely tolerate any company but their own, and they are usually indifferent at best even toward their own kind. Moreover, their unpredictability means that even if a creature proves itself useful to a topaz dragon, it shouldn't count on being safe from the dragon the next time they meet. Topaz dragons rarely go out of their way to fight other creatures, however, with the exception of bronze dragons, for whom they bear an inexplicably intense hatred.": "Топазовые драконы редко терпят компанию, кроме своей собственной, и обычно они в лучшем случае равнодушны даже к себе подобным. Более того, их непредсказуемость означает, что даже если существо окажется полезным топазовому дракону, не стоит рассчитывать на то, что при следующей встрече дракон будет в безопасности. Топазовые драконы редко вступают в борьбу с другими существами, за исключением бронзовых драконов, к которым они питают необъяснимо сильную ненависть.",
	"Moved by pity, a giant eagle continues bringing food to an abandoned topaz dragon wyrmling, despite the wyrmling's attempts to eat the eagle.": "Движимый жалостью, гигантский орел продолжает приносить еду брошенному топазовому драконьему вирмлингу, несмотря на попытки вирмлинга съесть орла.",
	"A pseudodragon who is fanatical about the kinship of all dragonkind is trying to win a topaz dragon wyrmling's friendship.": "Псевдодракон, фанатично преданный идее родства всего драконьего рода, пытается завоевать дружбу топазового дракона Вирмлинга.",
	"A topaz dragon wyrmling has developed a taste for crab meat and persistently hunts a giant crab that always manages to evade the wyrmling. (The crab might have been the recipient of a druid's {@spell awaken} spell.)": "Топазовый дракон-вирмлинг пристрастился к крабовому мясу и упорно охотится на гигантского краба, которому всегда удается ускользнуть от вирмлинга. (Краб мог стать жертвой заклинания друида {@spell awaken}).",
	"A mated pair of griffons found a topaz dragon egg, and they care for it as if it were their own.": "Спарившаяся пара грифонов нашла яйцо топазового дракона, и они заботятся о нем, как о своем собственном.",
	"A sea hag is on the hunt for a topaz dragon wyrmling, to be used as a component in a fell ritual.": "Морская ведьма охотится за топазовым драконьим вирмлингом, чтобы использовать его в качестве компонента в ритуале падения.",
	"A pirate crew keeps a curmudgeonly topaz dragon wyrmling as a beloved mascot.": "Пиратская команда держит в качестве любимого талисмана задумчивого топазового дракона-вирмлинга.",
	"A myconid community dwells in tunnels near a young amethyst dragon's lair, and its members telepathically commune with the dragon and any visitors in the lair from time to time.": "В туннелях возле логова молодого аметистового дракона обитает сообщество миконидов, члены которого время от времени телепатически общаются с драконом и посетителями логова.",
	"A young amethyst dragon and a githzerai zerth travel together, learning about the multiverse.": "Молодой аметистовый дракон и гитзерайский зерт путешествуют вместе, узнавая о мультивселенной.",
	"A young amethyst dragon wants to take over the cavern lair of a hydra.": "Молодой аметистовый дракон хочет захватить логово гидры в пещере.",
	"A deep pool in a young amethyst dragon's lair leads to the underground domain of an aboleth the dragon has been seeking to eliminate.": "Глубокий бассейн в логове молодого аметистового дракона ведет в подземные владения аболета, которого дракон стремится уничтожить.",
	"A young amethyst dragon and a cloud giant regularly host each other to play strategy games.": "Молодой аметистовый дракон и облачный гигант регулярно принимают друг друга, чтобы сыграть в стратегические игры.",
	"Pegasi nesting in the mountain heights are under the protection of a young amethyst dragon.": "Пегасы, гнездящиеся на горных высотах, находятся под защитой молодого аметистового дракона.",
	"A young crystal dragon tries to protect a local population of rare snowy owlbears from poachers and hunters.": "Молодой хрустальный дракон пытается защитить местную популяцию редких снежных совиных медведей от браконьеров и охотников.",
	"A young crystal dragon has adopted a group of kobolds and is trying to teach them the value of a good practical joke.": "Молодой хрустальный дракон усыновил группу кобольдов и пытается научить их ценить хорошие шутки.",
	"A young crystal dragon has captured a pack of winter wolves loyal to a frost giant, intent on convincing the wolves to change their evil ways.": "Молодой хрустальный дракон захватил стаю зимних волков, верных морозному великану, намереваясь убедить волков изменить свой злой образ жизни.",
	"A lonely werebear enjoys long conversations with a young crystal dragon but doesn't always appreciate the dragon's sense of humor.": "Одинокий медвежонок наслаждается долгими беседами с молодым хрустальным драконом, но не всегда ценит его чувство юмора.",
	"A young crystal dragon finds some manticores' bluster hilarious and befriends them despite their fear. But the dragon is having trouble overcoming the manticores' predatory nature.": "Молодому хрустальному дракону кажется забавным хамство мантикор, и он подружился с ними, несмотря на их страх. Но дракон с трудом преодолевает хищную натуру мантикор.",
	"A young crystal dragon uses dancing lights and hypnotic pattern to give an air of authenticity to a charlatan fortuneteller's act, in exchange for a portion of the take from the charlatan's clients.": "Молодой хрустальный дракон использует танцующие огни и гипнотический рисунок, чтобы придать аутентичность выступлению шарлатана-гадалки, в обмен на часть прибыли от клиентов шарлатана.",
	"Young": "Молодой",
	"command, dissonant whispers, faerie fire": "командование, диссонирующий шепот, огонь фейри",
	"A young deep dragon has captured a number of kuo-toa and has decided to try them out as servants instead of eating them.": "Молодой глубинный дракон захватил несколько куо-тоа и решил попробовать их в качестве слуг, вместо того чтобы съесть.",
	"A young deep dragon maintains the guise of a handsome Humanoid artist so as to maintain an adoring cult of drow and duergar admirers.": "Молодой глубинный дракон принимает облик красивого гуманоида-художника, чтобы поддерживать культ поклонников из числа дроу и дуэргаров.",
	"A rather snooty bone naga serves as a young deep dragon's loyal butler, as it did for the dragon's parent.": "Довольно чванливая костяная нага служит верным дворецким молодого глубинного дракона, как и его родитель.",
	"A young deep dragon has organized a society of hobgoblin explorers, whose members seek out new places in the Underdark for the dragon to visit.": "Молодой глубинный дракон организовал общество хобгоблинов-исследователей, члены которого ищут новые места в Подземном царстве, чтобы дракон мог их посетить.",
	"A doppelganger mimics a young deep dragon's Humanoid form while committing a string of murders, hoping to turn local Underdark settlements against the dragon.": "Двойник, имитирующий гуманоидную форму молодого глубинного дракона, совершает ряд убийств, надеясь настроить против дракона местные поселения подземного царства.",
	"Despite repeated mind flayer attacks, a young deep dragon refuses to leave the cave where the dragon's best friend—an adventurer who won the dragon's respect and affection—lingers as a ghost.": "Несмотря на неоднократные атаки Истребителей разума, молодой глубинный дракон отказывается покинуть пещеру, где в виде призрака живет его лучший друг - искатель приключений, завоевавший уважение и привязанность дракона.",
	"fog cloud": "облако тумана",
	"A young dragon turtle serves as a mount for a sahuagin baron in exchange for plunder.": "Молодая драконья черепаха служит барону сахуагинов в обмен на добычу.",
	"A young blue dragon is teaching a young dragon turtle to terrorize nearby settlements so the inhabitants will propitiate the dragon turtle with gold.": "Молодой синий дракон учит молодую драконью черепаху терроризировать близлежащие поселения, чтобы жители умилостивили драконью черепаху золотом.",
	"A young dragon turtle serves as a mobile rookery for a flock of pteranodons and eats fish they drop.": "Молодая драконовая черепаха служит передвижным лежбищем для стаи птеранодонов и питается рыбой, которую они роняют.",
	"A young dragon turtle has been enslaved by an aboleth and forced to guard the creature's lair.": "Молодая драконья черепаха была порабощена аболетом и вынуждена охранять логово этого существа.",
	"A clan of gnomes pays a young dragon turtle to serve as a mobile refueling platform for their fleet of steamboats.": "Клан гномов платит молодой драконьей черепахе, чтобы она служила мобильной заправочной платформой для их парохода.",
	"A young dragon turtle likes to feast on giant crocodiles' eggs.": "Молодая черепаха-дракон любит полакомиться яйцами гигантских крокодилов.",
	"A young emerald dragon has befriended a stone giant, who is teaching the dragon giant folklore.": "Молодой изумрудный дракон подружился с каменным великаном, который обучает дракона фольклору великанов.",
	"A young emerald dragon lairs in abandoned bandit caverns also occupied by a friendly earth elemental, which hunts for buried coins for the dragon's hoard.": "Молодой изумрудный дракон обитает в заброшенных бандитских пещерах, в которых также живет дружелюбный земляной элементаль, охотящийся за закопанными монетами для драконьего клада.",
	"A galeb duhr acts as a door guard to a young emerald dragon's lair.": "Галеб Дур служит охранником двери в логово молодого изумрудного дракона.",
	"A young emerald dragon invites repeated visits from a drow mage who corrects what the dragon has learned about the history of the elven schism.": "Молодой изумрудный дракон приглашает к себе в гости мага дроу, который исправляет то, что дракон узнал об истории эльфийского раскола.",
	"A young emerald dragon attempts to drive off a clan of cyclopes who have taken up residence in a nearby cave, attacking the clan's herd of giant goats.": "Молодой изумрудный дракон пытается прогнать клан циклопов, поселившихся в соседней пещере, и нападает на стадо гигантских козлов, принадлежащее клану.",
	"An assassin and a young emerald dragon train together to master the art of stealth.": "Убийца и молодой изумрудный дракон тренируются вместе, чтобы овладеть искусством скрытности.",
	"A young moonstone dragon on the cusp of adulthood refuses to settle down and build a lair. To protect the local populace from the dragon's chaotic activities, a minor deity sends a deva to temper the dragon's mischievous spirit.": "Молодой дракон из лунного камня, находящийся на пороге взрослой жизни, отказывается остепениться и построить логово. Чтобы защитить местное население от хаотической деятельности дракона, второстепенное божество посылает дэву, чтобы усмирить его озорной дух.",
	"A young moonstone dragon fell victim to a fomorian's curse and has elected to stay with the Giant rather than reveal this magical affliction.": "Молодой дракон из лунного камня стал жертвой проклятия фоморианина и решил остаться с Великаном, чтобы не раскрывать этот магический недуг.",
	"A treant and a young moonstone dragon love to meet and share stories. While the dragon speaks of travels and adventures, the treant tells tales of the tiny moments that make up a forest's life.": "Треант и молодой дракон из лунного камня любят встречаться и делиться историями. Пока дракон рассказывает о путешествиях и приключениях, треант повествует о крошечных моментах, из которых складывается жизнь леса.",
	"A young moonstone dragon has acquired a powerful magic item belonging to one of the fey courts and is leading the assassin sent to retrieve the item on a chase through the Feywild.": "Молодой дракон из лунного камня заполучил мощный магический предмет, принадлежащий одному из дворов фей, и ведет убийцу, посланного за этим предметом, в погоню по Фейвилду.",
	"A young moonstone dragon has joined a pack of blink dogs for a year and a day. The dragon pretends to be a blink dog and refuses to admit otherwise until this time with the pack expires.": "Молодой дракон из лунного камня присоединился к стае собак-мигалок на год и один день. Дракон притворяется собакой-мигалкой и отказывается признавать обратное, пока не истечет срок его пребывания в стае.",
	"A young moonstone dragon and a night hag repeatedly encounter each other in the dream realm, but they have never met in the flesh.": "Молодой дракон из лунного камня и ночная ведьма неоднократно сталкиваются друг с другом в царстве снов, но никогда не встречались во плоти.",
	"A young sapphire dragon practices martial skills by regularly using a horn of Valhalla to summon berserker spirits to fight.": "Молодой сапфировый дракон практикует боевые навыки, регулярно используя рог Валгаллы, чтобы вызывать на бой духов-берсеркеров.",
	"A young sapphire dragon has found a collection of long-forgotten clay golems and is trying to teach them military tactics.": "Молодой сапфировый дракон нашел коллекцию давно забытых глиняных големов и пытается обучить их военной тактике.",
	"A druid summoned galeb duhr to guard a young sapphire dragon's hoard in exchange for the dragon controlling the giant spider population, but the galeb duhr are causing trouble for local miners.": "Друид призвал галеб дур охранять клад молодого сапфирового дракона в обмен на то, что дракон будет контролировать популяцию гигантских пауков, но галеб дуры доставляют неприятности местным шахтерам.",
	"Two Lolth cultists seek a magical relic that attracts giant spiders, but the relic's resting place has become a young sapphire dragon's feeding ground.": "Два культиста Лолт ищут магическую реликвию, которая привлекает гигантских пауков, но место упокоения реликвии стало кормовой базой для молодого сапфирового дракона.",
	"A young sapphire dragon and a hobgoblin warlord have become friends. The hobgoblin visits regularly to trade war stories and tactics with the dragon.": "Молодой сапфировый дракон и военачальник хобгоблинов стали друзьями. Хобгоблин регулярно навещает дракона, чтобы обменяться с ним историями о войне и тактикой.",
	"A kuo-toa archpriest believes a young sapphire dragon is a god named Sliploopdreegoo, and calls on other kuo-toa to worship the dragon.": "Архиерей куо-тоа верит, что молодой сапфировый дракон - это бог по имени Слиплоопдригу, и призывает других куо-тоа поклоняться дракону.",
	"A young topaz dragon engages in repeated aerial battles with a young gynosphinx to determine territory. Both of them are secretly starting to enjoy the bouts.": "Молодой топазовый дракон участвует в повторяющихся воздушных боях с молодым гиносфинксом, чтобы определить территорию. Оба они втайне начинают получать удовольствие от этих схваток.",
	"A young topaz dragon found and ate a dead sahuagin on the beach, unwittingly incurring the wrath of the sahuagin's community.": "Молодой топазовый дракон нашел и съел мертвого сахуагина на пляже, невольно навлекая на себя гнев сообщества сахуагинов.",
	"A flock of harpies enjoy taunting a young topaz dragon who has moved into their territory. The dragon adds a feather to a necklace for each harpy slain.": "Стая гарпий с удовольствием дразнит молодого топазового дракона, который перебрался на их территорию. Дракон добавляет по перу в ожерелье за каждую убитую гарпию.",
	"A curious water elemental supplies a young topaz dragon with aquatic delicacies so as to learn more about the dragon.": "Любопытный водный элементаль угощает молодого топазового дракона водными деликатесами, чтобы узнать о нем побольше.",
	"A young topaz dragon continually attempts to steal eggs from a roc nest, despite having nearly been killed by the roc parents multiple times.": "Молодой топазовый дракон постоянно пытается украсть яйца из гнезда ската, несмотря на то, что родители ската несколько раз чуть не были убиты.",
	"A clan of winged kobolds consider a young topaz dragon their monarch, despite the dragon's complete lack of interest and growing annoyance toward them.": "Клан крылатых кобольдов считает молодого топазового дракона своим монархом, несмотря на полное отсутствие интереса и растущее раздражение дракона по отношению к ним."
}