{
	"Dankwood duergar live in the deep caves below and are constantly on the search for treasure and magical discoveries they can claim as their own. Like their dwarven relatives, the Dankwood duergar are masters at crafting, but never seem to be happy or satisfied with their creations. ": "Данквудские дуэргары живут в глубоких пещерах под землей и постоянно находятся в поисках сокровищ и магических открытий, которые они могут присвоить себе. Как и их гномьи родственники, данквудские дуэргары - мастера ремесел, но никогда не бывают счастливы или удовлетворены своими творениями.",
	"Some say that their constant pouting is what allows them the magical ability to double in size and strength for short moments. Now that's a temper tantrum!": "Некоторые говорят, что их постоянное дуновение позволяет им обладать волшебной способностью на короткие мгновения увеличиваться в размерах и силе вдвое. Вот это истерика!",
	"Dankwood grungs come in a variety of colors and play different roles in their community:": "Данквудские грунги бывают разных цветов и играют разные роли в своем сообществе:",
	"Green: Warriors, hunters and workers": "Зеленые: Воины, охотники и рабочие",
	"Blue: Crafters and cooks": "Синий: Ремесленники и кулинары",
	"Purple: Leaders and commanders": "Фиолетовый: Лидеры и командиры",
	"Red: Scholars and magic users": "Красный: ученые и пользователи магии",
	"Orange: Super elite warriors": "Оранжевый: Суперэлитные воины",
	"Gold: The big boss": "Золото: Большой босс",
	"King Robbit has a tiny pet snail whom he adores. Maybe if you bring the snail their favorite snack or toy, King Robbit will be willing to help!": "У короля Роббита есть крошечная домашняя улитка, которую он обожает. Возможно, если вы принесете улитке ее любимую закуску или игрушку, король Роббит будет готов помочь!",
	"You can smell a sludge hag long before you see one. A super stinky smell like rotten eggs mixed with old flower water lingers whenever a sludge hag is around. Sludge hags also tend to leave oily, dark trails of goop around the locations they inhabit. Small critters who venture too close will become covered in the oily goop and require the help of another creature to get clean.": "Вы можете учуять иловую каргу задолго до того, как увидите ее. Когда шламовая ведьма находится рядом, от нее исходит очень зловонный запах, похожий на запах тухлых яиц, смешанных со старой цветочной водой. Осадочные ведьмы также оставляют вокруг мест своего обитания маслянистые темные следы. Мелкие животные, рискнувшие подойти слишком близко, покрываются маслянистой жижей и нуждаются в помощи другого существа, чтобы отмыться.",
	"There are rumors that sludge hags were once pristine, fey creatures who became encased in gooey sludge after mistreating their environment. Another rumor is that sludge hags just have really itchy skin and the goop makes them feel relaxed.": "Ходят слухи, что шламовые ведьмы когда-то были первозданными, фейскими существами, которые после плохого обращения с окружающей средой оказались заключенными в липкий ил. По другим слухам, у иловых ведьм просто очень зудит кожа, а липкий ил помогает им расслабиться.",
	"Spiderfrogs are unique to the Dankwood and may or may not have been created by the eccentric gnome wizard, Doonwaggle. Either way, their high-pitched squeaking sounds indicate that they are thriving in large numbers, despite being difficult to catch.": "Лягушки-пауки уникальны для Данквуда и, возможно, были созданы эксцентричным гномом-волшебником Дунваглом, а возможно, и нет. В любом случае, их высокочастотные пищащие звуки указывают на то, что они процветают в большом количестве, несмотря на то, что их трудно поймать.",
	"If you are lucky enough to come across an abandoned spiderfrog egg, raising one kindly will gift you the most helpful house-mate. Spiderfrogs are excellent at getting rid of pests and neatly pack away their webs at night, as they prefer to sleep under the shelter of a big, juicy leaf.": "Если вам посчастливится наткнуться на брошенное яйцо лягушки-паука, то, вырастив его, вы получите самого полезного соседа. Лягушки-пауки прекрасно избавляются от вредителей и на ночь аккуратно складывают свою паутину, поскольку предпочитают спать под укрытием большого сочного листа.",
	"This family of yetis don't normally venture down to the Dankwood. Their home is in the frosty, Snowy Hills up north, where the air is cool and their fluffy-white fur makes for perfect camouflage. ": "Эта семья йети обычно не спускается в Данквуд. Их дом находится в морозных Снежных холмах на севере, где воздух прохладный, а их пушистый белый мех служит отличной маскировкой.",
	"A yeti tyke who has been separated from its family is scared, hungry and looking for a friendly face. Its loud, sorrowful howls will be a sure-fire way to locate where it's currently hiding. ": "Малыш йети, оторванный от своей семьи, напуган, голоден и ищет дружелюбное лицо. По его громкому горестному вою можно безошибочно определить, где он сейчас прячется.",
	"To coax the scared yeti tyke out, you might try the following:": "Чтобы уговорить испуганного йети, вы можете попробовать следующее:",
	"Yetis have an amazing sense of smell and a smelly snack might do the trick!": "Йети обладают удивительным обонянием, и пахучая закуска может помочь!",
	"You might not speak the same language, but some well-pitched yeti howls and yeti hand motions are sure to show that you mean no harm. (Make sure you show how it's done!)": "Возможно, вы не говорите на одном языке, но несколько хорошо поставленных завываний йети и движения рук йети обязательно покажут, что вы не желаете зла. (Не забудьте показать, как это делается!).",
	"This yeti tyke is missing its family, is there a way to disguise yourself as a long-lost yeti relative?": "Этому малышу йети не хватает семьи, есть ли способ замаскироваться под давно потерянного родственника йети?"
}