{
	"Goliaths inhabit the Spine of the World, where their mettle is tested against orcs, ogres, frost giants, remorhazes, ice trolls, young white dragons, the treacherous mountain terrain, and the cruel indifference of nature.": "Голиафы обитают в Хребте Мира, где их силы проверяются в борьбе с орками, ограми, морозными гигантами, реморгазами, ледяными троллями, молодыми белыми драконами, коварной горной местностью и жестоким безразличием природы.",
	"In her first form, Auril appears as a hunched, 7-foot-tall biped with the head of a snowy owl, black talons, cloven hooves, and grayish-white wolf fur covering her body from the neck down. Protruding from her feathery owl's head is a pair of curved goat horns. A cloak and cowl made of pristine white snow conceals much of her tripartite form, which her worshipers refer to as the Cold Crone. This cloak can transform into a pair of owl's wings when Auril sees fit.": "В своей первой форме Аурил выглядит как сгорбленное двуногое ростом 7 футов с головой снежной совы, черными когтями, копытами и серовато-белым волчьим мехом, покрывающим ее тело от шеи вниз. Из ее пернатой совиной головы торчит пара изогнутых козлиных рогов. Плащ и капот из чистого белого снега скрывают большую часть ее трехчастной формы, которую ее поклонники называют Холодным Кроном. Этот плащ может превращаться в пару совиных крыльев, когда Аурил считает нужным.",
	"Auril's second form, known to her worshipers as Lady Icekiss or the Brittle Maiden, is that of a 10-foot-tall woman of fearsome aspect made entirely of ice and frost. Her eyes burn with a cold blue light, and a thin cloak of mist forms around her. Blades of ice grow out of her body at odd angles, breaking off before they get too long. When she moves, her body crackles.": "Вторая форма Аурил, известная ее поклонникам как Леди Айскисс или Хрупкая Дева, представляет собой грозную женщину ростом 10 футов, полностью состоящую изо льда и инея. Ее глаза горят холодным голубым светом, а вокруг нее образуется тонкий плащ из тумана. Из ее тела под разными углами вырастают ледяные лезвия, которые обрываются, не успев стать слишком длинными. Когда она двигается, ее тело потрескивает.",
	"In this form, Auril creates weapons of ice with which to combat foes. These weapons are supernaturally resilient until Auril discards them, whereupon they break and melt like normal ice.": "В этой форме Аурил создает ледяное оружие, с помощью которого сражается с врагами. Это оружие обладает сверхъестественной прочностью, пока Аурил не выбросит его, после чего оно ломается и тает, как обычный лед.",
	"Auril's third form, called Winter's Womb or the Queen of Frozen Tears by her most ardent followers, is a 3-foot-diameter ice diamond containing the god's divine spark. The diamond has facets and a sharp point at the bottom. It hovers in the air, radiating intense cold all around it. When Auril speaks, her voice seems to emanate from the heart of the diamond.": "Третья форма Аурила, которую самые ярые ее последователи называют Утробой Зимы или Королевой Ледяных Слез, представляет собой ледяной алмаз диаметром 3 фута, содержащий божественную искру бога. Алмаз имеет грани и острие в нижней части. Он парит в воздухе, излучая вокруг себя сильный холод. Когда Аурил говорит, ее голос словно исходит из сердца алмаза.",
	"If Auril is killed in her third and final form, she is dead until the next winter solstice. While she is dead, her mortal worshipers lose their god-granted spells and abilities.": "Если Аурил убивают в ее третьей и последней форме, она остается мертвой до следующего зимнего солнцестояния. Пока она мертва, ее смертные поклонники теряют свои заклинания и способности, дарованные богом.",
	"Auril the Frostmaiden is a neutral evil lesser god of cold indifference who embodies winter's cruelty. (For information on what defines a lesser god, see the \"{@book Divine Rank|DMG|1|Divine Rank}\" sidebar in the {@book Dungeon Master's Guide|DMG}.) Auril's beloved ice grasps all things in her clutches, preserving them against the ravages of time. She hoards beauty in all forms, from art objects and flowers to skilled artisans and their wondrous works, freezing them in magical ice for her pleasure alone.": "Аурил Морозная Дева - нейтральный злой меньший бог холодного безразличия, олицетворяющий жестокость зимы. (Информацию о том, что определяет меньшего бога, см. в разделе \"{@book Divine Rank|DMG|1|Divine Rank}\" в {@book Dungeon Master's Guide|DMG}). Любимый Аурилом лед захватывает в свои лапы все вещи, сохраняя их от разрушительного воздействия времени. Она хранит красоту во всех формах, от предметов искусства и цветов до искусных ремесленников и их чудесных работ, замораживая их в магическом льду только для своего удовольствия.",
	"Auril was aligned with the gods Talos, Umberlee, and Malar. Together they wrought terrible destruction, inspiring fear that compelled tribute to hold their power at bay. Umberlee, queen of the wrathful sea, grew to despise the enduring nature of the ice and snow Auril created. Umberlee seethed when Auril's frigid cold transformed her chaotic, unpredictable tides into rigid, motionless sheets of ice. Umberlee brought Talos and Malar into an alliance against Auril, who retreated to the coldest corner of Toril to escape their fury.": "Аурил был в союзе с богами Талосом, Умберли и Маларом. Вместе они несли ужасные разрушения, внушая страх, который заставлял дань уважения держать их силу на расстоянии. Умберли, королева гневного моря, стала презирать долговечность льда и снега, созданных Аурилом. Умберли негодовала, когда холод Аурила превращал ее хаотичные, непредсказуемые приливы и отливы в жесткие, неподвижные листы льда. Умберли привлекла Талоса и Малара к союзу против Аурила, который отступил в самый холодный уголок Торила, чтобы спастись от их ярости.",
	"After a world-shaking event known as the Sundering, most of the gods withdrew from Toril, leaving mortals to govern their own fates without the gods' meddling, but the Frostmaiden could not stay away for long. Auril returned to her icy realm in the far north and, after a time, plunged it into frigid darkness using her magic.": "После события, потрясшего мир и известного под названием \"Раскол\", большинство богов ушли из Торила, оставив смертных вершить свои судьбы без вмешательства богов, но Дева Мороза не могла долго оставаться в стороне. Аурил вернулась в свое ледяное царство на крайнем севере и через некоторое время погрузила его в ледяную тьму с помощью своей магии."
}