{
	"Abyssal chickens are carnivorous, temperamental, tasty bottom-feeders native to the Abyss. They beat their leathery wings to scare predators and to help them run faster, and they taste like fatty chicken.": "Абиссальные куры - плотоядные, темпераментные, вкусные донные кормушки, обитающие в Бездне. Они бьют своими кожистыми крыльями, отпугивая хищников и помогая им бежать быстрее, а на вкус они напоминают жирную курицу.",
	"With your permission, a character who casts the {@spell find familiar} spell can henceforth choose to conjure an abyssal chicken instead of a raven.": "С вашего разрешения персонаж, произносящий заклинание {@spell find familiar}, может отныне вместо ворона призвать бездонную курицу.",
	"Second son of Duke Thalamra Vanthampur of Baldur's Gate. Amrik loves to exchange pleasantries over drinks before conducting business. He has trained Laraelra's staff to recognize a variety of innocuous hand gestures that signal them to deliver drinks to the table. If he wants poison added to his clients' drinks, he has a secret sign for that. Hidden behind the bar is a small bottle containing four doses of torpor (see \"Poisons\" in chapter 8 of the Dungeon Master's Guide), which the kenku bartender can use to spike drinks when Amrik gives the signal.": "Второй сын герцога Таламра Вантампура из Врат Балдура. Амрик любит обмениваться любезностями за напитками, прежде чем приступить к делу. Он обучил персонал Лараэльры распознавать множество безобидных жестов руками, которые служат сигналом для подачи напитков на стол. Если он хочет добавить яд в напитки своих клиентов, у него есть для этого тайный знак. За барной стойкой спрятана маленькая бутылочка с четырьмя дозами торпора (см. \"Яды\" в главе 8 \"Руководства мастера подземелья\"), которые бармен-кенку может использовать для подливания напитков, когда Амрик подаст сигнал.",
	"Once a mighty angel charged with watching the tides of the Blood War, Zariel succumbed to the corrupting influence of the Nine Hells and fell from grace. Asmodeus admired Zariel's passion for war and offered her rulership of Avernus. She accepted his offer and was transformed by Asmodeus into an archdevil.": "Когда-то Зариэль была могущественным ангелом, которому было поручено следить за ходом Кровавой войны, но поддалась развращающему влиянию Девяти Адов и пала с небес. Асмодей восхитился страстью Зариэль к войне и предложил ей править Авернусом. Она приняла его предложение и была превращена Асмодеем в архидьявола.",
	"Zariel's \"rise\" came at the expense of Bel, her pit fiend predecessor. Zariel and Bel hate each other. To keep Bel busy and out of her sight, Zariel tasks him with forging weapons, armor, and gruesome demon-slaying machines.": "Зариэль \"возвысилась\" за счет Бел, ее предшественницы - питфиенда. Зариэль и Бел ненавидят друг друга. Чтобы отвлечь Бэла от дел и не попадаться ей на глаза, Зариэль поручает ему ковать оружие, доспехи и ужасные машины для уничтожения демонов.",
	"To replenish her legions, Zariel needs the souls of mortals to create lemures, which she can then promote to higher forms of devils. Only by tempting mortals with power on the Material Plane and striking bargains with them can she bind them to her in the afterlife.": "Чтобы пополнить свои легионы, Зариэль нужны души смертных для создания лемуров, которых она затем может продвинуть в высшие формы дьяволов. Только искушая смертных силой на материальном плане и заключая с ними сделки, она может привязать их к себе в загробном мире.",
	"Zariel recently defeated the demon lord Kostchtchie and took his hammer, Matalotok, which grants Zariel immunity to cold damage. Without this hammer, Zariel has resistance to cold damage instead.": "Зариэль недавно победил повелителя демонов Костчи и забрал его молот Маталоток, который дает Зариэлю иммунитет к урону холодом. Без этого молота у Зариэля есть устойчивость к урону холодом.",
	"Arkhan the Cruel is an evil dragonborn champion of Tiamat. Arkhan believes he can use the Hand of Vecna to unlock the means of freeing Tiamat from her prison in the Nine Hells, but only if the hand doesn't kill him first. The hand is slowly corrupting Arkhan's flesh and decomposing his body on one side.": "Архан Жестокий - злой драконорожденный, чемпион Тиамат. Архан верит, что сможет использовать Руку Векны, чтобы открыть способ освобождения Тиамат из ее тюрьмы в Девяти Адах, но только если Рука не убьет его первым. Рука медленно разлагает плоть Архана и разлагает его тело с одной стороны.",
	"In battle, Arkhan uses branding smite to channel the radiant power of Tiamat into his weapon attacks. If a fight turns against him, he uses the teleport power of the Hand of Vecna to return to his tower with as many allies as possible. Should one or more of his comrades fall in battle, Arkhan uses {@spell revivify} and {@spell raise dead} spells to bring them back to life as soon as possible.": "В бою Архан использует клеймо поражения, чтобы направить сияющую силу Тиамат в свои атаки оружием. Если бой оборачивается против него, он использует телепортационную силу Руки Векны, чтобы вернуться в свою башню с максимальным количеством союзников. Если один или несколько его товарищей падут в бою, Архан использует заклинания {@spell revivify} и {@spell raise dead}, чтобы вернуть их к жизни как можно скорее.",
	"If Arkhan finds himself overwhelmed with opposition, he orders the abishai to attack. Arkhan can also use a bonus action to call forth Asojano, a chimera lairing in the depths of the colossal dragon skull.": "Если Архан обнаружит, что его одолевает сопротивление, он приказывает абишаи атаковать. Архан также может использовать бонусное действие, чтобы вызвать Асоджано, химеру, обитающую в глубинах черепа колоссального дракона.",
	"From his bastion, Zariel's second-in-command and the former lord of Avernus oversees the forges that furnish weapons and armor for the Blood War. Though Asmodeus has instructed Zariel to accept Bel as her advisor, Bel and Zariel loathe each other and invent distractions to keep them apart.": "Из своего бастиона второй помощник Зариэль и бывший владыка Авернуса контролирует кузницы, в которых изготавливается оружие и доспехи для Кровавой войны. Хотя Асмодей велел Зариэль принять Бэла в качестве своего советника, Бэл и Зариэль ненавидят друг друга и придумывают отвлекающие маневры, чтобы разлучить их.",
	"Bel outwardly plays the role of Zariel's loyal vassal. However, Bel rankles at Zariel's rulership of the layer of the Nine Hells that was once his, but he won't challenge her directly as long as he thinks Asmodeus supports Zariel.": "Внешне Бел играет роль верного вассала Зариэль. Однако Бел недоволен тем, что Зариэль правит слоем Девяти Адов, который когда-то принадлежал ему, но он не будет оспаривать ее напрямую, пока считает, что Асмодей поддерживает Зариэль.",
	"Bane's devoted followers are warriors who seek to rule through martial strength and intimidation, cruel tyrants who use threats and gifts as needed to ensure loyalty. They enslave those too weak to resist them and shower the strong with gifts and promises of power to turn them into loyal vassals.": "Преданные последователи Бэйна - воины, стремящиеся править с помощью боевой силы и запугивания, жестокие тираны, использующие угрозы и дары по мере необходимости для обеспечения верности. Они порабощают тех, кто слишком слаб, чтобы противостоять им, и осыпают сильных дарами и обещаниями власти, чтобы превратить их в верных вассалов.",
	"Whenever Bane's followers gain power, they institute draconian measures to ensure that their rule is unquestioned. They stamp out all opposition while richly rewarding those who swear fealty.": "Когда последователи Бейна приходят к власти, они принимают драконовские меры, чтобы их правление было беспрекословным. Они подавляют любую оппозицию и щедро награждают тех, кто присягает им на верность.",
	"Cultists of Bane are warriors who wear heavy armor and wield maces, swords, spears, and crossbows. They paint the right gauntlet of their armor black in honor of their patron. Bane's clerics wield black maces with heads shaped to look like a closed fist.": "Культисты Бейна - это воины, которые носят тяжелые доспехи и владеют булавами, мечами, копьями и арбалетами. В честь своего покровителя они красят правый рукав своих доспехов в черный цвет. Клерики Бейна владеют черными булавами с головками в форме сомкнутого кулака.",
	"Bane's cultists operate according to strict military hierarchies. The lowest rank consists of the fists of Bane, foot soldiers who obey all orders without hesitation. They are led by iron consuls, cunning field officers who excel at coordinating the fists in combat. The black gauntlets are the priests who command the consuls.": "Культисты Бэйна действуют в соответствии со строгой военной иерархией. Самый низкий ранг состоит из кулаков Бейна, пеших солдат, которые без колебаний подчиняются всем приказам. Их возглавляют железные консулы - хитрые полевые офицеры, умеющие координировать действия кулаков в бою. Черные перчатки - это жрецы, которые командуют консулами.",
	"Bone whelks are large mollusks that excrete an adhesive to attach skulls, bones, and other detritus to their bodies for protection.": "Костяные моллюски - крупные моллюски, выделяющие клейкое вещество, с помощью которого они прикрепляют черепа, кости и другие отбросы к своему телу для защиты.",
	"Crokek'toeck is Yeenoghu's demonic pet. Resembling a giant mudskipper with the teeth, fur, ears, and laugh of a hyena, this unique demon can hold smaller demons in its gullet and disgorge them anywhere Yeenoghu wishes. Immune to the mind-shattering effects of the River Styx, Crokek'toeck is often used to transport smaller demons (and sometimes Yeenoghu himself) through the Styx's terrible waters.": "Крокек'тоек - демонический питомец Еноху. Этот уникальный демон, напоминающий гигантского грязного плавунца с зубами, мехом, ушами и смехом гиены, может удерживать в своей глотке мелких демонов и выбрасывать их, куда пожелает Еноху. Невосприимчивый к разрушающему разум воздействию реки Стикс, Крокек'тоек часто используется для транспортировки мелких демонов (а иногда и самого Еноху) через ужасные воды Стикса.",
	"Bhaal's cultists emulate their deity, carrying out gruesome murders to spread fear and horror. They are charming and disarming when they wish, but in combat their true, bloodthirsty nature comes to the fore.": "Культисты Бхаала подражают своему божеству, совершая жуткие убийства, чтобы посеять страх и ужас. Когда они хотят, они очаровательны и обезоруживающи, но в бою их истинная, кровожадная сущность выходит на первый план.",
	"All cultists of Bhaal learn to call upon their god's power to leave their victims vulnerable to their long-bladed knives. When Bhaal's magic works its power, stab wounds erupt in terrible gouts of blood. Seemingly minor wounds plunge deep into a victim's body and cause terrible pain and bleeding.": "Все культисты Бхаала учатся призывать силу своего бога, чтобы сделать жертву уязвимой для своих длиннолезвийных ножей. Когда магия Бхаала начинает действовать, колотые раны извергаются ужасными струями крови. Казалось бы, незначительные раны глубоко вонзаются в тело жертвы и вызывают ужасную боль и кровотечение.",
	"Bhaal's followers are cunning murderers who kill to strike fear and thrive on sowing terror in the cities they inhabit. They can call upon their god's power to blend into the shadows with ease, or even turn {@condition invisible} for a crucial moment.": "Последователи Бхаала - хитрые убийцы, которые убивают, чтобы навести страх, и стремятся посеять ужас в городах, где они обитают. Они могут призвать силу своего бога, чтобы с легкостью слиться с тенью или даже превратиться {@condition invisible} в решающий момент.",
	"Low-ranking cultists of Bhaal are called night blades, whom Bhaal blesses with {@sense darkvision} and superior stealth. Reapers are the next rank up. They gain the ability to turn {@condition invisible} and can use Bhaal's magic to evade suspicion. The highest rank are the death's heads, who can take on the skull-faced guise of their deity to terrify their prey. In combat, they intimidate foes by shrugging off the deadliest attacks with ease, showing that resisting Bhaal's schemes is futile.": "Низшие культисты Бхаала называются ночными клинками, которых Бхаал благословляет {@sense darkvision} и превосходной скрытностью. Следующим рангом выше являются жнецы. Они получают способность превращаться {@condition invisible} и могут использовать магию Бхаала, чтобы избежать подозрений. Высший ранг - головы смерти, которые могут принимать облик черепа своего божества, чтобы устрашить свою жертву. В бою они запугивают противников, с легкостью отражая самые смертоносные атаки, показывая, что сопротивляться замыслам Бхаала бесполезно.",
	"Acid-tongued, shrewd, and aggressive, Duke Thalamra Vanthampur is the matriarch of the Vanthampur family. Born with nothing, she spent years wallowing in obscurity, repairing and renovating the city's ancient sewer system. One promotion after another followed until she was named Master of Drains and Underways. By then, she had been married three times and given birth to three sons. Her lifelong goal has been to lift herself and her family out of the sewers and into high society.": "Кислотный язык, проницательность и агрессивность герцога Таламра Вантхампур - матриарх семьи Вантхампур. Родившись ни с чем, она долгие годы прозябала в безвестности, ремонтируя и обновляя древнюю канализационную систему города. Одно за другим следовали повышения, пока ее не назначили мастером стоков и подземных путей. К тому времени она была трижды замужем и родила трех сыновей. Целью всей ее жизни было вывести себя и свою семью из канализации в высшее общество.",
	"Years of political dealing, blame shuffling, and bribery paid off when Thalamra was elected to the Council of Four. Although she has served on the council for the shortest amount of time, Duke Vanthampur is easily the most politically savvy council member. She speaks little during meetings of the council, preferring to further her political agenda through meetings in her private offices and at her family estate. When she does choose to debate, she speaks with a strength beyond what it seems like her age should allow, and is known for leveling insults that land unsettlingly close to (supposedly) hidden truths.": "Годы политических сделок, перекладывания вины и подкупа окупились, когда Таламра была избрана в Совет четырех. Хотя она проработала в Совете меньше всего времени, герцог Вантампур - самый политически подкованный член Совета. Она мало говорит на заседаниях совета, предпочитая продвигать свою политическую повестку дня на встречах в личных кабинетах и в своем родовом поместье. Когда она все же решается на дебаты, она говорит с силой, превышающей ту, которую, казалось бы, должен позволять ее возраст, и известна своими оскорблениями, которые звучат тревожно близко к (якобы) скрытым истинам.",
	"Thalamra Vanthampur is a cunning, devil-worshiping beast of a woman in her late sixties who can stare down a hell hound without flinching. She is barrel-bodied, with strong hands and forearms that speak to her beginnings as a manual laborer. Her youth was spent in the cellars and sewers of Baldur's Gate, repairing pipes and clearing out the city's filth. Thalamra rose from such lowly work to become the minister of the city's sewers and waterworks. Now she dresses in the finery that suits her station as a duke of Baldur's Gate.": "Таламра Вантхампур - хитрая, поклоняющаяся дьяволу звероподобная женщина шестидесяти с лишним лет, способная, не дрогнув, наброситься на адскую гончую. Она бочкообразная, с сильными руками и предплечьями, которые говорят о том, что она начинала как разнорабочая. Ее молодость прошла в подвалах и канализации Врат Балдура, где она ремонтировала трубы и очищала город от нечистот. Таламра прошла путь от такого низкого труда до министра канализации и водоснабжения города. Сейчас она одета в наряд, соответствующий ее положению герцога Врат Балдура.",
	"A fiendish flesh golem is a particularly big flesh golem made of stitched-together body parts from devils, demons, yugoloths, and other fiends. As these parts can come from different creatures and be combined in different ways, no two fiendish flesh golems look exactly alike. Night hags guard the secret to making such golems, rarely sharing it with anyone else.": "Дьявольский голем из плоти - это особенно большой голем из плоти, сделанный из сшитых вместе частей тела дьяволов, демонов, юголотов и других дьяволов. Поскольку эти части могут происходить от разных существ и комбинироваться по-разному, нет двух одинаковых големов из плоти. Ночные ведьмы хранят секрет создания таких големов и редко делятся им с кем-либо еще.",
	"Some fiendish flesh golems have wings. However, the magic used to create these golems allows them to fly and hover even without wings.": "У некоторых чудовищных големов из плоти есть крылья. Однако магия, используемая для создания этих големов, позволяет им летать и парить даже без крыльев.",
	"Gideon Lightward was a priest of Lathander who served Elturel and his deity proudly. Zariel saw that his fervor could be an asset to her, so she sent devils to corrupt him in the months leading up to the fall of Elturel. The devils posed as angels, offering Gideon increased power if he would dedicate himself to fighting the ever-present threat of demons.": "Гидеон Лайтворд был жрецом Латандера, который с гордостью служил Элтурелу и своему божеству. Зариэль увидела, что его рвение может быть полезным для нее, и послала дьяволов, чтобы совратить его в месяцы, предшествовавшие падению Элтурела. Дьяволы выдавали себя за ангелов, предлагая Гидеону большую власть, если он посвятит себя борьбе с постоянно присутствующей угрозой демонов.",
	"Gideon slowly gave up his sanity and free will to the devils, leaving him corrupted by Zariel and fully serving her in the months leading up to Elturel's fall. He died during the destruction wrought as the city was drawn to Avernus, but the priest rose as an undead creature. Even as an undead, Gideon remains his mistress's most loyal servant in Elturel. He sees his cause as a noble one—fighting the demons whose chaos marks the end of all things. But his mind is broken and filled with hatred for those who refuse to follow his commands.": "Гидеон медленно отдавал свой рассудок и свободу воли дьяволам, в результате чего он был развращен Зариэль и полностью служил ей в месяцы, предшествовавшие падению Элтурела. Он погиб во время разрушений, когда город был втянут в Авернус, но священник воскрес в виде неживого существа. Даже будучи нежитью, Гидеон остается самым верным слугой своей госпожи в Элтуреле. Он считает свое дело благородным - борьбу с демонами, чей хаос знаменует конец всего сущего. Но его разум сломлен и полон ненависти к тем, кто отказывается следовать его приказам.",
	"A hellwasp is an intelligent, malevolent insect native to the Nine Hells. It has a thick protective carapace, thin metallic wings, and strong legs ending in swordlike talons. It uses its stinger to inject a chemical admixture similar to alchemist's fire into its victims. This same solution carries a paralytic enzyme that renders the victim helpless long enough for the hellwasp to grab its prey and flee.": "Адская оса - это разумное, злобное насекомое, обитающее в Девяти Адах. У него толстый защитный панцирь, тонкие металлические крылья и сильные ноги, заканчивающиеся мечевидными когтями. С помощью своего жала оно впрыскивает в жертву химическую смесь, похожую на алхимический огонь. Этот же раствор содержит паралитический фермент, который делает жертву беспомощной на время, достаточное для того, чтобы адская оса схватила свою добычу и улетела.",
	"Hellwasps thrive in hot weather, but extreme cold causes their shells to crack and their metabolisms to shut down. Consequently, they avoid the icy layers of the Nine Hells (Stygia and Cania).": "Hellwasps процветают в жаркую погоду, но сильный холод вызывает растрескивание их панциря и прекращение метаболизма. Поэтому они избегают ледяных слоев Девяти Адов (Стигия и Кания).",
	"Hellwasps spew a golden bile similar to amber, which they use to craft enormous nests riddled with chambers and passages. The hellwasps use these nests as communal shelters and food storage. A typical nest is large enough to support a commune of {@dice 1d10 + 10} hellwasps, with each hellwasp having an equal voice and role in the society.": "Адские осы выделяют золотистую желчь, похожую на янтарь, которую они используют для изготовления огромных гнезд, изобилующих камерами и ходами. Адские осы используют эти гнезда как общие убежища и хранилища пищи. Типичное гнездо достаточно велико, чтобы содержать коммуну из {@dice 1d10 + 10} адских ос, причем каждая адская оса имеет равный голос и роль в обществе.",
	"Hellwasps communicate with one another via a form of telepathy perceptible only to their kind.": "Хеллваспы общаются друг с другом с помощью телепатии, ощутимой только для их вида.",
	"Hollyphants are gentle, stalwart creatures native to the Upper Planes. Good-aligned deities and angels use them as messengers and helpers. Hollyphants treasure friendship and honesty.": "Холифанты - нежные, выносливые существа, обитающие на Верхних планах. Доброжелательные божества и ангелы используют их в качестве посланников и помощников. Голлифанты ценят дружбу и честность.",
	"A hollyphant looks like a miniature elephant with luminous gold fur and small, rapidly fluttering wings that not only hold it aloft but also propel it at great speed. Although kind, a hollyphant won't bear witness to an evil act without punishing the malefactor. Its pearlescent tusks are far from formidable, but it can unleash trumpet blasts from its trunk that can deafen creatures or engulf evildoers in radiant sparkles of positive energy. A hollyphant is also blessed with powerful innate magic to help it combat evil and protect its friends.": "Голифант похож на миниатюрного слона со светящимся золотистым мехом и маленькими, быстро трепещущими крыльями, которые не только удерживают его в воздухе, но и приводят в движение с огромной скоростью. Несмотря на свою доброту, голифант не станет свидетелем злого поступка, не наказав обидчика. Его перламутровые бивни далеко не грозные, но он может извергать из хобота трубные взрывы, способные оглушить существ или окутать злодеев сияющими искрами положительной энергии. Голлифант также наделен мощной врожденной магией, которая помогает ему бороться со злом и защищать своих друзей.",
	"The demon lord Kostchtchie resembles a squat hill giant with short, bandy legs and a grossly shaped head.": "Повелитель демонов Костхчи похож на приземистого холмистого гиганта с короткими полосатыми ногами и грубой формой головы.",
	"Frost giants who forsake their gods and turn to demon worship can summon Kostchtchie with bloody offerings left on altars of hewn ice. If the demon lord chooses to answer the giants' call, he hunts and fights alongside them for a time, infecting the frost giants with savage madness and bloodlust before disappearing back to the Abyss.": "Морозные великаны, оставившие своих богов и обратившиеся к поклонению демонам, могут вызвать Коштчи с помощью кровавых жертвоприношений, оставленных на алтарях из тесаного льда. Если повелитель демонов решает ответить на призыв великанов, он некоторое время охотится и сражается вместе с ними, заражая морозных великанов диким безумием и жаждой крови, а затем исчезает обратно в Бездне.",
	"Mahadi appears as a wealthy merchant lord. Though extremely powerful, Mahadi doesn't believe in taking unnecessary risks, particularly in the Nine Hells where he can be permanently slain. Mahadi acts as the eyes and ears of Asmodeus in Avernus. As a deal broker and moderator, he's privy to all manner of dealings that might otherwise escape the attention of his patron.": "Махади - богатый торговый лорд. Хотя Махади чрезвычайно могущественен, он не считает нужным рисковать, особенно в Девяти Адах, где его могут навсегда убить. Махади действует как глаза и уши Асмодея в Авернусе. Как посредник и ведущий сделки, он в курсе всех дел, которые иначе могли бы ускользнуть от внимания его покровителя.",
	"In his role as the master of the Wandering Emporium, Mahadi has received special dispensation from Asmodeus to travel freely between the Material Plane and the Nine Hells to operate his business, as well as to pursue information and broker contracts and other such arrangements as needed.": "В качестве хозяина Бродячей Империи Махади получил от Асмодея особое разрешение на свободное перемещение между Материальной Плоскостью и Девятью Преисподними для ведения своего бизнеса, а также для поиска информации, заключения контрактов и других подобных соглашений по мере необходимости.",
	"In addition to managing the Wandering Emporium, Mahadi is also the proprietor and host of Infernal Rapture, a restaurant and spa. Since the establishment exists within a demiplane, patrons can comfortably visit it at any time, even while the caravan is on the move. As long as they can pay for services rendered, guests need not fear being trapped within, since Mahadi is very serious about maintaining the contract between host and guest. Each guest must agree to this formal arrangement prior to gaining entrance.": "Помимо управления Блуждающей Империей, Махади также является владельцем и хозяином ресторана и спа-салона Infernal Rapture. Поскольку заведение существует в полупространстве, покровители могут с комфортом посещать его в любое время, даже когда караван находится в пути. Пока они могут заплатить за оказанные услуги, гостям не нужно бояться оказаться в ловушке, поскольку Махади очень серьезно относится к соблюдению договора между хозяином и гостем. Каждый гость должен согласиться с этим формальным соглашением, прежде чем получить вход.",
	"Mahadi presents himself as a charismatic and gracious host. He makes each guest of Infernal Rapture feel as though they're the most important person in all the planes of existence, catering to their every whim and desire. While he is equally cordial to all guests of the Wandering Emporium, those entering his establishment fall under a special contract and therefore rank most highly in his esteem.": "Махади представляет себя как харизматичного и любезного хозяина. Он заставляет каждого гостя Infernal Rapture почувствовать себя самым важным человеком на всех планах бытия, удовлетворяя все его прихоти и желания. Хотя он одинаково радушно относится ко всем гостям Бродячей Империи, те, кто попадает в его заведение, попадают под действие особого контракта и поэтому занимают самое высокое место в его уважении.",
	"Of course, guests leaving Infernal Rapture are expected to pay their bills in full prior to departure. If a guest cannot pay for whatever reason, the contract they signed on entry clearly stipulates their soul is forfeit. They're required to pay off their debt through service. All such individuals fall under the effect of a geas cast as a 9th-level spell, which cannot be willingly broken by the affected individual until their debt is paid in full. What Mahadi does with such defaulters depends on their capabilities. Some become indentured servants, working at Infernal Rapture. If they possess a talent for sales, they might eventually obtain a business to run within the Wandering Emporium.": "Разумеется, гости, покидающие Infernal Rapture, должны полностью оплатить свои счета до отъезда. Если гость не может заплатить по какой-либо причине, в контракте, который он подписал при входе, четко указано, что его душа теряет силу. Они обязаны выплатить свой долг через службу. На всех таких людей накладывается действие заклинания 9-го уровня, которое не может быть добровольно нарушено до тех пор, пока долг не будет выплачен полностью. То, что Махади делает с такими неплательщиками, зависит от их способностей. Некоторые становятся кабальными слугами, работая в Infernal Rapture. Если у них есть талант к продажам, они могут со временем получить бизнес в Бродячей Империи.",
	"Those who follow Myrkul are either wizards or those who seek to master the necromantic arts.": "Те, кто следует за Миркулом, либо волшебники, либо те, кто стремится овладеть некромантическим искусством.",
	"Cultists of Myrkul study rituals that allow them to force the souls of the dead into service, compelling them to answer questions and share forgotten lore. They seek out arcane secrets in ancient ruins, and attempt to steal spellbooks and other tomes from wizards outside of the cult.": "Культисты Миркула изучают ритуалы, позволяющие им принуждать души умерших к служению, заставляя их отвечать на вопросы и делиться забытыми знаниями. Они ищут тайны в древних руинах и пытаются украсть книги заклинаний и другие книги у магов, не принадлежащих к культу.",
	"A follower of Myrkul wields a flail that has a skull replacing the normal flail's striking head. Necromites are initiates who have not yet mastered arcane magic and rely on their flails in battle. Skull lashers are spellcasters who use magic to augment their combat abilities. The Masters of Souls delve deep into Myrkul's secrets, allowing them to animate the dead and perform other grave magic.": "Последователь Миркула владеет древком с черепом, заменяющим ударную головку обычного древка. Некромиты - это посвященные, которые еще не овладели арканной магией и в бою полагаются на свой меч. Лазеры с черепом - заклинатели, использующие магию для усиления своих боевых способностей. Мастера душ глубоко погружаются в секреты Миркула, что позволяет им оживлять мертвых и творить другую могильную магию.",
	"Mortlock is tolerated by his mother, Duke Thalamra Vanthampur, and despised by his older brothers, Thurstwell and Amrik, who view him as a simpleton and an abomination. Half of Mortlock's face was scarred by fire when he was a child, and his disfigurement gives him a fearsome countenance.": "Мортлока терпит его мать, герцог Таламра Вантампур, и презирают старшие братья, Турствелл и Амрик, которые считают его простаком и мерзостью. Половина лица Мортлока была изуродована огнем, когда он был ребенком, и это уродство придает ему грозный вид.",
	"The current leader of the Guild, Nine-Fingers Keene, disdains flashy garb and illusion magic. She appears to the world as she is: an unassuming woman of middling age and build. Her forgettable looks have proven her greatest asset as a thief, as her victims have trouble recognizing her even when they meet her again face-to-face. Keene's leadership over the years earned her a reputation of thoughtful pragmatism. When necessary, she seeks revenge for offenses against the Guild—provided doing so is profitable. Her methods are vicious when necessary, and she is as feared as she is respected.": "Нынешний лидер Гильдии, Девятипалый Кин, презирает яркие наряды и иллюзорную магию. Она предстает перед миром такой, какая она есть: невзрачной женщиной среднего возраста и телосложения. Незаметная внешность стала ее главным преимуществом как вора, поскольку жертвы с трудом узнают ее, даже когда встречаются с ней лицом к лицу. За годы руководства Кин заслужила репутацию вдумчивого прагматика. Когда необходимо, она стремится отомстить за преступления против Гильдии - при условии, что это выгодно. При необходимости ее методы бывают жестокими, и ее боятся так же сильно, как и уважают.",
	"Keene has become increasingly intolerant of the populous tide turning against her organization. While the occasional rabble-rouser has always impeded criminal business, the rise of organized crews and vigilantes is interfering with Guild operations. After a carefully coordinated attack on a patriar's estate fell to pieces when a vigilante clumsily alerted the estate guards, Keene declared open season on do-gooders of all stripes.": "Кин становится все более нетерпимой к тому, что население настроено против ее организации. Если случайные бунтари всегда мешали преступному бизнесу, то рост организованных банд и дружинников мешает операциям Гильдии. После того как тщательно скоординированное нападение на поместье патриарха развалилось на куски, когда один из дружинников неуклюже предупредил охрану поместья, Кин объявила открытый сезон для доброхотов всех мастей.",
	"The Guild kingpin of Little Calimshan. Among Little Calimshan's most notorious locations is the Calim Jewel Emporium, widely regarded as the best jeweler in the city—and the best place to fence stolen gems, as it's also the local Guild headquarters. In addition to hosting regular public forums in her shop, Rael tacitly oversees the Garden of Whispers, a maze of wood-and-paper screens where people from across the city can buy and sell secrets with Guild agents and each other, speaking through the barriers so as to maintain anonymity.": "Глава Гильдии в Малом Калимшане. Среди самых известных мест Малого Калимшана - ювелирный магазин \"Калим\", который считается лучшим ювелиром в городе и лучшим местом для скупки краденых драгоценных камней, поскольку здесь же находится штаб-квартира Гильдии. Помимо регулярного проведения публичных форумов в своем магазине, Раэль негласно курирует Сад шепотов - лабиринт из деревянных и бумажных ширм, где люди со всего города могут покупать и продавать секреты агентам Гильдии и друг другу, разговаривая через барьеры, чтобы сохранить анонимность.",
	"Smiler has an unnerving smile—hence his name.": "У Улыбчивого - нервирующая улыбка, отсюда и его имя.",
	"A more apt name for this eladrin would be Smiler the Beguiler, as he's constantly trying to intoxicate others with his relentless optimism and shocking recklessness. Smiler thinks he can accomplish anything with a positive attitude and some death-defying stunt. Although he admits others might end up getting killed by his actions, he believes he can bend the multiverse to his whims if he tries hard enough. He's really quite insane.": "Более подходящим именем для этого эладрина было бы Смайлер-обманщик, поскольку он постоянно пытается одурманить окружающих своим неуемным оптимизмом и шокирующим безрассудством. Смилер считает, что может добиться всего, если будет настроен позитивно и совершит какой-нибудь смертельно опасный трюк. Хотя он признает, что другие могут погибнуть от его действий, он верит, что может подчинить Вселенную своим прихотям, если очень постарается. Он действительно совершенно безумен.",
	"One of Smiler's favorite antics is to use a {@spell hallucinatory terrain} spell to create a little bit of the Feywild in Avernus: a beautiful woodland glade in which to lose himself for a few hours while he meditates and plots.": "Одна из любимых выходок Смайлера - использовать заклинание {@spell hallucinatory terrain}, чтобы создать немного Фейвилда в Авернусе: прекрасную лесную поляну, на которой он может потерять себя на несколько часов, пока медитирует и строит планы.",
	"This eladrin adventurer from the Feywild became stranded in Avernus after his companions abandoned him. He has spent the past seventy years roaming Avernus, making deals with fiends to survive. Smiler eventually sold his soul to a pit fiend, who gave him the means to topple a nycaloth warlord named Yarrasto. Smiler took control of the nycaloth's warband and their infernal war machines. Smiler's gang came to be known as Smiler's Defilers, and their ferocity terrified the other warlords of Avernus for a while.": "Этот эладрин - искатель приключений из Дикого мира фей - застрял в Авернусе после того, как его бросили спутники. Последние семьдесят лет он провел в скитаниях по Авернусу, заключая сделки с фейнами, чтобы выжить. В конце концов Смайлер продал свою душу извергу из ямы, который дал ему средства, чтобы свергнуть военачальника никалотов по имени Яррасто. Смилер взял под контроль отряд никалотов и их инфернальные боевые машины. Банда Смилера стала известна как \"Осквернители Смилера\", и некоторое время их свирепость наводила ужас на других военачальников Авернуса.",
	"Three of Smiler's rivals—Bitter Breath, Feonor, and Princeps Kovik—joined forces to wipe out Smiler's Defilers. Smiler escaped and tears around Avernus on a Devil's Ride, looking for adventurers willing to help him get revenge on the warlords who ganged up on him. Mad Maggie remains his only ally, though he refuses to join her gang.": "Три соперника Смилера - Горькое Дыхание, Феонор и Принцепс Ковик - объединили свои силы, чтобы уничтожить Осквернителей Смилера. Смайлер сбежал и колесит по Авернусу на Дьявольском скакуне, ища искателей приключений, готовых помочь ему отомстить военачальникам, которые ополчились против него. Безумная Мэгги остается его единственным союзником, хотя он отказывается вступить в ее банду.",
	"Thurstwell is a pale and sullen recluse in his forties. A veritable shut-in, he uses imps to spy on his brothers, Amrik and Mortlock. Thurstwell resents both of them—Amrik for being their mother's favorite, and Mortlock for being a monstrous dolt.": "Терствелл - бледный и угрюмый затворник сорока лет. Настоящий замкнутый человек, он использует импов, чтобы шпионить за своими братьями, Амриком и Мортлоком. Терствелл обижен на них обоих - на Амрика за то, что он любимчик их матери, а на Мортлока за то, что он чудовищный болван.",
	"Ulder Ravengard is a fearless soldier who rose up through the ranks of the Flaming Fist to become its supreme marshal. Ravengard used his military position and influence to secure for himself a seat on the Council of Four. Following the deaths of two council members amid a cloud of corruption and scandal, he persuaded the Parliament of Peers to back his election to grand duke.": "Ульдер Равенгард - бесстрашный солдат, который поднялся в рядах Пламенного Кулака и стал его верховным маршалом. Равенгард использовал свое военное положение и влияние, чтобы обеспечить себе место в Совете четырех. После смерти двух членов Совета на фоне коррупции и скандалов он убедил Парламент пэров поддержать его избрание великим герцогом.",
	"Upon ascending to the highest position in the city government, Ravengard refused to relinquish command of the Flaming Fist, making him the most powerful figure in the city by far. This decision has not endeared him to anyone, but Ravengard could care less about his popularity. His only concerns are the stability and prosperity of Baldur's Gate, and he doesn't trust any of the other dukes or anyone in the Parliament of Peers to put the city's interests before their own.": "Взойдя на высшую должность в городском правительстве, Равенгард отказался отказаться от командования Пламенным Кулаком, что сделало его самой влиятельной фигурой в городе. Это решение не прибавило ему авторитета, но Равенгарду нет никакого дела до своей популярности. Его волнуют только стабильность и процветание Врат Балдура, и он не доверяет ни другим герцогам, ни кому-либо из членов Парламента пэров, которые ставят интересы города выше своих собственных.",
	"Ravengard rose to grand duke on a platform largely backed by idealistic commoners and enemies of the other established dukes. While he won election handily, Ravengard has struggled in performing his duties, finding his hands tied at every turn by both overt and {@condition invisible} bureaucracy. Despite this, he's been a voice of reason and common sense on the Council of Four—if not the egalitarianism some hoped. He's also proven largely resistant to scandal and corruption, though many of his fellow dukes and those in the Parliament of Peers still regularly outmaneuver him politically. One of his only obvious pleasures remains the surprise inspections he regularly visits upon the troops at Wyrm's Rock.": "Равенгард стал великим герцогом благодаря поддержке идеалистически настроенных простолюдинов и врагов других герцогов. Несмотря на победу на выборах, Равенгард с трудом справлялся со своими обязанностями, обнаружив, что его руки связаны на каждом шагу как явной, так и {@condition invisible} бюрократией. Несмотря на это, он был голосом разума и здравого смысла в Совете Четырех - хотя и не был тем эгалитаризмом, на который некоторые надеялись. Он также доказал свою устойчивость к скандалам и коррупции, хотя многие из его коллег-герцогов и членов Парламента пэров по-прежнему регулярно обходят его в политике. Одним из его единственных очевидных удовольствий остаются неожиданные инспекции, которые он регулярно устраивает войскам в Утесе Вирма.",
	"Ravengard was recently tricked into attending a diplomatic summit in Elturel, unaware that his political enemies in Baldur's Gate orchestrated this meeting in a fiendish plot to remove him from power. In his absence, the Flaming Fist is leaderless, the council rudderless.": "Недавно Равенгард был обманом вынужден посетить дипломатический саммит в Элтуреле, не зная, что его политические враги в Baldur's Gate организовали эту встречу в рамках коварного заговора с целью отстранить его от власти. В его отсутствие Пламенный Кулак остался без лидера, а совет - без руля."
}