{
	"Decapuses are carnivorous, solitary hunters that swing through trees, scooping up prey with their 10-foot-long, suckered tentacles. Decapuses also use their tentacles to climb walls and ceilings.": "Декапусы - плотоядные одиночные охотники, которые качаются по деревьям, забирая добычу своими 10-футовыми присосавшимися щупальцами. Декапусы также используют свои щупальца для лазания по стенам и потолкам.",
	"After securing a high vantage point, a decapus hangs by one tentacle and attacks with the other nine. On the ground, a decapus is slower and less dangerous. It must use half of its tentacles to support its weight upright, leaving five tentacles with which it can attack and defend itself.": "Заняв высокую точку обзора, декапус висит на одном щупальце и атакует остальными девятью. На земле декапус медленнее и менее опасен. Для поддержания веса в вертикальном положении ему приходится использовать половину щупалец, оставляя пять щупалец, которыми он может атаковать и защищаться.",
	"A marine decapus is similar to its land-dwelling cousin, except that it gains a swimming speed of 30 feet and can breathe only underwater.": "Морской декапус похож на своего наземного собрата, за исключением того, что он развивает скорость плавания в 30 футов и может дышать только под водой.",
	"Also known as rocklings and rock hermits, geonids are small, intelligent cave dwellers that originated on the Elemental Plane of Earth. A geonid's arms and legs come out of a small opening in the bottom of its shell. A geonid can draw its limbs into its shell and close the opening. When it does so, the creature looks like a small boulder. In this state, the geonid can't see and relies on its {@sense tremorsense} to detect other creatures nearby.": "Геониды, также известные как скалозубы и скальные отшельники, - это маленькие разумные обитатели пещер, которые зародились на Элементальной плоскости Земли. Руки и ноги геонида выходят из небольшого отверстия в нижней части его панциря. Геонид может втягивать конечности в раковину и закрывать отверстие. Когда он это делает, существо становится похожим на небольшой валун. В этом состоянии геонид не видит и полагается на свои {@sense tremorsense}, чтобы обнаружить других существ поблизости.",
	"Geonids live in natural tunnels and caves. They feed primarily on lizards, rats, slugs, and other vermin, as well as on cave lichen and moss. Geonids like to collect coins and gemstones, and they rarely confront creatures larger than themselves except to rob them or scare them away.": "Геониды живут в естественных туннелях и пещерах. Они питаются в основном ящерицами, крысами, слизнями и другими паразитами, а также пещерным лишайником и мхом. Геониды любят собирать монеты и драгоценные камни, и они редко сталкиваются с существами крупнее себя, разве что для того, чтобы ограбить их или отпугнуть.",
	"Geonids can attune to stone in a way that lets them discern what other creatures have been in the area recently. Geonids use this ability to track prey and to determine whether other creatures have trespassed in their territory. The information gleaned is imprecise and doesn't include the specific identities of such creatures or the precise times when they passed nearby.": "Геониды могут настраиваться на камень таким образом, что могут определить, какие другие существа недавно были в этом районе. Геониды используют эту способность для отслеживания добычи и определения, не вторглись ли другие существа на их территорию. Полученная информация неточна и не включает в себя конкретные личности таких существ или точное время, когда они проходили поблизости.",
	"Topis are similar to zombies. Before a topi is animated, its corpse is shrunk until it stands only 2 feet tall, and its heart is cut out and replaced with a leather bag that contains a live poisonous snake. The snake requires neither air nor sustenance, and it magically renders the topi's claws venomous. When a topi dies, the snake inside it dies too. The process of creating a topi is known only to a handful of evil priests and necromancers.": "Топи похожи на зомби. Перед тем как оживить топи, его труп уменьшают до двухметрового роста, а сердце вырезают и заменяют кожаным мешочком, в котором находится живая ядовитая змея. Змея не нуждается ни в воздухе, ни в пище, и она магическим образом делает когти топи ядовитыми. Когда топи умирает, змея внутри него тоже умирает. Процесс создания топи известен лишь немногим злым жрецам и некромантам.",
	"Topis are more difficult to turn than ordinary zombies, and their spongy bodies make them resistant to bludgeoning.": "Топи труднее обратить, чем обычных зомби, а их губчатые тела делают их устойчивыми к ударам.",
	"A topi doesn't require air, food, drink, or sleep.": "Топи не нуждаются в воздухе, еде, питье или сне.",
	"A two-headed plesiosaurus is a marine dinosaur whose compact body is driven by powerful flippers. Predatory and aggressive, it attacks any creature it encounters. Its flexible necks account for a third of its total length, letting it twist in any direction to deliver a powerful bite.": "Двухголовый плезиозавр - это морской динозавр, чье компактное тело приводится в движение мощными ластами. Хищный и агрессивный, он нападает на любое встречное существо. Его гибкие шеи составляют треть общей длины, позволяя ему поворачиваться в любом направлении, чтобы нанести мощный укус.",
	"Dinosaurs, or behemoths, are among the oldest reptiles in the world. Predatory dinosaurs are savage, territorial hunters. Herbivorous dinosaurs are less aggressive, but they might attack to defend their young, or if startled or harassed.": "Динозавры, или бегемоты, - одни из самых древних рептилий в мире. Хищные динозавры - жестокие, территориальные охотники. Травоядные динозавры менее агрессивны, но они могли напасть, защищая свое потомство, или если их напугали или преследовали.",
	"Dinosaurs come in many sizes and shapes. Larger varieties often have drab coloration, while smaller dinosaurs have colorful markings akin to birds. Dinosaurs roam rugged and isolated areas that humanoids seldom visit, including remote mountain valleys, inaccessible plateaus, tropical islands, and deep fens.": "Динозавры бывают разных размеров и форм. Крупные особи часто имеют мрачную окраску, в то время как мелкие динозавры имеют красочные отметины, напоминающие птичьи. Динозавры бродят по труднопроходимым и изолированным местам, которые редко посещают гуманоиды, включая отдаленные горные долины, труднодоступные плато, тропические острова и глубокие болота."
}