{
	"Resembling some sort of canine or feline quadruped at a distance, the absorber's monstrous nature becomes quickly apparent as it closes in. Named for its ability to draw magical energy into its body, the absorber can release that energy in devastating blasts through its tail, whose eye is constantly on the lookout for prey.": "На расстоянии поглотитель похож на клыкастого или кошачьего четвероногого, но его чудовищная природа быстро становится очевидной, когда он приближается. Названный так за способность втягивать магическую энергию в свое тело, поглотитель может выпускать ее в виде разрушительных взрывов через хвост, глаз которого постоянно следит за добычей.",
	"Brought to life by mages in the flying city of Aeor during the Age of Arcanum, Aeorian hunters were created to take on angels, demons, devils, fey, and the gods themselves. When Aeor crashed into Eiselcross, many of these magically mutated monstrosities survived, and they now stalk Aeor's ruins and the islands' icy wastes.": "Созданные магами в летающем городе Эор в эпоху Арканума, эорийские охотники были созданы, чтобы сражаться с ангелами, демонами, дьяволами, феями и самими богами. Когда Аэор врезался в Эйзелькросс, многие из этих магически мутировавших чудовищ выжили, и теперь они преследуют руины Аэора и ледяные пустоши острова.",
	"Aeorian hunters were created through arcane experimentation on beasts and humanoids—both captives and volunteers. These experiments resulted in monstrosities with brightly colored flesh and the power to resist and destroy Aeor's enemies. It is theorized that the mages of Aeor must have possessed some means of controlling their monstrous soldiers, but no such device has yet been found in the wastes of Eiselcross. Draconic was the language used by these mages to train and bind the Aeorian hunters, and the hunters retain an understanding of this language even though they can't speak it.": "Эорийские охотники были созданы в результате магических экспериментов над зверями и гуманоидами - как пленниками, так и добровольцами. В результате этих экспериментов появились чудовища с ярко окрашенной плотью и способностью противостоять врагам Эора и уничтожать их. Предполагается, что маги Эора должны были обладать какими-то средствами для управления своими чудовищными солдатами, но в пустошах Эйзелькросса таких устройств пока не найдено. Драконический язык использовался этими магами для обучения и связывания аэорских охотников, и охотники сохранили понимание этого языка, хотя и не могут на нем говорить.",
	"Aeorian hunters do not age. As such, the lust for violence their creators instilled in their minds has grown ravenous after centuries without war. Most immediately attack any creature they see.": "Эорийские охотники не стареют. Жажда насилия, заложенная в их сознание создателями, после долгих веков без войны разбушевалась. Большинство из них сразу же нападают на любое существо, которое видят.",
	"Though they crave violence, Aeorian hunters have never been seen attacking each other. Most scholars believe that Aeor's mages must have enchanted this behavior into them, given the cost in gold and magic required to create each hunter. Some adventurers in Eiselcross boast about sneaking past Aeorian hunters using disguises or illusions to mimic a hunter's form, but these are most likely tall tales.": "Хотя они жаждут насилия, эорийские охотники никогда не были замечены нападающими друг на друга. Большинство ученых считают, что маги Эора, должно быть, заколдовали в них такое поведение, учитывая стоимость золота и магии, необходимых для создания каждого охотника. Некоторые искатели приключений в Эйзелькроссе хвастаются тем, что пробирались мимо эорских охотников, используя маскировку или иллюзии для имитации формы охотника, но это, скорее всего, небылицы.",
	"Each Aeorian hunter has perfect recall of every experience since the moment of its creation. Their limited intellects and desire for violence prevent them from effectively communicating, but each hunter holds a wealth of knowledge—often including the location of rare Aeorian relics—inside its mind.": "Каждый аэрианский охотник прекрасно помнит все события с момента своего создания. Их ограниченный интеллект и стремление к насилию не позволяют им эффективно общаться, но каждый охотник хранит в своем разуме множество знаний - часто включая местонахождение редких эорийских реликвий.",
	"Aeorian hunters don't require food or drink.": "Аэрийские охотники не нуждаются в еде и питье.",
	"Nullifiers are the bane of all magic users, with their physical forms and innate powers shaped specifically to resist and cancel magical effects. Against other foes, a nullifier is no less fearsome for the grotesque mouths filled with razor-sharp teeth that cover its torso—and which set up a cacophony of gnashing that can drive other creatures mad.": "Нуллификаторы - бич всех пользователей магии, их физические формы и врожденные способности специально созданы для того, чтобы противостоять магическим эффектам и отменять их. Против других врагов нуллификатор не менее страшен из-за гротескной пасти с острыми как бритва зубами, которая покрывает его туловище и которая создает какофонию скрежета, способную свести с ума других существ.",
	"A reverser is a terrible foe in melee, laying into other creatures with teeth and claw. But the chaos it imposes is more fearful by far, as its enemies' healing magic are unraveled and turned against them.": "Реверсер - страшный противник в ближнем бою, вгрызающийся в других существ зубами и когтями. Но хаос, который он наводит, гораздо страшнее, так как исцеляющая магия его врагов распутывается и обращается против них самих.",
	"A yeti's windborne howl sounds out across remote mountains, striking fear into the hearts of the scattered miners and herders that dwell there. These hulking creatures stalk alpine peaks in a ceaseless hunt for food. Their snow-white fur lets them move like ghosts against the frozen landscape. A yeti's icy simian eyes can freeze its prey in place.": "Вой йети, разносимый ветром, разносится по далеким горам, вселяя страх в сердца разрозненных шахтеров и пастухов, живущих там. Эти громадные существа преследуют альпийские вершины в непрекращающейся охоте за пищей. Их белоснежный мех позволяет им двигаться как призракам на фоне замерзшего ландшафта. Ледяные глаза йети могут заморозить добычу на месте.",
	"When Aeor fell into Foren, the impact threw a monolithic, purple crystal miles away from the crash site. The stone pierced the body of an abominable yeti named Allowak, but the crystal's magic preserved the yeti's corpse and absorbed Allowak's soul. When other yetis touched the crystal, their intellect increased and their innate desire to slaughter faded away. A society of the monstrosities living in huts and keeping mammoths for food sprung up around the crystal. These peaceful yetis abhor their more savage kin.": "Когда Аэор упал на Форен, удар выбросил монолитный фиолетовый кристалл на много миль от места крушения. Камень пронзил тело мерзкого йети по имени Алловак, но магия кристалла сохранила труп йети и поглотила душу Алловака. Когда к кристаллу прикоснулись другие йети, их интеллект возрос, а врожденное желание убивать угасло. Вокруг кристалла возникло общество чудовищ, которые жили в хижинах и держали мамонтов для еды. Эти мирные йети питают отвращение к своим более диким сородичам.",
	"The yetis of Allowak's Sanctuary keep their home a secret, for they worry that outsiders might try to steal the crystal. Although the crystal's effects seem permanent, the yetis fear that if it were removed from Allowak's remains, they would lose their newfound intelligence. If outsiders get close to the village, the yetis patrolling the village's borders approach and act like the more common and savage members of their species. The yetis of Allowak's Sanctuary do not kill unless forced to, but they will cause injury to guard their secret.": "Йети из святилища Алловака держат свой дом в секрете, поскольку опасаются, что посторонние могут попытаться украсть кристалл. Хотя действие кристалла кажется постоянным, йети боятся, что если его убрать из останков Алловака, то они потеряют свой вновь обретенный разум. Если чужаки приближаются к деревне, йети, патрулирующие ее границы, подходят и ведут себя как более обычные и дикие представители своего вида. Йети из Убежища Алловака не убивают, если их к этому не принуждают, но они могут нанести увечья, чтобы сохранить свой секрет.",
	"In recent years, the yetis have acquired books and journals from explorers who died close to their camp. The tomes gave the yetis an understanding of the world beyond Eiselcross.": "В последние годы йети приобрели книги и дневники исследователей, погибших недалеко от их лагеря. Эти книги дали йети понимание мира за пределами Эйзелькросса.",
	"To mortals and monsters alike, the blood hunter is a legendary figure—a humanoid stalker said to embrace monstrous power. Long years ago, a group of mortals undertook dark rituals and alchemical experiments to gain the power of the deadliest monsters, allowing them to better hunt those monsters.": "И для смертных, и для монстров охотник за кровью - легендарная личность, гуманоидный преследователь, который, как говорят, обладает чудовищной силой. Много лет назад группа смертных проводила темные ритуалы и алхимические эксперименты, чтобы получить силу самых смертоносных чудовищ, позволяющую им лучше охотиться на них.",
	"Blood hunters are steely on the surface, but roiling emotion lies beneath that impassive mask. Bestial fury and fathomless sorrow drive every stroke of a blood hunter's blade. Humanoids who draw the ire of a blood hunter are often in league with monsters—or the victims of a terrible misunderstanding. Such misunderstandings are tough to clear up, for blood hunters are the kind of folk to slay first and ask questions later.": "Охотники за кровью внешне суровы, но под бесстрастной маской скрываются бушующие эмоции. Звериная ярость и бездонная печаль движут каждым ударом клинка охотника за кровью. Гуманоиды, вызывающие гнев охотника за кровью, часто находятся в союзе с монстрами или являются жертвами ужасного недоразумения. Такие недоразумения трудно уладить, ведь охотники за кровью из тех, кто сначала убивает, а потом задает вопросы.",
	"A weird and deadly offshoot of the moorbounder has rows of long, bladelike bristles covering its sleek body. The creature weaponizes these blades, using them to slash nearby creatures to ribbons. However, these blades make the bristled moorbounder less suitable as a mount.": "Странный и смертоносный отросток маврбуфера имеет ряды длинных, похожих на лезвия щетинок, покрывающих его гладкое тело. Существо орудует этими лезвиями, используя их для разрезания ближайших существ на ленточки. Однако из-за этих лезвий щетинистый маврбузер не слишком подходит для верховой езды.",
	"One of the many predators to stalk the marshlands and muddy foothills of Xhorhas, moorbounders are known as dangerous killers to those who try to avoid them on their travels—and as prized mounts for those willing to capture and train them. Though the process of domesticating a moorbounder is fraught with peril, these creatures can become favored hunting companions and powerful war mounts.": "Один из многочисленных хищников, преследующих болота и грязные предгорья Кхорхаса, болотоход известен как опасный убийца для тех, кто старается избегать его в своих путешествиях, и как ценное животное для тех, кто готов поймать и обучить его. Хотя процесс приручения болотной камбалы чреват опасностями, эти существа могут стать излюбленными спутниками на охоте и мощными боевыми конями.",
	"Moorbounders hunt with elongated tusks and retractable claws. With a vague resemblance to large hunting cats, their muscular bodies are built for combat, granting them incredible prowess at leaping and a running speed that makes them dominant carnivores.": "Маврбаундеры охотятся с помощью удлиненных клыков и втягивающихся когтей. Их мускулистые тела, имеющие смутное сходство с крупными охотничьими кошками, созданы для боя, что дает им невероятное мастерство в прыжках и скорость бега, которая делает их доминирующими хищниками.",
	"The smallest and most numerous of the core spawn, these eyeless creatures scurry through the subterranean darkness with the help of their four irregular, gangly arms and hooked prehensile tails. Core spawn crawlers rarely travel alone, and a group of these agile predators is known as a vein of crawlers. Their clattering taloned limbs warn of their presence as they scuttle through the shadow-haunted depths of the earth.": "Самые маленькие и самые многочисленные из икринок, эти безглазые существа пробираются сквозь подземную тьму с помощью четырех неровных, бандитских рук и крючковатых хищных хвостов. Ползучие икринки редко передвигаются в одиночку, а группа этих проворных хищников известна как жила ползучих икринок. Их грохочущие когтистые конечности предупреждают о своем присутствии, когда они пробираются по окутанным тенями глубинам земли.",
	"The Elder Evils assault the multiverse in strange and calamitous ways. Sometimes they breach the Material Plane by exploiting the unfathomable energy and darkness found in the world's depths. These terrestrial manifestations of loathsome alien agendas are known as core spawn, and they are as varied in their physiology as they are horrific.": "Старшие Зла нападают на Вселенную странными и катастрофическими способами. Иногда они проникают на материальную плоскость, используя непостижимую энергию и тьму, содержащуюся в глубинах мира. Эти земные проявления отвратительных инопланетных замыслов известны как порождения ядра, и они столь же разнообразны по своей физиологии, сколь и ужасны.",
	"Their concentration in the desolate lands of Blightshore makes the core spawn a challenge to research, and many who have sought to observe or study these nightmarish entities rarely return. Those who do return are often shells of their former selves who speak of horrifying underground labyrinths of twisting caverns and malevolent nests where other denizens of the Miskath Strand are dragged below to some infernal purpose.": "Их концентрация в пустынных землях Блайтшор делает ядро икры сложным для исследования, и многие, кто пытался наблюдать или изучать этих кошмарных сущностей, редко возвращаются. Те, кто возвращается, часто становятся похожими на себя прежних и рассказывают об ужасающих подземных лабиринтах с извилистыми пещерами и злобными гнездами, куда других обитателей Миската затаскивают для каких-то инфернальных целей.",
	"The aberrant creatures known as core spawn are a subterranean breed of heralds, servants, foot soldiers, and lieutenants of the Elder Evils, awakened in the depths by the cataclysmic actions of the Betrayer Gods and their minions. They often appear on the surface world in the wake of seismic events, such as that which created the bottomless Miskath Pit of Eastern Wynandir. Warlocks and cultists sometimes gather together to hasten the arrival of core spawn to the Material Plane, focusing their arcane power on areas of natural seismic instability when the signs and stars are right.": "Аберрантные существа, известные как порождения ядра, - это подземная порода глашатаев, слуг, пехотинцев и лейтенантов Старшего Зла, пробудившихся в глубинах в результате катаклизмических действий богов-предателей и их приспешников. Они часто появляются на поверхности мира после сейсмических событий, таких как те, что породили бездонную яму Мискат в Восточном Винандире. Колдуны и культисты иногда собираются вместе, чтобы ускорить прибытие порождений ядра на материальный план, направляя свою колдовскую силу на области естественной сейсмической нестабильности, если знаки и звезды будут благоприятствовать этому.",
	"These airborne predators serve as assassins and sentinels for the core spawn. The terrible thrum of its insectoid wings and a chittering of mandibles announces an emissary's arrival.": "Эти воздушные хищники служат убийцами и стражами для основного отродья. Страшный треск инсектоидных крыльев и стрекотание мандибул возвещают о прибытии эмиссара.",
	"The core spawn emissary can expel clouds of crystalline spores from tubes in its head. These spores act like a contact poison and can be deadly if inhaled.": "Эмиссар порождения ядра может выбрасывать облака кристаллических спор из трубок в своей голове. Эти споры действуют как контактный яд и могут быть смертельно опасны при вдыхании.",
	"Core spawn seers are humanoid arcanists corrupted by the eldritch power of the Elder Evils through blasphemous rites or accursed encounters. Ravaged by otherworldly radiation and disease, their bodies are covered in horrible protrusions of fluorescent crystals, which emit a psychedelic glow from beneath the tattered folds of their robes.": "Провидцы из ядра - это гуманоидные арканисты, испорченные эльдрической силой Старшего Зла в результате богохульных обрядов или проклятых встреч. Израненные потусторонней радиацией и болезнями, их тела покрыты ужасными выступами флуоресцентных кристаллов, которые излучают психоделическое свечение из-под рваных складок их одеяний.",
	"This invertebrate horror has quivering, barbed tentacles set around its massive, toothy maw. The worm's cracked and stony hide pulses with a dull orange glow, as if it might be composed of primordial lava perpetually on the verge of hardening into solid rock.": "Этот беспозвоночный ужас имеет дрожащие колючие щупальца, расположенные вокруг его массивной зубастой пасти. Трещиноватая и каменная шкура червя пульсирует тусклым оранжевым свечением, как будто она состоит из первобытной лавы, вечно находящейся на грани застывания в твердую породу.",
	"An unknown Aeorian object of immense power and mystery was uncovered and brought to the Fortress of the Dead Jarl in Eiselcross to please the ruling frost giant, Conessa Berg. The object's unstable nature unleashed a burst of corroding arcane power, ravaging the denizens of the stronghold with twisting necromantic energies, transforming them into monstrous, rime-infused undead. These hulking brutes now wander the ruined landscape surrounding their cursed home, hunting and destroying all living things with a frightening ferocity.": "Неизвестный эорийский предмет огромной силы и тайны был обнаружен и принесен в крепость Мертвого Ярла в Эйзелькроссе, чтобы порадовать правящего морозного гиганта Конессу Берг. Нестабильная природа этого предмета вызвала всплеск разъедающей арканной силы, опустошив обитателей крепости извилистыми некромантическими энергиями, превратив их в чудовищную, пропитанную римом нежить. Эти громадные звери теперь бродят по разрушенному ландшафту вокруг своего проклятого дома, охотясь и уничтожая все живое с пугающей свирепостью.",
	"The battered, butchered, and frozen remains of would-be heroes litter battle sites where these undead giants have been encountered. Underestimating these towering horrors has been the folly of numerous expeditions to the northern reaches of Eiselcross, with only rumors often finding their way back as proof that these frigid monsters even exist.": "Избитые, зарубленные и замороженные останки потенциальных героев усеивают места сражений, где встречались эти неживые гиганты. Недооценка этих громадных ужасов стала ошибкой многочисленных экспедиций в северные районы Эйзелькросса, и лишь слухи часто становятся доказательством существования этих фригидных монстров.",
	"Frost worms burrow through the snow, dirt, ice, and rock of Wildemount's Biting North. These enormous monstrosities eagerly consume any living creature they can wrap their jaws around.": "Морозные черви пробираются сквозь снег, грязь, лед и скалы Кусачего Севера Уилдемаунта. Эти огромные чудовища с жадностью пожирают любое живое существо, на которое могут наброситься их челюсти.",
	"A frost worm spends most of its time beneath the frozen ground, conserving energy while it waits for prey to pass overhead. Smart travelers can identify a frost worm's hunting grounds by looking for recently iced-over tunnels. When the worm senses vibrations above, it bursts forth through dirt, ice, and snow. Those who escape its initial assault must still contend with the worm's haunting trill—a hypnotizing call that stops creatures in their tracks to make them easy prey.": "Морозный червь проводит большую часть времени под мерзлой землей, экономя энергию в ожидании пролетающей над головой добычи. Умные путешественники могут определить охотничьи угодья морозного червя, отыскав недавно покрытые льдом туннели. Когда червь чувствует вибрацию наверху, он прорывается сквозь грязь, лед и снег. Тем, кому удается избежать его первого нападения, приходится бороться с преследующей трелью червя - гипнотизирующим зовом, который останавливает существ на их пути и делает их легкой добычей.",
	"Rolling, deadly whirlwinds of metal plates and curving blades, these clockwork automatons were initially designed by tinkerers and mage engineers to be sentries and guardians in the deepest of vaults during the Age of Arcanum. While most of these majestic and deadly curiosities have fallen to rust and ruin, forgotten along with their long-destroyed and buried societies, some continue to patrol the tunnels and pathways of forgotten tombs and dungeons, following their original operations and directives to protect the contents of their domain.": "Катящиеся, смертоносные вихри металлических пластин и изогнутых лезвий, эти автоматы с часовым механизмом были изначально разработаны мастерами и инженерами-магами, чтобы быть дозорными и стражами в самых глубоких хранилищах в эпоху Арканума. Хотя большинство этих величественных и смертоносных диковинок проржавели и разрушились, забытые вместе со своими давно разрушенными и погребенными обществами, некоторые из них продолжают патрулировать туннели и тропинки забытых гробниц и подземелий, следуя своим первоначальным операциям и директивам по защите содержимого своих владений.",
	"Resembling a rolling ball of shield-like plates, a gearkeeper construct can rapidly travel through corridors to seek intruders. Upon discovering an unrecognized creature, the shields expand to reveal gaps where numerous metallic legs emerge for precision movement. Bladed appendages whir around the construct, threatening any unlucky delvers who wander too close, while heavy spears of steel can be fired from within the construct's core, impaling unwanted guests. If overwhelmed, the construct can discharge a spray of heated, jagged metal fragments to subdue groups of intruders.": "Похожая на катящийся шар из пластин, похожих на щиты, конструкция хранителя шестеренок может быстро перемещаться по коридорам в поисках нарушителей. При обнаружении неузнанного существа щиты раздвигаются, открывая щели, в которых появляются многочисленные металлические ноги для точного перемещения. Лезвиевые придатки кружатся вокруг конструкции, угрожая неудачливым искателям, забредшим слишком близко, а тяжелые стальные копья могут быть выпущены из ядра конструкции, поражая незваных гостей. Если конструкция перегружена, она может выпустить струю раскаленных, зазубренных металлических осколков, чтобы усмирить группы вторженцев.",
	"Reverse engineering from the recovered shells and scraps of excavated gearkeeper constructs, a number of modern tinkerers have developed updated variations of these sentinels. Such designs are only recently seeing use in select prisons, or by wealthy collectors seeking to keep their collections safe.": "В результате реинжиниринга из найденных раковин и обрывков раскопанных конструкций хранителей снаряжения, ряд современных мастеров разработали обновленные варианты этих дозорных. Такие конструкции только недавно стали использоваться в отдельных тюрьмах или богатыми коллекционерами, стремящимися обеспечить безопасность своих коллекций.",
	"A gloomstalker is a terrifying, winged predator resembling a wyvern composed of twisting shadows, with glowing eyes and dagger-like teeth.": "Мрачный сталкер - это страшный крылатый хищник, напоминающий виверну, состоящую из извивающихся теней, со светящимися глазами и зубами, похожими на кинжалы.",
	"Desolate badlands and soggy marshes are home to the ancient and massive horizonback tortoises of Eastern Wynandir. Nearly fifty feet from nose to tail, and with a habit of remaining stationary for long periods, a horizonback tortoise is easy to mistake for a low hill at a distance. But when these impressive creatures rise to begin their march, the sight inspires fear and awe in equal parts. An omnivore of incredible size, these scavengers prefer to feed on dead vegetation, but make use of whatever edible matter they come across.": "В пустынных пустошах и топких болотах обитают древние и массивные горизонтбэк-черепахи Восточного Винандира. Почти пятьдесят футов от носа до хвоста и привычка подолгу оставаться неподвижной - на расстоянии горизонтбекскую черепаху легко принять за невысокий холм. Но когда эти впечатляющие существа поднимаются, чтобы начать свой марш, их вид внушает страх и благоговение в равной степени. Всеядные, невероятных размеров, эти падальщики предпочитают питаться мертвой растительностью, но используют любую съедобную материю, которая попадается им на пути.",
	"The wastes of Eastern Wynandir retain many curses and corruptions from the time of the Calamity, the worst of which pervert the sanctity of death. One such curse manifests as a terrible roving fog that draws the corpses of the fallen to rise as husk zombies—resilient undead of frightening speed and bloodlust. As well, some of the more heinous fiends that walk these scarred lands feed on the life force of the living, leaving these terrible undead in their wake.": "Пустоши Восточного Винандира хранят множество проклятий и порчи со времен Катастрофы, худшие из которых извращают святость смерти. Одно из таких проклятий проявляется в виде ужасного блуждающего тумана, который притягивает трупы павших и воскрешает их в виде зомби из шелухи - живучей нежити с пугающей скоростью и жаждой крови. Кроме того, некоторые из самых отвратительных извергов, разгуливающих по этим покрытым шрамами землям, питаются жизненной силой живых, оставляя после себя эту ужасную нежить.",
	"Ishel—a drow ambassador from the Kryn Dynasty.": "Ишел - посол дроу из династии Крайнов.",
	"Kobolds are craven reptilian humanoids that commonly infest dungeons. They make up for their physical ineptitude with a cleverness for trap making.": "Кобольды - это хищные рептилоидные гуманоиды, которые обычно обитают в подземельях. Свою физическую неполноценность они компенсируют ловкостью в создании ловушек.",
	"Some of the many merrow that dwell in the watery shadows of the Menagerie Coast learn to harness the magical aspects of the elements. Often working as guides leading merrow hunting parties, some of these shallowpriests rise to become powerful leaders, inspiring their clans to terrorize coastal communities and passing ships.": "Некоторые из многочисленных мерроу, обитающих в водных тенях Звериного берега, учатся использовать магические аспекты стихий. Часто работая проводниками в охотничьих отрядах мерроу, некоторые из этих мелких жрецов становятся могущественными лидерами, вдохновляя свои кланы на террор против прибрежных поселений и проходящих мимо кораблей.",
	"Rumors speak of underground waterways and lakes carved into the rock beneath Wildemount, where shallowpriests hold court over huge subterranean communities of merrow. These evil creatures are thought to seek the means of flooding the surface world, allowing them to steal away who and what they will to the dark waters below.": "Ходят слухи о подземных водных путях и озерах, высеченных в скале под Уайлдмаунтом, где жрецы-мелководья вершат суд над огромными подземными общинами мерроу. Считается, что эти злобные существа ищут средства для затопления поверхностного мира, позволяющие им уводить кого и что им вздумается в темные воды под землей.",
	"While most shallowpriests do not bind themselves in the service of a specific deity, some are drawn to the worship of entities that reign over regions of the Elemental Plane of Water, hoping to find means of expanding their dominion into the seas of Exandria. These merrow often spearhead the construction of intricate shrines and temples along the bottom of the ocean, preparing a sacred space for planar doorways to their master's realm to be opened and maintained.": "Хотя большинство мелких жрецов не связывают себя служением конкретному божеству, некоторых привлекает поклонение сущностям, правящим регионами Элементальной плоскости воды, в надежде найти способы расширить свое господство на моря Экзандрии. Такие мерроу часто возглавляют строительство замысловатых святилищ и храмов на дне океана, подготавливая священное пространство для открытия и поддержания планарных дверей в царство своего хозяина.",
	"Corpulent, scaled, and utterly repulsive, these vicious devils stalk the dark edges of society away from prying eyes, subsisting on the life force of unsuspecting humanoids. Creatures that die to the nergaliid's feeding leave a corrupted undead corpse behind known as a husk zombie (see earlier in this chapter).": "Трупные, чешуйчатые и совершенно отвратительные, эти злобные дьяволы преследуют темные края общества вдали от посторонних глаз, питаясь жизненной силой ничего не подозревающих гуманоидов. Существа, погибшие от пищи нергалида, оставляют после себя испорченный труп нежити, известный как зомби из шелухи (см. ранее в этой главе).",
	"The nergaliid favors feeding on the life force of sleeping humanoids, feasting on the same prey nightly—so long as its victim remains unaware. This ensures a lasting source of nourishment, with the victim beset by terrible nightmares as long as the feeding continues. When a nergaliid is discovered, it tries to strike a deal with the one who uncovered it. It might offer material wealth in exchange for freedom and silence. Only when an accord seems unlikely does the nergaliid attack.": "Нергалид предпочитает питаться жизненной силой спящих гуманоидов, пируя одной и той же добычей каждую ночь - до тех пор, пока его жертва остается в неведении. Это обеспечивает длительный источник питания, а жертву мучают ужасные кошмары до тех пор, пока она продолжает питаться. Когда нергалид обнаружен, он пытается заключить сделку с тем, кто его обнаружил. Он может предложить материальные блага в обмен на свободу и тишину. Только когда соглашение кажется маловероятным, нергалид нападает.",
	"In the political absence of the champion chief of Urzin, Sunbreaker Olomon, the village's proud and protective acting leader is Ogre Lord Buhfal II.": "В политическое отсутствие вождя-чемпиона Урзина, Солнценосца Оломона, исполняющим обязанности гордого и защитного лидера деревни является людоедский лорд Бухфал II.",
	"Commander Struther Felmont and the Dwendalian soldiers at the fort have grown callous and cruel under the leadership of Imperial Inquisitor Parson Pellinost, who conducts deranged experiments on the humanoids of the marsh with an unsavory and sadistic application of divine magic. The guards of Fort Venture engage in defense, training, and patrol work in eight-hour shifts. Few of those guards respect Pellinost, but all obey him for fear of strict retribution.": "Командир Струтер Фелмонт и двендалийские солдаты в форте стали черствыми и жестокими под руководством имперского инквизитора Парсона Пеллиноста, который проводит безумные эксперименты над гуманоидами болота, применяя божественную магию с неприятным и садистским оттенком. Стражники Форта Вентура занимаются обороной, обучением и патрулированием в восьмичасовые смены. Немногие из этих стражников уважают Пеллиноста, но все подчиняются ему, опасаясь сурового возмездия.",
	"Pellinost has a prosthetic limb (right hand).": "Пеллиност имеет протез конечности (правой руки).",
	"The slumbering leviathan Uk'otoa preys on the fears and ambitions of humanoids that brave the depths of the Lucidian Ocean. Countless communities of sahuagin inhabit uncharted pockets of water along the Menagerie Coast, and the most ambitious among them often hear the call of the leviathan in their dreams, urging them to take his power and use it to achieve their bloodsoaked dreams.": "Дремлющий левиафан Ук'отоа питается страхами и амбициями гуманоидов, которые отваживаются забраться в глубины Люцидианского океана. Бесчисленные общины сахуагинов населяют неизведанные водные пространства вдоль побережья Зверинца, и самые амбициозные из них часто слышат во сне зов левиафана, призывающий их взять его силу и использовать ее для достижения своих кровавых мечтаний.",
	"Sahuagin who answer the call of Uk'otoa tend to have one ambition in common: vengeance against the land dwellers of the Clovis Concord for daring to sail oceans that do not belong to them. As these devotees receive dark boons from their leviathan lord, other sahuagin begin to gather to their side, drawn to their displays of power and seeking their own pathway to power. Over time, these warlocks eventually become empty husks, mere receptacles for Uk'otoa's power, and puppets that the slumbering leviathan can control as he pleases.": "Сахуагины, откликнувшиеся на призыв Ук'отоа, обычно имеют одно общее стремление: отомстить сухопутным жителям Конкорда Кловиса за то, что они осмелились бороздить океаны, которые им не принадлежат. По мере того как эти посвященные получают темные блага от своего повелителя левиафанов, на их сторону начинают собираться другие сахуагины, привлеченные их проявлениями силы и ищущие свой собственный путь к власти. Со временем эти колдуны становятся пустой шелухой, простыми вместилищами силы Ук'отоа и марионетками, которыми дремлющий левиафан может управлять по своему усмотрению.",
	"In times of great danger, sea hags form massive covens to channel powerful magic against outside threats. But when the threat is vanquished, these covens often destroy themselves from within. One sea hag grows more powerful than the others, killing its kin one by one and siphoning their magical power as it does so.": "Во времена великой опасности морские ведьмы образуют огромные ковены, чтобы направить мощную магию против внешних угроз. Но когда угроза побеждена, эти шайки часто разрушаются изнутри. Один морской маг становится могущественнее других, убивая своих сородичей одного за другим и поглощая их магическую силу.",
	"Driven to madness by the power it claims—and by the loneliness that is the cost of its killing spree—the hag becomes a sea fury, which hoards treasure, spreads rumors, and does everything within its power to lure sailors and explorers to its lair. By doing so, it hopes to break its loneliness for a time—and then to destroy its new playthings when they have outlived their usefulness.": "Доведенная до безумия властью, на которую она претендует, и одиночеством, которое является ценой ее убийственного порыва, карга становится морской фурией, которая накапливает сокровища, распространяет слухи и делает все возможное, чтобы заманить моряков и исследователей в свое логово. Таким образом она надеется на время избавиться от одиночества, а затем уничтожить свои новые игрушки, когда они отживут свой век.",
	"A shadowghast is an undead assassin. Leaping out from the shadows and trailing tendrils of darkness, it closes in on its prey with nary a sound, then tears into a victim with its paralyzing claws and furious bite.": "Тенегаст - это нежить-убийца. Выпрыгивая из тени и волоча за собой усики тьмы, он приближается к своей жертве, не издавая ни звука, а затем впивается в нее парализующими когтями и яростным укусом.",
	"The sahuagin shaman Selachai tapped into Uk'otoa's magic to wreak vengeance on the shark hunters of Palma Flora. The unfortunate hunters who failed to escape were transformed into monstrosities with coarse grayish skin, the head of a shark, and a muscular, humanoid physique. These creatures possess all their previous intelligence and personality, but they respond to the control of their sahuagin masters' Shark Telepathy.": "Сахуагинский шаман Селачай воспользовался магией Ук'отоа, чтобы отомстить охотникам на акул с Пальмы Флоры. Несчастные охотники, которым не удалось спастись, были превращены в чудовищ с грубой сероватой кожей, головой акулы и мускулистым человекоподобным телом. Эти существа обладают всем своим прежним интеллектом и индивидуальностью, но они реагируют на акулью телепатию своих хозяев-сахуагинов.",
	"The true horror of the sharkbody abominations is that they might be people the characters met and left behind in the first part of this adventure. If you want to sting your players' emotions as they fight these monsters, describe how the sharkbody abomination resembles a specific NPC the characters failed to save.": "Настоящий ужас мерзостей с акулами заключается в том, что они могут быть людьми, которых персонажи встретили и оставили в первой части этого приключения. Если вы хотите задеть эмоции игроков, когда они будут сражаться с этими монстрами, опишите, как мерзость в виде акульего тела похожа на конкретного NPC, которого персонажи не смогли спасти.",
	"The curse that transformed it into an abomination can be undone only by a {@spell remove curse} spell or similar magic.": "Проклятие, превратившее его в мерзость, может быть снято только заклинанием {@spell remove curse} или аналогичной магией.",
	"Pearl divers and seafloor scavengers sometimes tell tales of mysterious ocean gardens filled with statues of sea creatures and sailors—the underwater grottoes of the deadly Swavain basilisk. Though named for the Swavain Islands where they are most commonly found, these dangerous hunters have been known to wander inland waterways, and have even been spotted in subterranean sewer systems.": "Ныряльщики за жемчугом и падальщики с морского дна иногда рассказывают истории о таинственных океанских садах, наполненных статуями морских животных и моряков - подводных гротах смертоносного василиска Свавейна. Хотя эти опасные охотники названы в честь островов Свавайн, где они чаще всего встречаются, известно, что они бродят по внутренним водным путям и даже были замечены в подземных канализационных системах.",
	"This pale, spotted, Tabaxi bandit captain is a low-ranking member of the Revelry pirates. She brought her vessel to the village of Palma Flora because she was informed that a local sahuagin tribe had uncovered an unusual treasure. Three Earrings rightly assumed that they were going to attack the village, and she intended to be there to plunder the ruins after the attack. She didn't anticipate Flora Isle sinking.": "Этот бледный, пятнистый капитан разбойников-табакси - низкоранговый член пиратов Ревелри. Она привела свое судно в деревню Пальма Флора, потому что ей сообщили, что местное племя сахуагинов обнаружило необычное сокровище. Три Серьги справедливо предположила, что они собираются напасть на деревню, и намеревалась быть там, чтобы разграбить руины после нападения. Она не предполагала, что остров Флора затонет.",
	"Known commonly as the brutes of Xhorhas, these enormous creatures resemble an immense, demonic cross between ox and gorilla. Udaaks are solitary wanderers, found most commonly along the edges of settled lands in the barrens of Eastern Wynandir. Though they often scavenge for food, a hungry udaak will attack almost any prey, its four sets of red eyes and its tangle of teeth and tusks striking fear into the heart of any creature.": "Эти огромные существа, известные как звери Кхорхаса, похожи на демоническую смесь быка и гориллы. Удааки - одиночные скитальцы, чаще всего встречающиеся по краям обжитых земель в болотах Восточного Винандира. Хотя они часто добывают пищу, голодный удаак нападет почти на любую добычу: его четыре красных глаза и клубок зубов и клыков вселяют страх в сердце любого существа.",
	"Living Siege Engine. Originally brought to Exandria from the Abyss, udaaks lost their connection to that realm after the Divergence and have roamed the world freely ever since. In recent years, the warmasters of the Kryn Dynasty have developed arcane collars that can keep an udaak under control, and they have begun using these dread creatures in the war against the Dwendalian Empire.": "Живой осадный двигатель. Первоначально удааки были принесены в Экзандрию из Бездны, но после Дивергенции потеряли связь с этим царством и с тех пор свободно бродят по миру. В последние годы вармастеры династии Крин разработали арканные ошейники, способные держать удаака под контролем, и начали использовать этих ужасных существ в войне против Двендальской империи."
}