{
	"For dinosaurs without the prominent horns of the cera topses, armored plating and deadly tails are an effective defense against predators.": "Для динозавров, не имеющих выдающихся рогов у цератопсов, броня и смертоносные хвосты являются эффективной защитой от хищников.",
	"An aegisaur's back is covered with thick, armored scales that resemble a turtle's shell, while its tail is tipped with a massive bony club that can smash an ag gressor's skull.": "Спина эгизавра покрыта толстой бронированной чешуей, напоминающей панцирь черепахи, а хвост увенчан массивной костяной дубиной, способной проломить череп агрессору.",
	"Aerosaurs include several varieties of large reptiles with leathery wings, including pterodons and sunwings. Though they are generally clumsy fliers, better at gliding from high perches or riding coastal updrafts than at lifting themselves from the ground, aerosaurs are sometimes used as mounts by knights of the Sun Empire.": "К аэрозаврам относятся несколько разновидностей крупных рептилий с кожистыми крыльями, включая птеродонов и солнцекрылов. Хотя в целом они неуклюжие летуны, лучше умеющие скользить с высоких насестов или оседлать прибрежные восходящие потоки, чем подниматься с земли, аэрозавры иногда используются рыцарями Империи Солнца в качестве ездовых животных.",
	"Armasaurs also have plates on their backs, but these rise up like spikes along their spines. Their whiplike tails bear sharp spikes for protection.": "У армазавров также есть пластины на спине, но они поднимаются, как шипы, вдоль позвоночника. Их хвосты, похожие на хлысты, имеют острые шипы для защиты.",
	"The largest of the dinosaurs are huge, long-necked herbi vores that feed on the leaves of tall trees. The enormous size of these dinosaurs means that a single beast—often a young, old, or injured one that becomes separated from the herd—can feed a whole pack of smaller preda tors. The magnificent altisaurs wander across the plains and through the sparse forests of the Sun Coast, grazing on the tops of trees. Brontodons travel in herds, causing the ground to thunder beneath their tremendous weight when they build up speed.": "Самые крупные из динозавров - огромные, длинношеие герби-воры, питающиеся листьями высоких деревьев. Огромные размеры этих динозавров означают, что один зверь - часто молодой, старый или раненый, отделившийся от стада, - может прокормить целую стаю более мелких предков. Великолепные альтизавры бродят по равнинам и редким лесам Солнечного побережья, пасутся на верхушках деревьев. Бронтодоны передвигаются стадами, заставляя землю греметь под их огромным весом, когда они набирают скорость.",
	"Many smaller herbivores are found on the plains of Ix alan. Rather than depending on size for defense, these dinosaurs are protected by plated scales, sharp horns, or spiked tails. Most are aggressively proactive in chas ing off predators even before they are attacked, and the people of the Sun Empire find these creatures among the hardest dinosaurs to control.": "На равнинах Икс-Алана водится много мелких травоядных. Эти динозавры защищаются не размером, а чешуей, острыми рогами или шипованными хвостами. Большинство из них проявляют агрессивную активность, преследуя хищников еще до нападения на них, и жители Империи Солнца считают этих существ одними из самых трудноуправляемых динозавров. 8, когда они набирают скорость.",
	"Ceratopses sport enormous horns on and around the large, feathered frills that protect their necks. The re lated snubhorns lack the sharp pointed horns of their cousins. Despite their surly temper, ceratopses make excellent mounts.": "Цератопсы имеют огромные рога на больших перьевых перьях, которые защищают их шею. У родственных им трубкорылов отсутствуют остроконечные рога. Несмотря на свой угрюмый нрав, цератопсы - отличные наездники.",
	"Indescribable creatures of nightmare lurk in the ruins and dark places of Ixalan. Many are thought to be the corrupted remnants of the life energy and brilliant light left behind in places the Sun Empire has abandoned. Such creatures include a monster that lurks in the darkness of the jungle and feeds on the blood of mammals and dinosaurs, called the chupacabra. It is stealthy and elusive, known more by the blood-drained prey it leaves behind than by actual physical sightings.": "Неописуемые создания кошмара таятся в руинах и темных местах Иксалана. Считается, что многие из них - это испорченные остатки жизненной энергии и яркого света, оставшиеся в местах, покинутых Империей Солнца. Среди таких существ - чудовище, скрывающееся во тьме джунглей и питающееся кровью млекопитающих и динозавров, называемое чупакаброй. Это скрытное и неуловимое существо, известное больше по оставленной им кровью добыче, чем по реальным встречам.",
	"The River Heralds believe that the waters of the world are divided into two spheres: the river and the sea are the lower half, with the jungle and the sky above. They believe that the sea possesses an unfathomable wisdom, the deep musings of the unspeakably ancient world. But the wisdom of the sky and the rivers is embodied in the coatls—winged serpents that twist through the air to reflect the course of rivers along the ground.": "Речные Вестники верят, что воды мира разделены на две сферы: река и море - это нижняя половина, а джунгли и небо - верхняя. Они верят, что море обладает непостижимой мудростью, глубокими размышлениями невыразимо древнего мира. А мудрость неба и рек воплощена в крылатых змеях, которые извиваются в воздухе, отражая течение рек по земле.",
	"Coatls are immortal guardians of the sky, dwelling always among the clouds. The River Heralds say that they can be enticed to the ground by the earnest supplication of the wisest of merfolk shamans. Coatls are said to be wise beyond mortal measure and incapable of speaking a falsehood, so their advice is often sought in times of desperate need. The sight of a coatl is thought to foretell favorable winds—a belief that has begun to spread from the River Herald shamans to the pirates of the Brazen Coalition.": "Коатлы - бессмертные хранители неба, всегда обитающие среди облаков. Речные герольды говорят, что их можно спустить на землю искренней мольбой мудрейшего из шаманов мерфолков. Считается, что коатлы мудры сверх всякой меры и не способны на ложь, поэтому к их совету часто обращаются в минуты отчаянной нужды. Считается, что появление коатла предвещает благоприятные ветры - это поверье стало распространяться от шаманов Речного Вестника до пиратов Бразенной Коалиции.",
	"The most feared dinosaurs are the aggressive bipedal predators that hunt other dinosaurs—none of which are averse to feeding on humanoids when they can. Despite their ferocity, flesh-eaters make excellent mounts, since they do not balk or shy away from combat. These dinosaurs include a huge variety of raptors, ranging from dog-sized creatures that hunt in packs to monsters large enough to carry an armored knight into battle.": "Самые страшные динозавры - это агрессивные двуногие хищники, которые охотятся на других динозавров, и никто из них не прочь полакомиться гуманоидами, когда это возможно. Несмотря на свою свирепость, пожиратели плоти - отличные наездники, поскольку они не уклоняются и не уходят от боя. Среди этих динозавров огромное разнообразие хищников, начиная от собак, которые охотятся стаями, и заканчивая чудовищами, достаточно большими, чтобы нести в бой закованного в броню рыцаря. Коалиция.",
	"Resembling twisted bats, the demons of Ixalan are the spawn of a bat-god, the source of all darkness. While the sun's aspects include destruction as well as creation and growth, the demons represent stagnation and decay. The sun consumes in glorious fire; demons work through rot and degeneration. They are said to be active at night, when the sun is hidden, and their efforts are directed toward preventing the sun from rising again each morning. In the meantime, they spread plague and corruption across the land.": "Похожие на скрюченных летучих мышей, демоны Иксалана - порождение бога-летучей мыши, источника всей тьмы. В то время как аспекты солнца включают разрушение, а также созидание и рост, демоны олицетворяют застой и упадок. Солнце поглощает в славном огне; демоны работают через гниение и вырождение. Считается, что они активны ночью, когда солнце скрыто, и их усилия направлены на то, чтобы не дать солнцу взойти снова каждое утро. Тем временем они распространяют чуму и разложение по всей земле.",
	"It is said that the only force on Ixalan not interested in finding the golden city is Ixalan itself. Dryads, as incarnations of the land and its will, prove the saying true. Their only concern is the health of the forest: when the trees and ferns are healthy, the dryads flourish. But when the vampires' dusk fog or a demon's unwholesome influence cause the jungle to wither, the dryads suffer. As a result, they are generally friendly with the River Heralds, who live in harmony with nature, and hostile to the Legion of Dusk.": "Говорят, что единственная сила на Иксалане, не заинтересованная в поиске золотого города, - это сам Иксалан. Дриады, как воплощения земли и ее воли, доказывают правоту этой поговорки. Их единственная забота - здоровье леса: когда деревья и папоротники здоровы, дриады процветают. Но когда из-за сумеречного тумана вампиров или пагубного влияния демона джунгли увядают, дриады страдают. В результате они обычно дружат с Речными Вестниками, которые живут в гармонии с природой, и враждебно относятся к Легиону Сумрака, пересекающему землю.",
	"The dryads otherwise have no stake in the conflict between the people of Ixalan and the invaders, but as creatures of life and growth, they hate to see any living being suffer. Thus, they have been known to tend to wounded people left in the jungle to die, sharing their own abundant life energy with those in their care.": "В остальном дриады не имеют никакого отношения к конфликту между жителями Иксалана и захватчиками, но как существа жизни и роста, они ненавидят видеть, как страдает любое живое существо. Поэтому, как известно, они ухаживают за ранеными людьми, оставленными умирать в джунглях, делясь с теми, кто находится под их опекой, своей богатой жизненной энергией.",
	"The opening of Orazca, the golden city—which marks the turn between the Ixalan set and Rivals of Ixalan—reveals the existence of six huge and ancient elder dinosaurs, apparently preserved for centuries. Compared to their smaller cousins, they have less brightly-colored plumage and more grayish scales, but their feathers are a bright gold that matches the city around them. They are strong-willed and ferocious, and thus are hard to control. But the power of the Immortal Sun gives the Sun Empire warriors who wield it the ability to bring these elder dinosaurs under their command.": "Открытие Ораска, золотого города, который знаменует собой поворот между Ixalan set и Rivals of Ixalan, открывает существование шести огромных и древних старших динозавров, очевидно, сохранившихся на протяжении веков. По сравнению со своими меньшими сородичами они имеют менее яркое оперение и более сероватую чешую, но их перья - ярко-золотые, что соответствует окружающему их городу. Они волевые и свирепые, и поэтому их трудно контролировать. Но сила Бессмертного Солнца дает воинам Империи Солнца, владеющим им, возможность подчинить себе этих старших динозавров.",
	"Ferocidons are particularly vicious relatives of raptors, specialized to take down much larger prey.": "Фероцидоны - особенно злобные родственники хищников, специализирующиеся на уничтожении гораздо более крупной добычи.ire воины, владеющие им, способны подчинить себе этих старших динозавров.",
	"The dinosaurs aptly known as deathspitters can spit venom to blind their prey before closing in for the kill.": "Динозавры, которых называют смертоносцами, могут плеваться ядом, чтобы ослепить свою жертву перед тем, как наброситься на нее.",
	"Colorful griffins combine the heads and plumage of jungle parrots with the sleek bodies of jaguars. They are intelligent and noble, and they share the River Heralds' desire to ensure that the power of the Immortal Sun is never again unleashed on the world.": "Красочные грифоны сочетают в себе головы и оперение джунглевых попугаев с гладкими телами ягуаров. Они умны и благородны, и разделяют желание Речных Вестников сделать так, чтобы сила Бессмертного Солнца никогда больше не была выпущена на волю.",
	"Some herbivores rely on speed, stealth, or numbers to aid their chances of survival. The Hadrosaur is a good example of such creatures.": "Некоторые травоядные полагаются на скорость, скрытность или численность, чтобы повысить свои шансы на выживание. Хадрозавр - хороший пример таких существ.",
	"Even lacking horns or spikes, hammerskulls can protect themselves with their thickly plated heads.": "Даже не имея рогов или шипов, молотобойцы могут защитить себя с помощью своей толстобрюхой головы.",
	"Harpies are the mortal servants of demons, and they resemble them in their general features. Their faces are like those of owls, and they have large, feathered wings that suggest their corrupt connection to the Sun Empire—or perhaps their heritage as sirens who were corrupted by the evil of the demons. Utterly nasty in temperament, harpies inhabit many of the islands in both the Stormwreck Sea and the Inner Sea, and dwell on high cliffs on the mainland of Ixalan. Their filthy bodies carry disease that they can spread through their bite.": "Гарпии - это смертные слуги демонов, и они похожи на них в общих чертах. Их лица похожи на совиные, а большие пернатые крылья указывают на их порочную связь с Империей Солнца - или, возможно, на их наследие как сирен, которые были испорчены злом демонов. Обладая крайне скверным характером, гарпии населяют многие острова в Море Бурь и Внутреннем море, а также обитают на высоких скалах на материковой части Иксалана. Их грязные тела несут в себе болезни, которые они могут распространять через укус.",
	"Frogs are more commonly heard than seen in Ixalan, joining their voices to the vivid soundscape of the jungle. They range from tiny poisonous tree frogs found in the branches of tall trees to huge horned frogs that lurk in marshy areas.": "Лягушек в Иксалане чаще можно услышать, чем увидеть, они присоединяют свои голоса к яркому звуковому ландшафту джунглей. Они варьируются от крошечных ядовитых древесных лягушек, обитающих на ветвях высоких деревьев, до огромных рогатых лягушек, которые скрываются в болотистых местах и могут распространяться через укус.",
	"A wide variety of native birds are found throughout Ixalan, singing complex songs that contribute to the chorus of sounds within the jungle. Hummingbirds are sometimes poetically described as embodiments of freedom and the pursuit of pleasure. Large macaws and parrots make their homes in the trees and can often be found gathering over clay licks along riverbeds and the sea coast. The wily birds enjoy toying with people from the trees, with many of them calling out in imitation of humanoid voices to lead pirates and other explorers astray.": "По всему Иксалану можно встретить множество местных птиц, исполняющих сложные песни, которые дополняют хор звуков в джунглях. Колибри иногда поэтически описывают как воплощение свободы и стремления к удовольствиям. Крупные макаки и попугаи устраивают свои жилища на деревьях, их часто можно встретить собирающимися на глиняных лизках вдоль русел рек и морского побережья. Эти хитрые птицы любят разыгрывать людей с деревьев, а многие из них, подражая человеческим голосам, зазывают пиратов и других исследователей, чтобы сбить их с пути.",
	"The waters of the Great River and all its tributaries are home to fish that serve as one of the most important food sources for other animals in the forest. These include large predatory fish, as well as churning swarms of small biting fish such as piranhas.": "В водах Великой реки и всех ее притоков обитает рыба, которая служит одним из важнейших источников пищи для других животных в лесу. К ним относятся крупные хищные рыбы, а также стаи мелких кусачих рыб, таких как пираньи, которые сбивают с пути пиратов и других исследователей.",
	"Sailbacks are predators that lurk in lakes and rivers to ambush unwary prey.": "Парусники - это хищники, которые скрываются в озерах и реках, устраивая засады на нежданную добычу.",
	"Through the years in which the Sun Empire was ruled from Orazca, its priests crafted huge stone guardians to protect the empire's cities and temples. The incredible magic of the Immortal Sun gave a semblance of life to these artificial creatures, endowing them with the ability to move their stone bodies, a keen awareness of their surroundings, and a limited ability to think and reason in order to help them carry out their orders. These stone guardians were tasked with standing watch—constantly alert, vigilant to any danger, never sleeping, and unswerving in their duty.": "В течение многих лет, когда Империя Солнца управлялась из Ораска, ее жрецы создавали огромных каменных стражей для защиты городов и храмов империи. Невероятная магия Бессмертного Солнца дала подобие жизни этим искусственным существам, наделив их способностью двигать свои каменные тела, чутким восприятием окружающей обстановки и ограниченной способностью мыслить и рассуждать, чтобы помочь им выполнять приказы. Этим каменным стражам было поручено стоять на страже - постоянно быть начеку, бдительно следить за любой опасностью, никогда не спать и неукоснительно выполнять свой долг.",
	"Most stone guardians are inactive now. In ancient ruins lying far from the old capital, the magic that gave them life has faded over the centuries. Even within the golden city, many of them have become inert, and those who seek to explore Orazca or other ancient ruins must be on constant guard. Any carved figure or statue might well be a stone guardian whose magic has failed. But it might also be a guardian that is simply waiting for a threat before it activates and drives that threat away.": "Большинство каменных стражей сейчас бездействуют. В древних руинах, лежащих далеко от старой столицы, магия, дававшая им жизнь, потускнела с течением веков. Даже в пределах золотого города многие из них стали неактивными, и те, кто стремится исследовать Оразку или другие древние руины, должны быть постоянно начеку. Любая резная фигура или статуя вполне может оказаться каменным стражем, чья магия не сработала. Но это может быть и страж, который просто ждет угрозы, прежде чем активируется и прогонит ее. Они бдительны к любой опасности, никогда не спят и непоколебимы в своем долге.",
	"The people of the Sun Empire revere certain dinosaurs as incarnations of the Threefold Sun. But the fiery phoenixes, also called sunbirds, are thought to be messengers of Tilonalli, embodying the destructive aspect of the sun but also the rebirth that follows. Legends hold that somewhere within the mountains sleeps Xuatl—a scaled bird formed from the sun's fire. Xuatl molts its skin and feathers during the summer months, often setting the trees and slopes ablaze.": "Народ Империи Солнца почитает некоторых динозавров как воплощения Трехликого Солнца. Но огненные фениксы, также называемые солнечными птицами, считаются посланниками Тилоналли, олицетворяющими разрушительный аспект солнца, но также и следующее за ним возрождение. Легенды гласят, что где-то в горах спит Ксуатль - чешуйчатая птица, образовавшаяся из солнечного огня. В летние месяцы Ксуатль сбрасывает кожу и перья, часто поджигая деревья и склоны. Они не боятся опасности, никогда не спят и непоколебимы в своем долге.",
	"Elementals are an even more primal embodiment of natural forces. They are living beings of raw natural energy, but magic can shape and bind them into physical forms composed of wind, water, fire, or the verdant growth of the forest. The River Heralds construct jade totems that hold elementals in stasis until activated by trespassers. When a totem opens, the elemental's physical form comes together, and the intruders are quickly dispatched.": "Элементали - это еще более первобытное воплощение природных сил. Это живые существа, состоящие из сырой природной энергии, но магия может придать им форму и связать их в физические формы, состоящие из ветра, воды, огня или зелени леса. Речные Вестники строят нефритовые тотемы, которые держат элементалей в стазисе, пока их не активируют нарушители. Когда тотем открывается, физическая форма элементаля собирается вместе, и нарушители быстро рассеиваются.",
	"River Heralds also make use of elementals formed of air, water, or vegetation. In ancient times when folk of the River Heralds and the Sun Empire worked together, they harnessed fire elementals into guardians that still keep watch over certain forgotten ruins.": "Речные герольды также используют элементалей, состоящих из воздуха, воды или растительности. В древние времена, когда народ Речных Вестников и Империя Солнца работали вместе, они превратили огненных элементалей в стражей, которые до сих пор охраняют некоторые забытые руины.",
	"On the beaches and banks of the rivers and seas, crabs scuttle across the sand and birds wade in the shallow water. Trilobites are among the most common shore-dwellers, including predatory varieties as well as scavengers and filter-feeders consuming scraps they find in the sand.": "На пляжах и берегах рек и морей по песку снуют крабы, а на мелководье бродят птицы. Трилобиты - одни из самых распространенных обитателей берегов, среди которых есть как хищные виды, так и падальщики и фильтраторы, питающиеся отбросами, которые они находят в песке.",
	"Ixalan's largest predators comprise a family of dinosaurs with large heads, blade-like teeth, and short, almost vestigial front legs. These terrifying creatures bear names like monstrosaurs, dreadmaws, swordtooths, regisaurs, and tyrants, and their roars inspire terror in those who hear them. Most of these dinosaurs are solitary hunters, but regisaurs in particular are known for hunting in small packs.": "Крупнейшие хищники Иксалана - это семейство динозавров с большими головами, зубами, похожими на лезвия, и короткими, почти рудиментарными передними лапами. Эти страшные существа носят такие имена, как монстрозавры, дредмауры, мечезубы, регизавры и тираны, а их рев вселяет ужас в тех, кто их слышит. Большинство этих динозавров - одиночные охотники, но регизавры, в частности, известны тем, что охотились небольшими стаями."
}