{
	"Originating from the dream-warped elven realm of Silvanesti, dream eaters are violent manifestations of nightmares and subconscious terrors. The true appearance of a dream eater is obscured, as the dream eater twists its hazy form into surreal illusions of its foes' greatest fears. However, all dream eaters share one thing: a gaping, always-smiling mouth, which it reveals before engulfing its prey in a phantasmagorical nightmare.": "Пожиратели снов родом из искаженного снами эльфийского царства Сильванести - это жестокие проявления кошмаров и подсознательных ужасов. Истинный облик пожирателя снов неясен, поскольку он превращает свою туманную форму в сюрреалистические иллюзии величайших страхов своих врагов. Однако всех пожирателей снов объединяет одно: зияющий, всегда улыбающийся рот, который он открывает перед тем, как поглотить свою жертву в фантасмагорическом кошмаре.",
	"The key to defeating a dream eater lies not in brute force but in the ability to pierce its illusions and wrest others from its terrors. As such, bards and other persuasive adventurers find themselves uniquely poised to confront a hungering dream eater.": "Ключ к победе над пожирателем снов лежит не в грубой силе, а в умении пробить его иллюзии и избавить других от его ужасов. Поэтому барды и другие убедительные искатели приключений оказываются в уникальном положении, чтобы противостоять голодному пожирателю снов.",
	"Emperor Ariakas,": "Император Ариакас,",
	"Glory to the Dragon Queen's name! Our designs on Abanasinia unfold according to your plans. This is no thanks to the so-called \"adviser\" I've been saddled with, the dragon Ember. The beast is terrifying, both in might and cunning, but it undermines my every design and terrorizes my forces. It's too canny to be caught, but I'm certain some portion of the troops we've lost to Qualinesti ambushes in fact smolder in the wyrm's gut. It thinks I don't hear, but it whispers curses in reply to my every command. Were it not one of our queen's favored children, I would have replaced my bed linens with its hide.": "Слава имени Королевы Драконов! Наши планы на Абанасинии разворачиваются в соответствии с вашими планами. И это не благодаря так называемому \"советнику\", которого мне приставили, дракону Эмберу. Это чудовище ужасно, как по силе, так и по хитрости, но оно подрывает все мои замыслы и наводит ужас на мои войска. Он слишком хитер, чтобы быть пойманным, но я уверен, что часть войск, которые мы потеряли из-за засад Квалинешти, на самом деле тлеет в его нутре. Он думает, что я не слышу, но шепчет проклятия в ответ на каждое мое приказание. Если бы это не был один из любимых детей нашей королевы, я бы заменил постельное белье его шкурой.",
	"I will complete our queen's work with the troops at my disposal, but when I return to Neraka, I would have this viper reassigned. I recommend to Icewall.": "Я завершу работу нашей королевы с имеющимися в моем распоряжении войсками, но когда я вернусь в Нераку, я бы хотел, чтобы эта гадюка была переведена на другое место. Я рекомендую Айсволлу.",
	"By Her Will, Verminaard": "По ее воле, Верминаард",
	"Highlord of the Red Dragon Army": "Военачальник армии Красного Дракона",
	"Also known as Pyros, Ember is an imperious and ruthless red dragon who serves the Dragon Queen Takhisis. In his service to the Dragon Queen, Ember has taken on many roles at her behest—including that of a black-robed human member of the Mages of High Sorcery—but he is best known as the adviser of Dragon Highlord Verminaard, leader of the Red Dragon Army.": "Известный также под именем Пирос, Эмбер - властный и безжалостный красный дракон, служащий королеве драконов Такхизис. Служа королеве драконов, Эмбер по ее приказу принимал на себя множество ролей, в том числе и роль человека в черной мантии, члена Магов Высокого Колдовства, но наиболее известен он как советник Повелителя Драконов Верминаарда, лидера Армии Красных Драконов.",
	"Empowered by Takhisis herself, Ember's innate fire can sear those nearby, and his breath weapon is a molten storm of ash and flame. In combat, Ember wears a set of magic plate armor that bolsters his already-impressive might, allowing him to annihilate entire cohorts with terrifying ease.": "Одаренный силой самой Такхизис, Эмбер может испепелить всех, кто находится рядом, а его дыхательное оружие - это расплавленный шторм из пепла и пламени. В бою Эмбер облачен в магические пластинчатые доспехи, которые усиливают его и без того впечатляющую мощь, позволяя ему с ужасающей легкостью уничтожать целые отряды.",
	"Said to be older than the trees themselves, the Forest Master is a wise and powerful unicorn who rules over the creatures of Darken Wood in Krynn. The ancient being's body is wreathed in protective briars, and moonlight dances around the unicorn's horn. Those who threaten the Forest Master's lands find themselves beguiled by magical mist and nigh-impregnable thorny thickets, but those who gain the Forest Master's favor are blessed with healing and protected as they traverse the woods.": "Говорят, что он старше самих деревьев, Лесной Хозяин - это мудрый и могущественный единорог, который правит существами Даркен Вуда в Кринне. Тело древнего существа обвито защитными ветвями, а вокруг рога единорога танцует лунный свет. Тех, кто угрожает землям Хозяина леса, обволакивает магический туман и неприступные колючие заросли, но те, кто завоевывает его расположение, получают исцеление и защиту, проходя через лес.",
	"Foresworn are the spirits of fallen Solamnic knights who attend to their duty long after death. Armed with spectral armor and weaponry, a foresworn maintains the martial prowess it had in life and can call on magic and its fallen brethren for aid.": "Предвестники - это духи павших соламнийских рыцарей, которые выполняют свой долг спустя долгое время после смерти. Вооруженный призрачными доспехами и оружием, пращник сохраняет боевое мастерство, которым обладал при жизни, и может призывать на помощь магию и своих павших собратьев.",
	"Like revenants, foresworn fixate on a singular purpose, and they refuse to abandon their undead state until the duty they had in life is fulfilled. For example, a foresworn might be pledged to protect a family's bloodline from harm or guard a dangerous artifact against thieves. If a foresworn is destroyed before it can complete its duty, it returns within a few days, its strength and purpose renewed.": "Как и ревенанты, пращники сосредоточены на единственной цели, и они отказываются покидать свое неживое состояние, пока не выполнят долг, который был у них при жизни. Например, на предтечу может быть возложена обязанность защищать родословную семьи от вреда или охранять от воров опасный артефакт. Если форсворна уничтожают до того, как он успевает выполнить свой долг, он возвращается через несколько дней, его сила и цель возрождаются.",
	"Irda seekers are skilled spies who use their magic to disguise themselves and gather intelligence for their allies. In combat, irda seekers can momentarily cloak themselves as they dart around the battlefield.": "Искатели Ирды - опытные шпионы, которые используют свою магию для маскировки и сбора разведданных для своих союзников. В бою ирда-искатели могут на мгновение замаскироваться, перемещаясь по полю боя.",
	"The Dragon Queen created the irda long ago. While most irda embraced their wicked creator's teachings, some of them adopted the philosophies of other deities. Those irda who don't serve the Dragon Queen live in hidden communities across Krynn, avoiding the eyes of their creator and her minions.": "Королева драконов создала ирду давным-давно. Хотя большинство ирда приняли учение своей нечестивой создательницы, некоторые из них приняли философию других божеств. Те ирды, которые не служат Королеве Драконов, живут в скрытых общинах по всему Крынну, избегая глаз своей создательницы и ее приспешников.",
	"Distantly related to oni, ogres, and other giant folk, irda have shimmering skin that ranges through shades of indigo and sea green. Their innate magic provides them with limited shape-shifting abilities and the power to create illusions.": "Далекие родственники они, огров и других гигантских существ, ирды имеют мерцающую кожу с оттенками индиго и морской зелени. Их врожденная магия дает им ограниченные способности к изменению формы и способность создавать иллюзии.",
	"Masters of their innate illusory powers, irda veil keepers protect their companions by weaving magical mirages that disorient foes. Rumors say that the most skilled irda veil keepers can keep entire enclaves hidden, guarding a community's inhabitants from the outside world for centuries.": "Владея врожденной иллюзорной силой, хранители завесы ирда защищают своих товарищей, создавая магические миражи, которые дезориентируют врагов. По слухам, самые искусные хранители завесы ирда могут укрывать целые анклавы, веками охраняя жителей общины от внешнего мира.",
	"Who among us hasn't marveled at a majestic bird soaring high above and thought, \"I can do better\"?": "Кто из нас не восхищался величественной птицей, парящей высоко вверху, и не думал: \"Я могу лучше\"?",
	"First, thanks to the work of esteemed elavationist, Rirordinees Thrump, we created lifts to climb the heights of Mount Nevermind. Then, with the gnomeflinger, we brushed the heavens as gracefully as skipping stones. Now, let me present the next stage in automated ascendancy: the cloud clinger!": "Сначала, благодаря работе уважаемого элавациониста Рирординиса Трампа, мы создали лифты, чтобы подняться на высоту горы Неверминд. Затем, с помощью гномфлингера, мы взмыли в небеса так же изящно, как скачущие камни. Теперь позвольте мне представить следующую ступень в автоматизированном восхождении: облачный цеплятель!",
	"Where is it, you ask? You're seated in it! And in just three... two... one...": "Где он находится, спросите вы? Вы сидите в нем! И всего за три... два... один...",
	"Brimming with innovative ideas and reckless enthusiasm, the inventors of Mount Nevermind love any chance to showcase their creations. These talented inventors use their cleverness and technological know-how to outwit foes.": "Изобретатели горы Неверминд, полные новаторских идей и безрассудного энтузиазма, любят любую возможность продемонстрировать свои творения. Эти талантливые изобретатели используют свою смекалку и технологические ноу-хау, чтобы перехитрить врагов.",
	"Mount Nevermind is a hollow, dormant volcano on the island of Sancrist in Krynn. Within the mountain, a vibrant community of rock gnome tinkerers and other inventors relentlessly study various scientific pursuits to create mechanical marvels.": "Гора Неверминд - это полый, спящий вулкан на острове Санкрист в Кринне. Внутри горы живет активное сообщество каменных гномов - лудильщиков и других изобретателей, неустанно изучающих различные научные дисциплины, чтобы создавать механические чудеса.",
	"The gnome masterminds of Mount Nevermind temper their creativity with years of experience. While they still create wild inventions on a whim, these masterminds also wield at least one more stable clockwork invention—typically something that affords the mastermind more movement, extends their reach with extra appendages, or both.": "Гномы-мастера горы Неверминд подкрепляют свое творчество многолетним опытом. Хотя они по-прежнему создают дикие изобретения по своей прихоти, эти мастера также владеют по крайней мере одним более стабильным изобретением с часовым механизмом - как правило, это что-то, что позволяет мастеру больше двигаться, расширяет его возможности за счет дополнительных придатков или и того, и другого.",
	"Thanoi are walrus-like beings who dwell in the frozen wastelands of Krynn. They sport thick, ivory tusks, which they use both to defend themselves and to poke breathing holes in sea ice as they swim.": "Танои - моржеподобные существа, обитающие в замерзших пустошах Кринна. У них толстые бивни из слоновой кости, которые они используют как для самозащиты, так и для проделывания отверстий для дыхания в морском льду во время плавания.",
	"Often at odds with the monstrous creatures that live in the frozen wastes, thanoi are adept hunters. In addition to their tusks, they use harpoons on long ropes that they can quickly reel back. Groups of thanoi hunters work together to take down monsters far larger than themselves, including remorhazes and white dragons.": "Часто враждуя с чудовищными существами, обитающими в замерзших пустошах, танои являются искусными охотниками. В дополнение к бивням они используют гарпуны на длинных веревках, которые быстро сматывают. Группы охотников танои работают вместе, чтобы уничтожить чудовищ, намного превосходящих их самих, включая реморхазов и белых драконов.",
	"In their experimentation with corrupting dragon eggs, the Dragon Armies created traag draconians, the precursor to what would become baaz draconian foot soldiers. Unlike their draconian brethren, traag draconians are little more than bloodthirsty engines of carnage. Few commanders have successfully used a traag draconian's reckless violence to their advantage in battle; for most, a traag draconian is as much of a danger to its allies as it is to its enemies. Even magic cannot tame a traag draconian's thirst for violence.": "Экспериментируя с развращением драконьих яиц, Драконьи армии создали драконидов траагов - предшественников тех, кто в будущем станет пешими солдатами драконов Бааза. В отличие от своих собратьев-драконов, траагские дракониды - не более чем кровожадные двигатели резни. Лишь немногие командиры успешно используют безрассудную жестокость трааг-драконов в своих интересах в бою; для большинства трааг-драконов они представляют такую же опасность для своих союзников, как и для врагов. Даже магия не может укротить жажду насилия драконида траага.",
	"A traag draconian's vestigial wings lack the strength to support its hulking body in true flight, and they only minimally help to slow a falling traag's descent. Its metallic scales are coated in a sickly patina. In battle, the draconian can charge its body with vicious fire, burning all in its wake. When a traag draconian dies, its body explodes in a thick, disgusting sludge.": "Рудиментарные крылья драконида траага не обладают достаточной силой, чтобы поддерживать его громоздкое тело в полете, и лишь минимально помогают замедлить падение траага. Металлическая чешуя покрыта тошнотворным налетом. В бою драконид может зарядить свое тело злобным огнем, сжигая все на своем пути. Когда драконид трааг умирает, его тело взрывается в густой, отвратительный осадок.",
	"Ariakas,": "Ариакас,",
	"As the Dragon Queen wills me to obey, here is my assessment of your servant, Verminaard of Nidus: Unchanged. The man remains a blustering dastard awash in blessings earned by his blood rather than his brains. He glories in Takhisis's favor and wields her power in manners both frivolous and brutal. In their bunks, his troops whisper of his zealotry and claim that those missing from their ranks have been sacrificed on his secret altar. I don't dismiss this possibility.": "По воле Королевы Драконов я должен повиноваться, вот моя оценка вашего слуги, Верминаарда из Нидуса: Без изменений. Он по-прежнему остается крикливым ублюдком, наделенным благословениями, заработанными его кровью, а не мозгами. Он превозносит благосклонность Такхизис и использует ее силу в манерах как легкомысленных, так и жестоких. В своих койках его солдаты шепчутся о его фанатизме и утверждают, что те, кто пропал из их рядов, были принесены в жертву на его тайном алтаре. Я не отвергаю такую возможность.",
	"While his work progresses, it is the effort of an instrument as blunt as the mace he wields.": "Хотя его работа продвигается, она является усилием инструмента, такого же тупого, как булава, которой он владеет.",
	"Verminaard thinks himself invincible, and I pray to her majesty that I'm present when she divests him of that delusion.": "Верминаард считает себя непобедимым, и я молю ее величество, чтобы я присутствовал при том, как она избавит его от этого заблуждения.",
	"I hope you find these reports illuminating.": "Я надеюсь, что вы найдете эти доклады познавательными.",
	"Ember": "Ember",
	"Dragon Highlord Verminaard leads the Red Dragon Army—the largest and most powerful of the Dragon Queen's forces—with fanatic zeal and ruthless might. Though prophesied to banish evil forces from the lands of Krynn, Verminaard was tempted by Takhisis and her promises of glory. Corrupted by the Dragon Queen, Verminaard rose to become one of her champions, claiming command of the fiercest among the Dragon Armies.": "Повелитель драконов Верминаард возглавляет армию красных драконов - самую большую и самую могущественную из армий королевы драконов - с фанатичным рвением и безжалостной мощью. Хотя Верминаард был пророчески призван изгнать злые силы с земель Кринна, его соблазнила Такхизис и ее обещания славы. Развращенный Королевой Драконов, Верминаард стал одним из ее чемпионов, получив в командование самую свирепую из армий Драконов.",
	"Verminaard's extreme devotion to Takhisis allows him to channel her unholy power on the battlefield, bolstering those under his command while raining cursed fire on his foes. His towering silhouette is often wreathed in the fire of Ember, his red dragon companion and adviser.": "Крайняя преданность Верминаарда Такхизис позволяет ему направлять ее нечестивую силу на поле боя, поддерживая тех, кто находится под его командованием, и обрушивая на врагов проклятый огонь. Его возвышающийся силуэт часто окутан огнем Эмбера, его спутника и советника красного дракона.",
	"Verminaard's stat block references the Draconic Devotion monster trait. Though this trait does not appear in any of the creatures in this compendium, you will find several monsters with the Draconic Devotion trait terrorizing the lands of Krynn in the book {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.": "В статистическом блоке Верминаарда упоминается черта монстров Draconic Devotion. Хотя эта черта не встречается ни у одного из существ в этом сборнике, в книге вы найдете несколько монстров с чертой Draconic Devotion, терроризирующих земли Крайна {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
}