{
	"This is for the Dungeon Master. It contains a complete Dungeons & Dragons adventure, as well as descriptions for the magic items and creatures in the adventure. It also teaches you how to run a D&D game.": "Jest to pozycja przeznaczona dla Mistrza Lochu. Zawiera kompletną przygodę Dungeons & Dragons, a także opisy magicznych przedmiotów i stworzeń występujących w przygodzie. Uczy również jak prowadzić grę D&D.",
	"A D&D adventure is a collection of locations, quests, and challenges that inspire you to tell a story. The outcome of that story is determined by the actions and decisions of the adventurers—and the luck of the dice.": "Przygoda w D&D to zbiór lokacji, zadań i wyzwań, które inspirują do opowiedzenia historii. Wynik tej historii zależy od działań i decyzji poszukiwaczy przygód - i od szczęścia kości.",
	"{@i Dragons of Stormwreck Isle} draws the characters into the midst of an ancient war among dragons as they explore an island that has long been a battlefield in that conflict. Here's an overview of what you'll find:": "{@i Dragons of Stormwreck Isle} wciąga bohaterów w sam środek starożytnej wojny między smokami, podczas gdy badają oni wyspę, która od dawna była polem bitwy w tym konflikcie. Oto przegląd tego, co znajdziesz:",
	"The adventure starts with an overview. Then it takes a look at the role of the Dungeon Master in a game of D&D, and some tips to help you in this role.": "Przygoda rozpoczyna się od przeglądu sytuacji. Następnie przygląda się roli Mistrza Lochu w grze D&D oraz kilku wskazówkom, które pomogą Ci w tej roli.",
	"The four chapters of the adventure describe locations on Stormwreck Isle where characters can explore, interact with various creatures, and pursue their goals. The first site, Dragon's Rest, serves as the characters' home base during the adventure, where they can rest and get supplies between their visits to the other sites.": "Cztery rozdziały przygody opisują miejsca na Stormwreck Isle, gdzie bohaterowie mogą zwiedzać, wchodzić w interakcje z różnymi stworzeniami i realizować swoje cele. Pierwsza lokacja, Dragon's Rest, służy jako baza domowa bohaterów podczas przygody, gdzie mogą odpocząć i zdobyć zapasy pomiędzy wizytami w pozostałych lokacjach.",
	"Two appendixes describe rules for magic items and monsters that characters might find in the course of the adventure.": "Dwa dodatki opisują zasady dotyczące magicznych przedmiotów i potworów, które postacie mogą znaleźć w trakcie przygody.",
	"Before you get started, get familiar with the contents of this adventure. If you think there are elements your players might find scary or might make them uncomfortable, check in with the players before you start playing. Without giving away the story that awaits them, talk about the potentially troubling aspects and discuss how you'd like to handle them. This check-in is an important part of making sure everyone has a safe and fun time playing the game.": "Zanim zaczniesz, zapoznaj się z treścią tej przygody. Jeśli uważasz, że są elementy, które twoi gracze mogą uznać za przerażające lub mogą sprawić, że poczują się niekomfortowo, sprawdź to z graczami przed rozpoczęciem gry. Nie zdradzając historii, która ich czeka, porozmawiajcie o potencjalnie kłopotliwych aspektach i przedyskutujcie, jak chcielibyście sobie z nimi poradzić. Taka rozmowa jest ważną częścią upewnienia się, że wszyscy będą się dobrze bawić podczas gry.",
	"To get started, have each player choose one character to play.": "Aby rozpocząć, niech każdy gracz wybierze jedną postać, którą będzie grał.",
	"Tell the players to read over the character sheets; give their characters names; and invent the details of their characters' personality and appearance. Encourage the players to write on the character sheets to make these characters their own.": "Powiedz graczom, aby przeczytali arkusze postaci; nadali swoim postaciom imiona; wymyślili szczegóły osobowości i wyglądu swoich postaci. Zachęć graczy do pisania na kartach postaci, aby uczynić te postacie własnymi.",
	"The Forgotten Realms is a world of high fantasy, populated by elves, dwarves, halflings, humans, and other folk—one of many such worlds in the vast multiverse of the D&D game. In the Realms, fighters dare the crypts of the fallen dwarf kings of Delzoun, seeking glory and treasure. Rogues prowl the dark alleyways of teeming cities such as Neverwinter and Baldur's Gate. Clerics in the service of gods wield mace and spell, defending against the terrifying powers that threaten the land. Wizards plunder the ruins of the fallen Netherese empire, delving into secrets too sinister for the light of day.": "Forgotten Realms to świat high fantasy, zamieszkany przez elfy, krasnoludy, halflingi, ludzi i inne ludy - jeden z wielu takich światów w rozległym multiwersum gry D&D. W Realms wojownicy wyzywają krypty poległych krasnoludzkich królów Delzoun, szukając chwały i skarbów. Łotrzyki grasują w ciemnych zaułkach tętniących życiem miast, takich jak Neverwinter czy Baldur's Gate. Klerycy w służbie bogów władają buzdyganem i zaklęciem, broniąc się przed przerażającymi mocami, które zagrażają krainie. Czarodzieje plądrują ruiny upadłego imperium Netherese, zagłębiając się w tajemnice zbyt złowrogie, by ujrzały światło dzienne.",
	"The roads and rivers of the Realms carry minstrels and peddlers, merchants and guards, soldiers and sailors. Bold adventurers follow tales of strange, glorious, faraway places. Good maps and clear trails can take even an inexperienced youth with dreams of glory far across the world, but these paths are never safe. Travelers in the Realms face fell magic and deadly monsters. Even farms and freeholds a day's walk from a city can fall prey to monsters, and no place is safe from the wrath of a dragon.": "Drogi i rzeki Krain niosą minstreli i handlarzy, kupców i strażników, żołnierzy i żeglarzy. Odważni poszukiwacze przygód podążają za opowieściami o dziwnych, wspaniałych, odległych miejscach. Dobre mapy i wyraźne szlaki mogą zaprowadzić nawet niedoświadczonego młodzieńca z marzeniami o chwale daleko na świecie, ale te ścieżki nigdy nie są bezpieczne. Podróżnicy w Krainach mierzą się z upadłą magią i śmiercionośnymi potworami. Nawet farmy i wolne gospodarstwa oddalone o dzień drogi od miasta mogą paść ofiarą potworów, a żadne miejsce nie jest bezpieczne od gniewu smoka.",
	"This adventure takes place on Stormwreck Isle, a small island in a region called the Sword Coast. This region is a place of adventure, where daring souls delve into ancient strongholds and explore the ruins of long-lost kingdoms. Amid a lawless wilderness of jagged, snow-capped peaks, alpine forests, bitter winds, and roaming monsters, the coast holds renowned bastions of civilization such as the city of Neverwinter, in the shadow of the fuming volcano known as Mount Hotenow.": "Ta przygoda rozgrywa się na Stormwreck Isle, małej wyspie w regionie zwanym Wybrzeżem Miecza. Region ten jest miejscem przygód, gdzie odważne dusze zagłębiają się w starożytne twierdze i badają ruiny dawno zaginionych królestw. Pośród bezprawia, dzikiej przyrody pełnej poszarpanych, ośnieżonych szczytów, alpejskich lasów, gorzkich wiatrów i grasujących potworów, Wybrzeże mieści słynne bastiony cywilizacji, takie jak miasto Neverwinter, położone w cieniu dymiącego wulkanu znanego jako Mount Hotenow.",
	"You can run {@i Dragons of Stormwreck Isle} for one to five players. If you have four or five friends ready to play with you, each person can take one of the characters provided above. Five players will find the encounters a little easier than four players will, but the adventure works fine as written for groups of four or five players.": "Możesz prowadzić {@i Dragons of Stormwreck Isle} dla jednego do pięciu graczy. Jeśli masz czterech lub pięciu przyjaciół gotowych zagrać z tobą, każda osoba może wziąć jedną z postaci podanych powyżej. Pięciu graczy znajdzie spotkania nieco łatwiejsze niż czterech, ale przygoda działa dobrze jak napisano dla grup czterech lub pięciu graczy.",
	"If you have fewer than four players, you can have some players take on the role of two characters so the group has at least four characters. A player with two characters should treat one of them as their main character and the other as a sidekick, there to help out but probably not engaging in a lot of dialogue.": "Jeśli masz mniej niż czterech graczy, możesz poprosić niektórych graczy o przyjęcie roli dwóch postaci, aby grupa miała co najmniej czterech bohaterów. Gracz z dwoma postaciami powinien traktować jedną z nich jako główną postać, a drugą jako pomocnika, który pomaga, ale prawdopodobnie nie angażuje się w wiele dialogów.",
	"According to legend, two families of dragons came into being in the very first days of the world's creation. Bahamut, the noble Platinum Dragon, made the metallic dragons—gold, silver, bronze, brass, and copper. Cruel, five-headed Tiamat made the chromatic dragons—red, blue, green, black and white. The metallic and chromatic dragons share a mutual animosity that originates in the enmity between Bahamut and Tiamat (Bahamut is often called the King of Metallic Dragons in the world of the Forgotten Realms, and Tiamat the Queen of Chromatic Dragons. In other worlds they have different names, and like all gods, they are beyond gender.)": "Według legendy, w pierwszych dniach stworzenia świata powstały dwie rodziny smoków. Bahamut, szlachetny Platynowy Smok, stworzył smoki metaliczne - złote, srebrne, brązowe, mosiężne i miedziane. Okrutna, pięciogłowa Tiamat stworzyła smoki chromatyczne - czerwone, niebieskie, zielone, czarne i białe. Metaliczne i chromatyczne smoki dzielą wzajemną wrogość, która pochodzi z wrogości pomiędzy Bahamutem i Tiamat (Bahamut jest często nazywany Królem Metalicznych Smoków w świecie Zapomnianych Krain, a Tiamat Królową Chromatycznych Smoków. W innych światach mają inne imiona i jak wszyscy bogowie są ponad płcią).",
	"The origin of Dragon's Rest is rooted in that animosity. Ages ago, a fire-breathing red dragon called Sharruth rampaged up and down the Sword Coast. Three metallic dragons joined forces to battle Sharruth and imprisoned her beneath the ocean floor, believing seawater would quench her fire and keep her bound forever. But Sharruth's fury, legend says, caused the undersea volcanic activity that formed Stormwreck Isle.": "Pochodzenie Dragon's Rest jest zakorzenione w tej wrogości. Wieki temu, ziejący ogniem czerwony smok o imieniu Sharruth szalał po Wybrzeżu Miecza. Trzy metaliczne smoki połączyły siły, by walczyć z Sharruth i uwięziły ją pod dnem oceanu, wierząc, że woda morska ugasi jej ogień i zatrzyma ją na zawsze. Ale furia Sharruth, jak mówi legenda, spowodowała podmorską aktywność wulkaniczną, która uformowała Stormwreck Isle.",
	"In all likelihood, Sharruth is long dead and entombed beneath the island, but chromatic dragons whisper that she still lives and will one day emerge from her prison. One fact is undeniable: the powerful magic embodied in such an ancient dragon has left a permanent mark on Stormwreck Isle. That magic has drawn other dragons to the island throughout the centuries, making it a recurring battlefield in the conflict between chromatic and metallic dragons. Several of these dragons have died there, each leaving behind a spiritual scar that causes unpredictable magical effects.": "Według wszelkiego prawdopodobieństwa Sharruth jest od dawna martwa i pochowana pod wyspą, ale chromatyczne smoki szepczą, że wciąż żyje i pewnego dnia wyłoni się ze swojego więzienia. Jeden fakt jest niezaprzeczalny: potężna magia zawarta w tak starożytnym smoku pozostawiła trwały ślad na Stormwreck Isle. Ta magia przyciągnęła inne smoki na wyspę na przestrzeni wieków, czyniąc ją powtarzającym się polem bitwy w konflikcie pomiędzy chromatycznymi i metalicznymi smokami. Kilka z tych smoków zginęło tam, każdy pozostawiając po sobie duchową bliznę, która powoduje nieprzewidywalne efekty magiczne.",
	"A hundred years ago, a blue dragon tried to harness this destructive magic. A bronze dragon named {@creature Runara|DoSI} pleaded with him to abandon his schemes. When he refused, Runara killed him, adding one more dragon grave to the island.": "Sto lat temu pewien niebieski smok próbował okiełznać tę niszczycielską magię. Brązowy smok o imieniu {@creature Runara|DoSI} błagał go, by porzucił swoje plany. Kiedy odmówił, Runara zabił go, dodając do wyspy jeszcze jeden smoczy grób.",
	"Runara has grown weary of strife, and Stormwreck Isle's wounds are a constant reminder to her of the cost of such conflict. Devoting herself to peace and reconciliation, she established the cloister of Dragon's Rest as a safe haven from violence. Living in human guise, Runara now serves as the leader of a tiny group of hermits and ascetics.": "Runara zmęczyła się konfliktami, a rany Stormwreck Isle stale przypominają jej o kosztach takiego konfliktu. Poświęcając się pokojowi i pojednaniu, założyła klasztor Dragon's Rest jako bezpieczne schronienie przed przemocą. Żyjąc w ludzkim przebraniu, Runara służy teraz jako przywódca niewielkiej grupy pustelników i ascetów.",
	"But the ageless conflict between chromatic and metallic dragons threatens to disrupt the serenity of Dragon's Rest—and this is where the adventure begins!": "Ale odwieczny konflikt między chromatycznymi i metalicznymi smokami grozi zakłóceniem spokoju Smoczej Przystani - i tu właśnie zaczyna się przygoda!",
	"In {@i Dragons of Stormwreck Isle}, the characters experience the magical scars left behind by the death of dragons. Faced with the evil schemes of one living dragon and the righteous anger of another, they'll have the chance to explore whether peace between the feuding dragon families is possible—or if they must resort to violence to resolve the conflict on this isle.": "W {@i Dragons of Stormwreck Isle}, bohaterowie doświadczają magicznych blizn pozostawionych przez śmierć smoków. W obliczu złych planów jednego żyjącego smoka i sprawiedliwego gniewu drugiego, będą mieli szansę zbadać, czy pokój między zwaśnionymi smoczymi rodzinami jest możliwy - lub czy muszą uciec się do przemocy, aby rozwiązać konflikt na tej wyspie.",
	"This adventure has four chapters:": "Przygoda ta składa się z czterech rozdziałów:",
	"{@adventure Chapter 1|DoSI|1}, \"Dragon's Rest,\" introduces Runara's cloister and its inhabitants and provides the characters the opportunity to learn about the problems facing the island. It also describes additional encounters you can use in the course of the adventure, including a magical hot spring with mysterious guardians at the site of a brass dragon's death.": "{@adventure Chapter 1|DoSI|1}, \"Smoczy odpoczynek\", wprowadza do klasztoru Runara i jego mieszkańców oraz daje bohaterom możliwość poznania problemów, z którymi boryka się wyspa. Opisuje również dodatkowe spotkania, które można wykorzystać w trakcie przygody, w tym magiczne gorące źródło z tajemniczymi strażnikami w miejscu śmierci mosiężnego smoka.",
	"{@adventure Chapter 2|DoSI|2}, \"Seagrow Caves,\" describes how the grave of Sharruth spawns magical connections to the Elemental Plane of Fire that threaten a community of mushroom-like myconids.": "{@adventure Chapter 2|DoSI|2}, \"Seagrow Caves\", opisuje jak grób Sharrutha rodzi magiczne połączenia z Planem Żywiołów Ognia, które zagrażają społeczności grzybopodobnych myconidów.",
	"{@adventure Chapter 3|DoSI|3}, \"Cursed Shipwreck,\" details a ship that crashed alongside the bones of a gold dragon and the horrible curse within the ship's hold.": "{@adventure Chapter 3|DoSI|3}, \"Cursed Shipwreck,\" szczegóły statku, który rozbił się obok kości złotego smoka i straszne przekleństwo w statku ładowni.",
	"{@adventure Chapter 4|DoSI|4}, \"Clifftop Observatory,\" brings the characters to the site where Runara killed a blue dragon—and where that blue dragon's grandson has made his lair. There they'll also find a bronze wyrmling who rejected Runara's teachings of peace, now held prisoner in the blue dragon's lair.": "{@adventure Chapter 4|DoSI|4}, \"Obserwatorium na klifie\", przenosi bohaterów do miejsca, gdzie Runara zabiła niebieskiego smoka - i gdzie wnuk niebieskiego smoka urządził sobie legowisko. Znajdą tam również brązowego wyrmlinga, który odrzucił nauki Runary o pokoju, a teraz jest więziony w legowisku niebieskiego smoka.",
	"The maps in this adventure are for the DM's eyes only. These maps show secret doors and other elements the players aren't meant to see.": "Mapy w tej przygodzie są przeznaczone wyłącznie dla oczu DM. Mapy te pokazują tajne drzwi i inne elementy, których gracze nie mają widzieć.",
	"When the characters arrive at a location marked on a map, describe it to give them a clear mental picture of the location. You can also draw what they see on paper, copying what's on your map while omitting secret details. It's not important that your hand-drawn map perfectly match what's in the adventure. Try to get the basic shape and dimensions correct and leave the rest to the players' imaginations.": "Kiedy bohaterowie docierają do miejsca zaznaczonego na mapie, opisz je, aby dać im jasny mentalny obraz lokalizacji. Możesz również narysować to, co widzą na papierze, kopiując to, co jest na mapie, pomijając przy tym sekretne szczegóły. Nie jest ważne, aby twoja ręcznie rysowana mapa idealnie odpowiadała temu, co jest w przygodzie. Postaraj się o poprawny kształt i wymiary, a resztę pozostaw wyobraźni graczy.",
	"The Dungeon Master has a special role in D&D games.": "Dungeon Master pełni szczególną rolę w grach D&D.",
	"The DM is a {@b storyteller}. The DM presents the challenges and encounters that the characters must overcome. The DM is the players' interface to the D&D world, who reads (and sometimes also writes) the adventure and describes what happens in response to the characters' actions.": "DM jest {@b storyteller}. DM przedstawia wyzwania i spotkania, które postacie muszą pokonać. DM jest interfejsem graczy do świata D&D, który czyta (a czasem także pisze) przygodę i opisuje, co dzieje się w odpowiedzi na działania postaci.",
	"The DM is a {@b referee}. When it's not clear what ought to happen next, the DM decides how to apply the rules and keep the story going.": "DM jest {@b referee}. Kiedy nie jest jasne, co powinno się wydarzyć dalej, DM decyduje, jak zastosować zasady i utrzymać fabułę.",
	"The DM is a {@b roleplayer}. The DM plays the monsters in the adventure, choosing their actions and rolling dice for their attacks. The DM also plays all the other people the characters meet, including helpful ones.": "DM jest {@b roleplayer}. DM gra potworami w przygodzie, wybierając ich akcje i tocząc kości za ich ataki. DM odgrywa również wszystkie inne osoby, które spotykają bohaterowie, w tym te pomocne.",
	"The most important part of being a good DM is facilitating the fun of everyone at the table. Keep these tips in mind to help things go smoothly:": "Najważniejszą częścią bycia dobrym DM jest ułatwianie zabawy wszystkim przy stole. Pamiętaj o tych wskazówkach, aby pomóc w sprawnym działaniu:",
	"{@b Embrace the shared story.} D&D is about telling a story as a group, so let the players contribute to the outcome through the words and deeds of their characters. If some players are reluctant to speak up, ask them what their characters are doing.": "{@b Embrace the shared story.} D&D polega na opowiadaniu historii jako grupa, więc pozwól graczom przyczynić się do wyniku poprzez słowa i czyny ich postaci. Jeśli niektórzy gracze niechętnie zabierają głos, zapytaj ich, co robią ich postacie.",
	"{@b It's not a competition.} The DM isn't competing against the player characters. Your job is to referee the rules, run monsters, and keep the story moving.": "{@b It's not a competition.} DM nie rywalizuje z postaciami graczy. Twoim zadaniem jest sędziowanie zasad, prowadzenie potworów i utrzymywanie historii w ruchu.",
	"{@b Be fair and flexible.} Treat your players in a fair, impartial manner. The rules help you do this, but you can make your own rulings to ensure everyone is having fun.": "{@b Be fair and flexible.} Traktuj swoich graczy w sposób sprawiedliwy i bezstronny. Zasady pomogą Ci w tym, ale możesz tworzyć własne zasady, aby zapewnić wszystkim dobrą zabawę.",
	"{@b Modify the adventure to suit your tastes.} The adventure has no prescribed outcome. You can alter any encounter to make it more interesting and fun for your players.": "{@b Modify the adventure to suit your tastes.} Przygoda nie ma narzuconego wyniku. Możesz zmienić każde spotkanie, aby uczynić je bardziej interesującym i zabawnym dla twoich graczy.",
	"{@b Keep a notepad handy.} Use it to track details such as the characters' and monsters' initiative order.": "{@b Keep a notepad handy.} Użyj go do śledzenia szczegółów takich jak kolejność inicjatywy postaci i potworów.",
	"As Dungeon Master, one of your most important tasks is figuring out how much to tell the players and when. All the information the players need to make choices comes from you. Within the rules of the game and the limits of the characters' knowledge and senses, tell players everything they need to know.": "Jako Dungeon Master, jednym z twoich najważniejszych zadań jest ustalenie, ile i kiedy powiedzieć graczom. Wszystkie informacje, których gracze potrzebują, aby dokonać wyborów, pochodzą od ciebie. W ramach zasad gry i ograniczeń wiedzy i zmysłów postaci, powiedz graczom wszystko, co muszą wiedzieć.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased to the players when their characters first arrive at a location or under a specific circumstance, as described in the text. It usually describes locations or presents scripted dialogue, so the players know what's up and have a sense of what their characters' options are.": "Tekst, który pojawia się w takim polu, jest przeznaczony do przeczytania na głos lub sparafrazowania graczom, gdy ich postacie po raz pierwszy pojawią się w danej lokacji lub w określonych okolicznościach, zgodnie z opisem w tekście. Zazwyczaj opisuje on lokacje lub przedstawia oskryptowane dialogi, więc gracze wiedzą, o co chodzi i mają poczucie, jakie są opcje ich postaci.",
	"You don't have to reveal every aspect of a situation or hazard in one go. Boxed text typically describes everything the characters see, hear, or smell at first glance. As characters search rooms, make Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) checks, open drawers and chests, and generally examine things more closely, give players more details about what their characters find.": "Nie musisz ujawniać wszystkich aspektów sytuacji lub zagrożenia za jednym zamachem. Tekst w ramce zazwyczaj opisuje wszystko, co bohaterowie widzą, słyszą lub czują na pierwszy rzut oka. W miarę jak postacie przeszukują pomieszczenia, wykonują kontrole Mądrości ({@skill Perception}) lub Inteligencji ({@skill Investigation}), otwierają szuflady i skrzynie, i ogólnie badają rzeczy dokładniej, daj graczom więcej szczegółów na temat tego, co ich postacie znajdują.",
	"Whenever the adventure text presents a creature's name in {@b bold} type, that's a visual cue directing you to the creature's stat block in {@adventure appendix B|DoSI|6}. Those stat blocks are intended for your eyes only. However, as the characters fight monsters, you can reveal certain information to help them make smart choices in combat:": "Kiedykolwiek w tekście przygody nazwa stworzenia jest zapisana czcionką {@b bold}, jest to wizualna wskazówka kierująca cię do bloku statystyk tego stworzenia w {@adventure appendix B|DoSI|6}. Te bloki statystyk są przeznaczone tylko dla twoich oczu. Jednakże, gdy bohaterowie walczą z potworami, możesz ujawnić pewne informacje, które pomogą im dokonywać mądrych wyborów w walce:",
	"You can give players a sense of how well they're doing against a creature by describing, in narrative terms, how hurt the creature is. For example, if the creature has fewer than half its hit points remaining, you can describe it as being badly wounded. Such information gives the players a sense of progress and might spur them to press the attack. On the other hand, if the characters aren't damaging the creature much, let the players know that the creature looks like it can take a lot more punishment. That might encourage the players to change their plan.": "Możesz dać graczom poczucie, jak dobrze radzą sobie ze stworzeniem, opisując, w kategoriach narracyjnych, jak bardzo jest ono ranne. Na przykład, jeśli stworzeniu pozostała mniej niż połowa punktów życia, możesz opisać je jako ciężko ranne. Taka informacja daje graczom poczucie postępu i może zachęcić ich do forsowania ataku. Z drugiej strony, jeśli bohaterowie nie zadają stworowi większych obrażeń, daj graczom znać, że stwór wygląda jakby mógł przyjąć dużo więcej kary. To może zachęcić graczy do zmiany planu.",
	"As they fight a creature, characters should learn more about the creature's abilities. Share information with the players as it becomes apparent. For example, if the wizard casts {@spell flaming sphere} (a spell that deals fire damage) against a {@creature fire snake} (a creature that's immune to fire damage), let the wizard's player know the spell doesn't seem to bother the creature at all. Players might correctly guess that a fire snake probably isn't harmed by fire; feel free to subtly confirm their guesses (perhaps smiling and saying, \"That sounds reasonable\").": "Walcząc ze stworzeniem, postacie powinny dowiedzieć się więcej o jego zdolnościach. Dziel się informacjami z graczami, gdy stają się one widoczne. Na przykład, jeśli czarodziej rzuca {@spell flaming sphere} (czar zadający obrażenia od ognia) na {@creature fire snake} (stworzenie odporne na obrażenia od ognia), daj graczowi czarodzieja znać, że czar nie przeszkadza stworzeniu. Gracze mogą poprawnie odgadnąć, że ognisty wąż prawdopodobnie nie jest raniony przez ogień; nie krępuj się subtelnie potwierdzić ich przypuszczenia (być może uśmiechając się i mówiąc: \"To brzmi rozsądnie\").",
	"A location description might include important information not in boxed text. Often you're meant to reveal such information when the characters examine particular areas or interact with creatures.": "Opis lokacji może zawierać ważne informacje, których nie ma w tekście w ramce. Często masz za zadanie ujawnić takie informacje, gdy bohaterowie badają poszczególne obszary lub wchodzą w interakcje ze stworzeniami.",
	"As the DM, you roleplay the creatures that the characters encounter. The adventure offers guidance to help you decide what these creatures know and how willing they are to share information with the characters. Beyond that, improvise and bring these creatures to life as best you can. For example, the adventure describes {@creature Runara|DoSI} (the disguised bronze dragon who leads the cloister of Dragon's Rest) as wise and peace-loving, but you get to decide what her voice sounds like and how she reacts to a given situation. You can also ignore what the text says and roleplay Runara or any other creature as you see fit.": "Jako DM odgrywasz role stworzeń, które napotykają bohaterowie. Przygoda oferuje wskazówki, które pomogą Ci zdecydować, co te stworzenia wiedzą i jak chętnie podzielą się informacjami z bohaterami. Poza tym, improwizuj i ożywiaj te stworzenia najlepiej jak potrafisz. Na przykład, przygoda opisuje {@creature Runara|DoSI} (przebranego brązowego smoka, który prowadzi klasztor Dragon's Rest) jako mądrego i miłującego pokój, ale to Ty decydujesz jak brzmi jej głos i jak reaguje na daną sytuację. Możesz też zignorować to, co mówi tekst i odgrywać Runarę lub dowolną inną istotę według własnego uznania.",
	"When characters find treasure, tell them how many coins they find and how much any gems and art objects are worth. Sometimes treasure includes magic items, whose names are presented in italic type. {@adventure Appendix A|DoSI|5} describes these items and their properties, as well as the rules for how characters figure out what a magic item does.": "Kiedy postacie znajdują skarb, powiedz im, ile monet znajdują i ile warte są wszelkie klejnoty i przedmioty sztuki. Czasami skarb zawiera magiczne przedmioty, których nazwy są przedstawione kursywą. {@adventure Appendix A|DoSI|5} opisuje te przedmioty i ich właściwości, a także zasady, dzięki którym postacie dowiadują się, co dany magiczny przedmiot robi.",
	"Dungeon Masters are fallible, just like everyone else, and even experienced DMs make mistakes. If you overlook, forget, or misrepresent something, correct yourself and move on. No one expects you to memorize every part of this adventure and all the rules in the {@book Basic Rules|PHB}. As long as your players are having fun, everything will be just fine.": "Dungeon Masterzy są omylni, tak jak wszyscy inni, i nawet doświadczeni DM popełniają błędy. Jeśli coś przeoczysz, zapomnisz lub źle przedstawisz, popraw się i przejdź dalej. Nikt nie oczekuje, że zapamiętasz każdą część tej przygody i wszystkie zasady w {@book Basic Rules|PHB}. Tak długo jak twoi gracze będą się dobrze bawić, wszystko będzie w porządku.",
	"The adventure often tells you what ability checks characters might try in certain situations and the Difficulty Class (DC) of those checks. But sometimes characters try things that the adventure can't anticipate. In that case, you decide how to handle it.": "Przygoda często mówi o tym, jakie kontrole zdolności mogą być wykonywane przez bohaterów w określonych sytuacjach oraz o klasie trudności (DC) tych kontroli. Czasami jednak postacie próbują rzeczy, których przygoda nie jest w stanie przewidzieć. W takim przypadku to ty decydujesz, jak sobie z tym poradzić.",
	"Ability checks are for situations where a character's success or failure isn't guaranteed. If anyone can easily accomplish a task, don't ask for an ability check. Just tell the player what happens. And if there's no way anyone could accomplish the task, just tell the player it doesn't work.": "Kontrole umiejętności są przeznaczone dla sytuacji, w których sukces lub porażka postaci nie jest gwarantowana. Jeśli każdy może z łatwością wykonać zadanie, nie pytaj o sprawdzenie umiejętności. Po prostu powiedz graczowi co się stanie. A jeśli nie ma możliwości, aby ktokolwiek wykonał zadanie, po prostu powiedz graczowi, że to nie działa.",
	"When you decide an ability check is required, consult the \"{@book Ability Checks|PHB|7|Ability Checks}\" section of the {@book Basic Rules|PHB} and the table of {@book Typical Difficulty Classes|phb|7|Ability Checks}. Most of the time, choose a DC that is easy (DC 10), moderate (DC 15), or hard (DC 20).": "Kiedy zdecydujesz, że wymagane jest sprawdzenie zdolności, sprawdź sekcję \"{@book Ability Checks|PHB|7|Ability Checks}\" w {@book Basic Rules|PHB} i tabelę w {@book Typical Difficulty Classes|phb|7|Ability Checks}. W większości przypadków wybierz DC, które jest łatwe (DC 10), umiarkowane (DC 15) lub trudne (DC 20).",
	"The adventure begins at a tiny cloister called Dragon's Rest, a haven where world-weary people come to seek peace, reconciliation, and enlightenment. There, the characters learn about the dangers facing Stormwreck Isle.": "Przygoda rozpoczyna się w maleńkim klasztorze zwanym Dragon's Rest, przystani, gdzie zmęczeni światem ludzie przybywają, by szukać pokoju, pojednania i oświecenia. Tam bohaterowie dowiadują się o niebezpieczeństwach czyhających na Stormwreck Isle.",
	"Each character has a specific reason for coming to the cloister, as shown on {@area the character sheets|002|x}. You can also let players invent their own reasons for their characters to seek out Runara's wisdom and assistance.": "Każda postać ma określony powód przybycia do klasztoru, przedstawiony na {@area the character sheets|002|x}. Możesz też pozwolić graczom wymyślić własne powody, dla których ich postacie szukają mądrości i pomocy Runary.",
	"Read the following text when you're ready to start:": "Przeczytaj poniższy tekst, gdy będziesz gotowy do rozpoczęcia pracy:",
	"Your journey was uneventful, but the island now visible off the bow promises rare wonders. Seaweed shimmers in countless brilliant colors below you, and rays of sunlight defy the overcast sky to illuminate the lush grass and dark basalt rock of the island. Avoiding the rocks jutting up from the ocean, your ship makes its way toward a calm harbor on the island's north side.": "Twoja podróż przebiegła bez zakłóceń, ale wyspa widoczna teraz zza dziobu obiecuje rzadkie cuda. Wodorosty mienią się pod tobą niezliczonymi kolorami, a promienie słońca przeczą zachmurzonemu niebu, oświetlając bujną trawę i ciemne bazaltowe skały wyspy. Omijając skały wystające z oceanu, twój statek kieruje się w stronę spokojnego portu na północnej stronie wyspy.",
	"A large, open-air temple comes into view, perched on the edge of a cliff high above you. The ship drops anchor at the mouth of the harbor, and two sailors row you ashore. You have plenty of time to admire the towering statue at the center of the temple, depicting a wizened man surrounded by seven songbirds. A long path winds up the side of the cliff to the temple, dotted along the way with doorways cut into the rock.": "W zasięgu wzroku pojawia się duża świątynia na otwartym powietrzu, usytuowana na krawędzi klifu wysoko nad tobą. Statek zarzuca kotwicę przy ujściu portu, a dwóch marynarzy wiosłuje cię na brzeg. Masz dużo czasu, aby podziwiać górujący posąg w centrum świątyni, przedstawiający starzejącego się mężczyznę otoczonego przez siedem ptaków śpiewających. Długa ścieżka wije się w górę klifu do świątyni, usiana po drodze drzwiami wyciętymi w skale.",
	"The sailors set you ashore on a rickety dock, where a large rowboat is neatly tied. They point to the base of the path and wish you good luck before they row back to the ship. Your visit to Dragon's Rest begins!": "Marynarze wysadzają cię na brzeg na chropowatym doku, gdzie stoi starannie przywiązana duża łódź wiosłowa. Wskazują na podstawę ścieżki i życzą Ci powodzenia, zanim wrócą do statku. Twoja wizyta w Smoczej Przystani zaczyna się!",
	"Before continuing with the adventure, encourage the players to introduce their characters to each other if they haven't done so already. They might want to discuss their reasons for visiting Dragon's Rest, or they might prefer to keep their reasons secret for now. If they have any questions about what they can see of the cloister from the boat, use {@area map 2|021|x} and the information in \"{@area Dragon's Rest Locations|021|x}\" to answer them.": "Przed kontynuowaniem przygody zachęć graczy do przedstawienia sobie swoich postaci, jeśli jeszcze tego nie zrobili. Mogą chcieć omówić swoje powody odwiedzenia Smoczej Odsieczy, lub też wolą na razie zachować swoje powody w tajemnicy. Jeśli mają jakieś pytania dotyczące tego, co mogą zobaczyć z klasztoru z łodzi, użyj {@area map 2|021|x} i informacji w \"{@area Dragon's Rest Locations|021|x}\", aby na nie odpowiedzieć.",
	"Ask the players to give you the party's marching order as they start toward the cloister. Who's in front, and who's bringing up the rear? Make a note of this marching order.": "Poproś graczy, aby podali ci kolejność marszu partii, gdy ruszą w stronę klasztoru. Kto jest z przodu, a kto ciągnie za sobą tyły? Zanotuj ten porządek marszu.",
	"When you're ready, continue with the \"Drowned Sailors\" section.": "Kiedy będziesz gotowy, kontynuuj sekcję \"Drowned Sailors\".",
	"Read the following text to start the encounter:": "Przeczytaj poniższy tekst, aby rozpocząć spotkanie:",
	"As you're about to leave the beach and start your climb, you hear a ruckus of splashing and a wet, gurgling moan behind you. Three figures are shambling up from the water's edge, about thirty feet away. They're dressed as sailors, but their skin is gray and they look drowned. Sea water drools from their slack mouths as they lurch toward you.": "Kiedy masz zamiar opuścić plażę i rozpocząć wspinaczkę, słyszysz za sobą plusk i mokry, bulgoczący jęk. Z brzegu wody, w odległości około trzydziestu stóp, wyłaniają się trzy postacie. Są ubrani jak marynarze, ale ich skóra jest szara i wyglądają na utopionych. Woda morska spływa z ich obluzowanych ust, gdy zbliżają się do ciebie.",
	"The three shambling sailors are {@creature Zombie||zombies}, the animated corpses of sailors who died in a recent shipwreck. The characters face a choice: they can turn and fight the zombies, or they can continue up the path and leave the slow, shambling zombies behind.": "Trzech trzęsących się marynarzy to {@creature Zombie||zombies}, ożywione zwłoki marynarzy, którzy zginęli w niedawnej katastrofie statku. Bohaterowie stają przed wyborem: mogą się odwrócić i walczyć z zombie, albo mogą iść dalej ścieżką i zostawić za sobą powolne, szamoczące się zombie.",
	"If the characters turn and fight, this is the first combat encounter in the adventure. Here are the steps you should follow to run it:": "Jeśli postacie obracają się i walczą, jest to pierwsze spotkanie bojowe w przygodzie. Oto kroki, które powinieneś wykonać, aby je przeprowadzić:",
	"Review the {@creature zombie} stat block.": "Przejrzyj blok statystyk {@creature zombie}.",
	"Use the {@book initiative|PHB|9|Initiative} rules to determine who acts first, second, third, and so on. Keep track of everyone's initiative count on your notepad.": "Użyj zasad {@book initiative|PHB|9|Initiative}, aby określić kto działa pierwszy, drugi, trzeci itd. Zapisuj liczbę inicjatyw każdego gracza w notatniku.",
	"On the zombies' initiative count, they move toward the characters. If they get close enough, they make melee attacks. The zombies' stat block contains the information you need to resolve these attacks. If all the characters are more than 20 feet away, the zombies use the {@action dash||Dash} action so they can move farther. For more information on what the zombies can do on their turn, see \"{@book Combat|phb|9}\" in the {@book Basic Rules|PHB}.": "Na liczniku inicjatywy zombie poruszają się w kierunku bohaterów. Jeśli podejdą wystarczająco blisko, wykonują ataki wręcz. Blok statystyk zombie zawiera informacje potrzebne do rozstrzygnięcia tych ataków. Jeśli wszyscy bohaterowie znajdują się w odległości większej niż 20 stóp, zombie używają akcji {@action dash||Dash}, dzięki czemu mogą poruszać się dalej. Więcej informacji o tym, co zombie mogą zrobić w swojej turze, patrz \"{@book Combat|phb|9}\" w {@book Basic Rules|PHB}.",
	"The zombies fight until they're all defeated.": "Zombiaki walczą, aż wszystkie zostaną pokonane.",
	"The zombies' Undead Fortitude trait reflects how hard it is to kill these walking corpses. When this trait prevents a zombie from dying, give the players a hint about what happened. You might say, \"That should have finished the creature off, but it refuses to stop moving!\" On the flip side, any time a zombie takes radiant damage (such as from the cleric's {@spell sacred flame} cantrip), you might describe the creature howling in agony. This can help the players realize that radiant damage is a way to get around Undead Fortitude. If the players ask whether their characters know anything about fighting zombies, have them make DC 10 Intelligence checks. Those who succeed might recall that a particularly powerful blow (a {@book critical hit|PHB|9|Critical Hits}) or radiant damage can help finish off a zombie.": "Cecha Nieumarły Fortitude zombie odzwierciedla, jak trudno jest zabić te chodzące trupy. Kiedy ta cecha uniemożliwia zombie śmierć, daj graczom wskazówkę, co się stało. Możesz powiedzieć: \"To powinno wykończyć stwora, ale on odmawia zaprzestania ruchu!\". Z drugiej strony, za każdym razem, gdy zombie otrzyma obrażenia radiacyjne (takie jak od kantry Kleryka {@spell sacred flame}), możesz opisać stworzenie wyjące w agonii. To może pomóc graczom zrozumieć, że obrażenia radiacyjne są sposobem na obejście Undead Fortitude. Jeśli gracze zapytają, czy ich postacie wiedzą coś o walce z zombie, każ im wykonać testy Inteligencji DC 10. Ci, którym się uda, mogą przypomnieć sobie, że szczególnie potężny cios (a {@book critical hit|PHB|9|Critical Hits}) lub obrażenia radiacyjne mogą pomóc wykończyć zombie.",
	"In the unlikely event that the zombies defeat the adventurers, {@creature Runara|DoSI} comes to their rescue. The characters wake up in the temple ({@area area A5|02c|x} in Dragon's Rest). Runara explains that she heard the sounds of combat and arrived just in time to prevent the zombies from dragging the characters into the sea.": "W mało prawdopodobnym przypadku, gdy zombie pokonają poszukiwaczy przygód, {@creature Runara|DoSI} przychodzi im na ratunek. Bohaterowie budzą się w świątyni ({@area area A5|02c|x} w Dragon's Rest). Runara wyjaśnia, że usłyszała odgłosy walki i przybyła w samą porę, by zapobiec wciągnięciu bohaterów przez zombie do morza.",
	"If the characters decide not to fight the zombies, they easily escape from the slow, shambling monsters. The zombies don't follow them up the path toward Dragon's Rest. The characters will have another opportunity to deal with the zombies later (see \"{@area Cloister Quests|02f|x}\" later in this chapter).": "Jeśli bohaterowie zdecydują się nie walczyć z zombie, z łatwością uciekną przed powolnymi, szamoczącymi się potworami. Zombiaki nie podążają za nimi ścieżką w kierunku Smoczego Odpoczynku. Bohaterowie będą mieli kolejną okazję do rozprawienia się z zombie później (patrz \"{@area Cloister Quests|02f|x}\" w dalszej części tego rozdziału).",
	"Read this text when the characters first climb the path to Dragon's Rest:": "Przeczytaj ten tekst, gdy bohaterowie po raz pierwszy wejdą na ścieżkę do Smoczego Odpoczynku:",
	"Your arrival quickly draws the attention of the entire population of the place—which consists mostly of kobolds. These small, reptilian folk eye you curiously while a couple of humans watch from a distance. All the cloister's residents are dressed in simple clothes, and no one carries a visible weapon. One of the kobolds pipes up with, \"What's your name?\"": "Twoje przybycie szybko przyciąga uwagę całej populacji tego miejsca, która składa się głównie z koboldów. Te małe, gadzie ludki przyglądają ci się z ciekawością, podczas gdy kilku ludzi obserwuje cię z daleka. Wszyscy mieszkańcy klasztoru są ubrani w proste stroje i nikt nie nosi widocznej broni. Jeden z koboldów mówi: \"Jak się nazywasz?\".",
	"At that, all the kobolds begin barraging you with questions—\"Where are you from?\" \"What's that?\" \"Why are you here?\" and more that are lost in the din.": "W tym momencie wszystkie koboldy zaczynają cię zasypywać pytaniami - \"Skąd jesteś?\" \"Co to jest?\" \"Dlaczego tu jesteś?\" i innymi, które giną w gwarze.",
	"Visitors to the cloister are rare, and the kobolds' curiosity is insatiable; they keep asking questions until the characters insist they stop.": "Odwiedzający klasztor są rzadkością, a ciekawość koboldów jest nienasycona; zadają pytania, dopóki bohaterowie nie nalegają, by przestali.",
	"When the characters quiet the kobolds (or if the players start showing signs of exasperation), the leader of the cloister approaches to welcome the characters. Read the following text:": "Kiedy bohaterowie uciszą koboldy (lub jeśli gracze zaczną wykazywać oznaki ekscytacji), przywódca klasztoru podchodzi, aby powitać bohaterów. Przeczytaj następujący tekst:",
	"The chattering kobolds fall silent as a new figure comes into view, descending gracefully from the upper part of the cloister. She's an elderly human woman with weathered brown skin, white hair in tight braids, and kindly hazel eyes, dressed in a simple white robe. She smiles as she draws near and extends her arms in greeting.": "Rozgadane koboldy milkną, gdy w zasięgu wzroku pojawia się nowa postać, schodząca z gracją z górnej części krużganka. Jest to starsza kobieta o brązowej skórze, białych włosach splecionych w ciasny warkocz i życzliwych, orzechowych oczach, ubrana w prostą, białą szatę. Uśmiecha się, gdy się zbliża i wyciąga ręce na powitanie.",
	"\"Welcome to Dragon's Rest,\" she says. \"May Bahamut's guidance lead you to whatever you seek.\"": "\"Witamy w Smoczym Odpoczynku,\" mówi. \"Niech wskazówki Bahamuta doprowadzą was do tego, czego szukacie\".",
	"This is Elder {@creature Runara|DoSI}, the leader of Dragon's Rest. If the characters defeated the zombies at the beach, she thanks them for their service to the cloister. Even if they did not fight the zombies, she tells them they're welcome to stay at Dragon's Rest as long as they wish, sleeping either in one of the monastic cells ({@area area A1|022|x}) or in the temple ({@area area A5|02c|x}) and eating with the rest of the community in the dining room ({@area area A3|028|x}). Runara says nothing about payment of any kind. If the characters offer to give money or perform services around the cloister in exchange for her hospitality, she accepts these gifts.": "Jest to Starszy {@creature Runara|DoSI}, przywódca Smoczej Reszty. Jeśli bohaterowie pokonali zombie na plaży, dziękuje im za ich służbę dla klasztoru. Nawet jeśli nie walczyli z zombie, mówi im, że mogą zostać w Dragon's Rest tak długo jak zechcą, śpiąc w jednej z klasztornych cel ({@area area A1|022|x}) lub w świątyni ({@area area A5|02c|x}) i jedząc z resztą społeczności w jadalni ({@area area A3|028|x}). Runara nie mówi nic o zapłacie jakiegokolwiek rodzaju. Jeśli postacie oferują przekazanie pieniędzy lub wykonanie usług wokół klasztoru w zamian za jej gościnę, przyjmuje te dary.",
	"Throughout this adventure, Dragon's Rest serves as a home base for the characters. All the places they'll explore on the island are within a few miles of the cloister, and they can return here whenever they wish to rest, heal, and get information they need for the next part of their adventures. In addition, they can buy any of the {@book equipment|PHB|5} described in the {@book Basic Rules|PHB} from Myla (see \"{@area Kobolds|01e|x}\").": "Przez całą tę przygodę Smocza Przystań służy bohaterom jako domowa baza. Wszystkie miejsca, które będą odkrywać na wyspie, znajdują się w odległości kilku mil od klasztoru i mogą tu wracać, kiedy tylko zechcą, by odpocząć, wyleczyć się i zdobyć informacje potrzebne do dalszej części przygód. Ponadto mogą kupić u Myli dowolne {@book equipment|PHB|5} opisane w {@book Basic Rules|PHB} (patrz \"{@area Kobolds|01e|x}\").",
	"During their time at Dragon's Rest, the characters can interact with any of its residents. All the residents but Runara live in the small monastic cells cut into the cliff face ({@area area A1|022|x} on the {@area cloister map|021|x}).": "Podczas pobytu w Dragon's Rest bohaterowie mogą wchodzić w interakcje z każdym z jego mieszkańców. Wszyscy mieszkańcy oprócz Runara mieszkają w małych celach klasztornych wyciętych w ścianie klifu ({@area area A1|022|x} na {@area cloister map|021|x}).",
	"Elder {@creature Runara|DoSI} is the leader of Dragon's Rest. She appears as a human woman, but she is actually an adult bronze dragon disguised in human form. She guides the residents of the cloister in their contemplation and study. The cloister's inhabitants know Runara's true identity, but they do not speak of it to visitors.": "Elder {@creature Runara|DoSI} jest przywódcą Smoczej Reszty. Wygląda jak ludzka kobieta, ale w rzeczywistości jest dorosłym brązowym smokiem przebranym w ludzką postać. Prowadzi mieszkańców klasztoru w ich kontemplacji i nauce. Mieszkańcy klasztoru znają prawdziwą tożsamość Runary, ale nie mówią o niej odwiedzającym.",
	"Runara's initial attitude toward the characters is indifferent (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}). She becomes friendly as soon as the characters demonstrate that they care about the cloister's safety, such as by fighting the zombies at the beach or undertaking any of the quests she offers them (see \"{@area Cloister Quests|02f|x}\" later in this chapter). If the characters harm any of the residents of Dragon's Rest, she becomes hostile and insists the characters make amends for the harm they did before she is willing to deal with them in any way.": "Początkowy stosunek Runary do bohaterów jest obojętny (patrz \"{@book Social Interaction|PHB|8|Social Interaction}\" w {@book Basic Rules|PHB}). Staje się przyjazna, gdy tylko bohaterowie udowodnią, że zależy im na bezpieczeństwie klasztoru, np. walcząc z zombie na plaży lub podejmując się któregoś z oferowanych przez nią zadań (patrz \"{@area Cloister Quests|02f|x}\" w dalszej części tego rozdziału). Jeśli postacie skrzywdzą któregoś z mieszkańców Dragon's Rest, staje się ona wrogo nastawiona i nalega, by postacie naprawiły wyrządzone krzywdy, zanim będzie chciała się z nimi w jakikolwiek sposób rozprawić.",
	"Runara's mission is to help those whose lives have been shaped by violence find new paths forward in peace. Ultimately, she would like to see chromatic and metallic dragons find a peaceful way to coexist in the world. In the meantime, she finds comfort in helping humans and other people escape from cycles of violence.": "Misją Runary jest pomóc tym, których życie zostało ukształtowane przez przemoc, znaleźć nowe ścieżki w pokoju. Ostatecznie, chciałaby zobaczyć, jak chromatyczne i metaliczne smoki znajdują pokojową drogę do współistnienia na świecie. W międzyczasie, znajduje pocieszenie w pomaganiu ludziom i innym ludziom w ucieczce od cyklów przemocy.",
	"Runara maintains a secret lair in a cave accessed by an undersea tunnel, a short distance from the cloister and not shown on the map of Dragon's Rest. She is careful not to enter or leave the cave when anyone might spot her, and she enters and emerges from the water in the open ocean, out of sight of the cloister. The other residents of the cloister think she lives in the temple at the top of the island ({@area area A5|02c|x}), or they simply laugh away queries about her accommodations, explaining that she's always in the temple, or in the library, or checking on the rest of the residents—she never seems to sleep!": "Runara utrzymuje sekretne legowisko w jaskini, do której prowadzi podmorski tunel, w niewielkiej odległości od klasztoru i nie pokazanej na mapie Smoczej Przystani. Uważa, by nie wchodzić do jaskini i nie wychodzić z niej, gdy ktoś mógłby ją zauważyć, a także wchodzi i wychodzi z wody na otwartym oceanie, poza zasięgiem wzroku klasztoru. Pozostali mieszkańcy klasztoru uważają, że mieszka w świątyni na szczycie wyspy ({@area area A5|02c|x}), lub po prostu wyśmiewają pytania o jej zakwaterowanie, tłumacząc, że zawsze jest w świątyni, w bibliotece lub sprawdza co u reszty mieszkańców - wydaje się, że nigdy nie śpi!",
	"Kobolds are small reptilian Humanoids who believe they are descended from dragons and often live near them. Over the centuries, many bands of kobolds have been drawn to Stormwreck Isle by the lingering draconic magic that suffuses the island. Nine kobolds utterly devoted to Runara now live at Dragon's Rest.": "Koboldy to małe gadzie humanoidy, które wierzą, że pochodzą od smoków i często żyją w ich pobliżu. Przez wieki wiele grup koboldów zostało przyciągniętych na Stormwreck Isle przez utrzymującą się smoczą magię, która przepełnia wyspę. W Dragon's Rest mieszka dziewięć koboldów całkowicie oddanych Runarze.",
	"The kobolds of Dragon's Rest are lawful good, sharing Runara's ideals of justice and compassion. Since they are sensitive to sunlight, they work at night and avoid moving about during the day. Unless otherwise noted, the kobolds are initially friendly toward the adventurers.": "Koboldy z Dragon's Rest są praworządne i podzielają ideały Runary, czyli sprawiedliwość i współczucie. Ponieważ są wrażliwe na światło słoneczne, pracują w nocy i unikają poruszania się w ciągu dnia. Jeśli nie zaznaczono inaczej, koboldy są początkowo przyjaźnie nastawione do poszukiwaczy przygód.",
	"The kobolds are summarized below. They can offer a local perspective or be a way for you to pass hints to the players if they're having trouble putting things together. But don't feel like you need to bring all nine of these kobolds to life! Pick one or two of these kobolds that you and the characters like the most and let them be the focus of the characters' interactions with the kobolds:": "Koboldy zostały streszczone poniżej. Mogą one zaoferować lokalną perspektywę lub być sposobem na przekazanie graczom wskazówek, jeśli mają problemy z połączeniem wszystkiego w całość. Ale nie czuj się tak, jakbyś musiał ożywić wszystkie dziewięć z tych koboldów! Wybierz jednego lub dwa z tych koboldów, które najbardziej podobają się tobie i postaciom i pozwól im skupić się na interakcjach bohaterów z koboldami:",
	"{@b Agga} speaks little and has no patience for nonsense. She keeps the rest of the kobolds organized and in line. She is indifferent toward visitors, but if the characters show respect for the cloister and help keep the more rambunctious kobolds in line, her attitude improves to friendly.": "{@b Agga} mówi niewiele i nie ma cierpliwości do nonsensów. Utrzymuje resztę koboldów w porządku i w ryzach. Jest obojętna wobec gości, ale jeśli bohaterowie okażą szacunek klasztorowi i pomogą utrzymać w ryzach bardziej rozwydrzone koboldy, jej nastawienie zmieni się na przyjazne.",
	"{@b Blepp} has a sharp danger sense and is convinced he's supernaturally lucky. His prized possession is an ordinary dagger he claims is magical.": "{@b Blepp} ma wyostrzone poczucie zagrożenia i jest przekonany, że ma nadprzyrodzone szczęście. Jego cennym nabytkiem jest zwykły sztylet, o którym twierdzi, że jest magiczny.",
	"{@b Frub} has limitless energy and desperately needs help finding productive directions to channel it. He loves to ask questions about everything other people are doing.": "{@b Frub} ma nieograniczoną energię i rozpaczliwie potrzebuje pomocy w znalezieniu produktywnych kierunków jej wykorzystania. Uwielbia zadawać pytania o wszystko, co robią inni ludzie.",
	"{@b Kilnip} has terrible insomnia and sleeps only a few hours each day. She is always tired but an eager conversationalist.": "{@b Kilnip} ma straszną bezsenność i śpi tylko kilka godzin dziennie. Jest wiecznie zmęczona, ale chętna do rozmowy.",
	"{@b Laylee} has a curious mind and a talent for tools and building. She serves as Myla's helper.": "{@b Laylee} ma ciekawy umysł i talent do narzędzi i budowania. Służy jako pomocnik Myli.",
	"{@b Mumpo} is so audaciously courageous that he stole a copper piece from Runara's hoard. He's convinced she has no idea. (He is wrong, but Runara finds the situation amusing and lets Mumpo continue to believe in her ignorance.)": "{@b Mumpo} jest tak zuchwały, że ukradł kawałek miedziaka ze skarbca Runary. Jest przekonany, że ona nie ma o tym pojęcia. (Jest w błędzie, ale Runara uważa sytuację za zabawną i pozwala Mumpo dalej wierzyć w swoją niewiedzę).",
	"{@b Myla} (lawful good {@creature kobold tinkerer|DoSI} ) is a winged kobold whose brothers, Mek and Minn, now follow Sparkrender, the {@creature Blue Dragon Wyrmling||blue wyrmling} in Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). When Myla's wings were badly injured in an attack by {@creature Stirge||stirges} (which she describes as \"hungry, icky, blood-sucking, bat-things\"), Runara helped in her recovery. Now Myla spends her time experimenting with alchemy, engineering, and magic.": "{@b Myla} (praworządny dobry {@creature kobold tinkerer|DoSI} ) to skrzydlaty kobold, którego bracia, Mek i Minn, podążają teraz za Sparkrender, {@creature Blue Dragon Wyrmling||blue wyrmling} w Clifftop Observatory (patrz {@adventure chapter 4|DoSI|4}). Kiedy skrzydła Myli zostały poważnie zranione podczas ataku {@creature Stirge||stirges} (które opisuje jako \"głodne, obrzydliwe, wysysające krew, nietoperze\"), Runara pomogła jej w powrocie do zdrowia. Teraz Myla spędza swój czas na eksperymentowaniu z alchemią, inżynierią i magią.",
	"{@b Rix} is pious and tends to the temple, acting as Runara's assistant. She adores puns. Rix recently witnessed a ship crashing on the rocks to the north (see \"{@area Cloister Quests|02f|x}\" later in this chapter).": "{@b Rix} jest pobożna i zajmuje się świątynią, pełniąc rolę asystentki Runary. Uwielbia kalambury. Rix był niedawno świadkiem rozbicia się statku na skałach na północy (patrz \"{@area Cloister Quests|02f|x}\" w dalszej części tego rozdziału).",
	"{@b Zark} is rude and fond of colorful insults. His favorites are \"Eat my sword, bugbear breath!\" and \"Your father was a gas spore!\" He is indifferent toward visitors.": "{@b Zark} jest niegrzeczny i lubi kolorowe obelgi. Jego ulubione to \"Zjedz mój miecz, tchnienie robali!\" i \"Twój ojciec był zarodnikiem gazu!\". Wobec gości jest obojętny.",
	"{@creature Tarak|DoSI} is a human in late middle age. He has pale skin tanned darker with many freckles, auburn hair and a beard that is mostly gray, and gray-blue eyes. Faded tattoos in an abstract design peek up the side of his neck from beneath his dirt-stained robes.": "{@creature Tarak|DoSI} jest człowiekiem w późnym średnim wieku. Ma bladą, ciemno opaloną skórę z licznymi piegami, kasztanowe włosy i brodę, która w większości jest siwa, oraz szaroniebieskie oczy. Spod brudnej szaty na szyi wyłaniają się wyblakłe tatuaże w abstrakcyjnym wzorze.",
	"An avid botanist, Tarak tends the cloister's garden plots, growing flowers, herbs, and vegetables. He is soft spoken and helpful, eager to share his knowledge of herbalism. But his kindly demeanor belies his past as a ruthless poisoner for a thieves' guild. After his work led to the death of his lover, he fled the guild and plans to spend the rest of his life atoning for his past evils.": "Tarak jest zapalonym botanikiem i zajmuje się ogrodami klasztornymi, uprawiając kwiaty, zioła i warzywa. Jest łagodny i pomocny, chętnie dzieli się swoją wiedzą na temat ziołolecznictwa. Jednak jego uprzejmy wygląd świadczy o tym, że w przeszłości był bezwzględnym trucicielem dla gildii złodziei. Po tym jak jego praca doprowadziła do śmierci jego kochanki, uciekł z gildii i planuje spędzić resztę życia na odpokutowaniu za swoje dawne zło.",
	"Tarak is initially friendly toward visitors, but if a character pries into his past, his attitude shifts—first to indifferent, then to hostile if the character continues to push. When he's hostile, his demeanor becomes cold and clipped, and he avoids the characters if he can.": "Tarak jest początkowo przyjaźnie nastawiony do gości, ale jeśli postać wnika w jego przeszłość, jego postawa zmienia się - najpierw na obojętną, a następnie na wrogą, jeśli postać nadal naciska. Kiedy jest wrogo nastawiony, jego zachowanie staje się zimne i stonowane, a on sam unika postaci, jeśli tylko może.",
	"A gold hangman's noose is worked into the design of Tarak's visible tattoos. A character who studies the tattoos and succeeds on a DC 15 Intelligence ({@skill History}) check recognizes the mark as a symbol associated with the Gilded Gallows, a thieves' guild that operates in a country far to the southeast called Elturgard. A character with the {@background Variant Criminal (Spy)||criminal background} automatically succeeds on this check. Tarak does not willingly discuss the details of his past with anyone but trusted friends.": "Złota pętla kata jest wkomponowana w projekt widocznych tatuaży Taraka. Postać, która zbada tatuaże i zda test na inteligencję DC 15 ({@skill History}) rozpoznaje znak jako symbol związany z Pozłacaną Szubienicą, gildią złodziei działającą w kraju daleko na południowym wschodzie zwanym Elturgard. Postać z {@background Variant Criminal (Spy)||criminal background} automatycznie odnosi sukces przy tym sprawdzeniu. Tarak niechętnie opowiada o szczegółach swojej przeszłości nikomu poza zaufanymi przyjaciółmi.",
	"Tarak frequently visits the sea caves on the south side of the island to acquire heart cap mushrooms from the myconids that live there. He uses the mushrooms to make {@item Potion of Healing||potions of healing}. But the myconids have installed a fearsome guardian at their caves—a fungus-covered octopus monster—that has turned him away on his latest visits, and he is worried (see \"{@area Cloister Quests|02f|x}\").": "Tarak często odwiedza morskie jaskinie na południowej stronie wyspy, aby pozyskać grzyby z kapelusza sercowego od żyjących tam myconidów. Wykorzystuje je do produkcji {@item Potion of Healing||potions of healing}. Jednak mykonidy zainstalowały w swoich jaskiniach przerażającego strażnika - pokrytego grzybem potwora ośmiornicy - który odrzucił go podczas ostatnich wizyt, a Tarak jest zaniepokojony (patrz \"{@area Cloister Quests|02f|x}\").",
	"{@creature Varnoth|DoSI} is a muscular human whose black hair is cropped close to her scalp. Her light brown skin bears many scars—one of which runs across her left eye, which is milky and blind. An elegant prosthetic made from wood and metal replaces her right leg below the knee.": "{@creature Varnoth|DoSI} jest muskularnym człowiekiem, którego czarne włosy są przycięte blisko skóry głowy. Jej jasnobrązowa skóra nosi wiele blizn, z których jedna biegnie przez lewe oko, które jest mleczne i ślepe. Elegancka proteza wykonana z drewna i metalu zastępuje jej prawą nogę poniżej kolana.",
	"Varnoth was a feared general at the head of a mercenary company called the Azure Wolves. Age and battle have taken a toll on her, and she is spending her twilight years in reflective contemplation at Dragon's Rest. Her demeanor is gruff, but she is observant and empathetic. Above all, Varnoth believes in second chances and redemption.": "Varnoth była groźnym generałem stojącym na czele kompanii najemników zwanej Lazurowymi Wilkami. Wiek i walka odcisnęły na niej piętno i spędza swój zmierzch na kontemplacji w Smoczej Przystani. Ma surowy charakter, ale jest spostrzegawcza i empatyczna. Varnoth wierzy przede wszystkim w drugą szansę i odkupienie.",
	"Varnoth has a set of mason's tools that she uses to maintain the temple and other areas of the cloister. While working in the temple recently, she witnessed a ship change course and crash into the rocks to the north (see \"{@area Cloister Quests|02f|x}\").": "Varnoth posiada zestaw narzędzi murarskich, których używa do konserwacji świątyni i innych obszarów klasztoru. Pracując ostatnio w świątyni, była świadkiem, jak statek zmienił kurs i rozbił się o skały na północy (patrz \"{@area Cloister Quests|02f|x}\").",
	"Varnoth is indifferent to visitors, but a character can shift her attitude to friendly by engaging her in conversation on her favorite topics: history, ethics, and the impact of individual actions on the world.": "Varnoth jest obojętna na gości, ale postać może zmienić jej nastawienie na przyjazne, angażując ją w rozmowę na jej ulubione tematy: historię, etykę i wpływ indywidualnych działań na świat.",
	"A character who learns Varnoth's name and succeeds on a DC 15 Intelligence ({@skill History}) check recalls hearing of General Varnoth Wender and the Azure Wolves, which was a mighty force in the east about a decade ago. A character with the {@background Soldier||soldier background} succeeds on this check automatically.": "Postać, która pozna imię Varnotha i powiedzie się na sprawdzianie inteligencji DC 15 ({@skill History}), przypomina sobie, że słyszała o generale Varnothu Wenderze i Lazurowych Wilkach, które około dekady temu były potężną siłą na wschodzie. Postać z {@background Soldier||soldier background} odnosi sukces na tym sprawdzianie automatycznie.",
	"The following locations are keyed to map 2, which shows the layout of Dragon's Rest.": "Poniższe lokacje są kluczem do mapy 2, która pokazuje układ Dragon's Rest.",
	"A long path leads from the rocky shore up the side of the cliff, with occasional stairs to ease the ascent. Here and there along the lower part of the path, well-tended garden plots hold flowers, herbs, and vegetables.": "Długa ścieżka prowadzi od skalistego brzegu w górę klifu, z okazjonalnymi schodami ułatwiającymi wejście. Tu i ówdzie, wzdłuż dolnej części ścieżki, znajdują się zadbane ogródki z kwiatami, ziołami i warzywami.",
	"About thirty feet above the bay, the path widens into a long plaza. Halfway along the plaza, a stone statue of a dragon gazes serenely down the path. Six open doorways are cut into the cliff side.": "Około trzydziestu stóp nad zatoką, ścieżka rozszerza się w długi plac. W połowie drogi wzdłuż placu, kamienny posąg smoka spogląda spokojnie w dół ścieżki. Sześć otwartych drzwi jest wyciętych w klifie.",
	"The star-in-a-circle symbol on the map represents the dragon statue. A character who examines the statue and succeeds on a DC 10 Intelligence ({@skill Arcana}) check recognizes that it depicts a bronze dragon—a member of the metallic family. If characters ask Runara about the statue, she tells them it depicts Astalagan, who died on these cliffs centuries ago. She doesn't tell them that Astalagan was her father.": "Symbol gwiazdy w okręgu na mapie reprezentuje posąg smoka. Postać, która zbada posąg i zda test inteligencji DC 10 ({@skill Arcana}), rozpoznaje, że przedstawia on brązowego smoka - członka metalicznej rodziny. Jeśli bohaterowie zapytają Runarę o posąg, powie im, że przedstawia on Astalagana, który zginął na tych klifach wieki temu. Nie mówi im jednak, że Astalagan był jej ojcem.",
	"The doorways lead into simple monastic cells occupied by the cloister residents. Each cell is furnished with a bed, a nightstand, a small desk, and a chair.": "Drzwi prowadzą do prostych cel klasztornych zajmowanych przez mieszkańców klasztoru. Każda cela wyposażona jest w łóżko, szafkę nocną, małe biurko i krzesło.",
	"The westernmost cell is vacant, and it is available to the characters if they don't mind sharing the space. Next to it is {@creature Tarak|DoSI|Tarak's} cell, then {@creature Varnoth|DoSI|Varnoth's}. The fourth cell is Myla's, cluttered with junk and tools. The fifth and sixth cells are strung with hammocks, offering space for the other eight kobolds to sleep.": "Najbardziej wysunięta na zachód komórka jest wolna i jest dostępna dla bohaterów, jeśli nie mają nic przeciwko dzieleniu się przestrzenią. Obok niej znajduje się {@creature Tarak|DoSI|Tarak's} cela, a następnie {@creature Varnoth|DoSI|Varnoth's}. Czwarta komórka należy do Myli, jest zagracona gratami i narzędziami. Piąta i szósta cela są obwieszone hamakami, oferując miejsce do spania dla pozostałych ośmiu koboldów.",
	"A small, free-standing building halfway up the path has a peaked roof and a weathered wooden door. A sturdy wooden pallet wrapped with rope hangs beneath the building on an iron chain, lying flat against the cliff face.": "Mały, wolno stojący budynek w połowie drogi ma dach z daszkiem i zwietrzałe drewniane drzwi. Solidna drewniana paleta owinięta liną wisi pod budynkiem na żelaznym łańcuchu, leżąc płasko przy ścianie klifu.",
	"Inside the building is a winch that allows the pallet to be lowered down to the water, 50 feet below. When boats deliver supplies to the cloister, the residents use this pallet to haul goods both up and down.": "Wewnątrz budynku znajduje się wciągarka, która umożliwia opuszczenie palety do wody, 50 stóp poniżej. Kiedy łodzie dostarczają zaopatrzenie do klasztoru, mieszkańcy używają tej palety do przewożenia towarów zarówno w górę, jak i w dół.",
	"A lever locks the winch in place. If a character pulls the lever, the pallet falls down to the water and floats there. As an action, a character can operate the winch to pull the pallet back up 10 feet.": "Dźwignia blokuje wciągarkę w miejscu. Jeśli postać pociągnie za dźwignię, paleta spada do wody i unosi się na niej. Jako akcję, postać może uruchomić wciągarkę, aby wciągnąć paletę z powrotem na wysokość 10 stóp.",
	"A doorway in the rock opens into a dining room with a long table. Two benches run the length of the table, and a single chair sits at the table's head. A short hallway connects to a small, tidy kitchen.": "Drzwi w skale otwierają się na jadalnię z długim stołem. Dwie ławy biegną wzdłuż stołu, a u jego wezgłowia stoi jedno krzesło. Krótki korytarz łączy się z małą, schludną kuchnią.",
	"The cloister residents share three daily meals here. They take turns cooking and cleaning up after meals. Nobody says it out loud, but the days when Tarak cooks are everyone's favorite.": "Mieszkańcy klasztoru spożywają tu trzy posiłki dziennie. Na zmianę gotują i sprzątają po posiłkach. Nikt nie mówi tego głośno, ale dni, w których Tarak gotuje, są ulubione przez wszystkich.",
	"Of all the doorways cut into the cliff face, only one has an actual door. This entry's door is made of sturdy oak with iron bands, and it swings open easily to reveal a spacious library. Bookshelves line every wall, with three free-standing shelves in the west half of the room. In the east half is a table with two benches, writing implements, book stands, and glass-shielded lamps.": "Ze wszystkich otworów drzwiowych wyciętych w ścianie klifu, tylko jeden ma prawdziwe drzwi. Drzwi do tego wejścia wykonane są z mocnego dębu z żelaznymi pasami i łatwo się otwierają, ukazując przestronną bibliotekę. Półki z książkami znajdują się na każdej ścianie, a trzy wolnostojące półki w zachodniej połowie pomieszczenia. We wschodniej połowie znajduje się stół z dwoma ławkami, narzędziami do pisania, stojakami na książki i lampami w szklanych osłonach.",
	"The cloister library holds books and scrolls covering a variety of topics, but focused on theology and history. Runara spends nearly half her time in here, studying, copying, and annotating the library's collection. {@creature Tarak|DoSI} and {@creature Varnoth|DoSI} also come here to read and discuss various works. Many of the kobolds visit as well, but mostly for the quiet; only Myla could be described as studious.": "W klasztornej bibliotece znajdują się książki i zwoje o różnej tematyce, ale koncentrujące się na teologii i historii. Runara spędza tu prawie połowę swojego czasu, studiując, kopiując i dodając adnotacje do zbiorów biblioteki. {@creature Tarak|DoSI} i {@creature Varnoth|DoSI} również przychodzą tu, by czytać i dyskutować o różnych dziełach. Wiele koboldów również odwiedza to miejsce, ale głównie dla spokoju; tylko Myla mogłaby być określona jako studiująca.",
	"The highest point of the cloister is crowned by an open-air temple that overhangs the cliff, supported by arched stone struts anchored to the cliff face. The north wall of the temple is carved directly into the rock, while the rest is open to the sea air. Heavy pillars mark the three open sides, supporting the wooden roof. In the center of the temple stands a stone statue of a kind-looking old man with canaries perched on his hands, shoulders, and head. A feeling of serenity suffuses the place.": "Najwyższy punkt klasztoru zwieńczony jest otwartą świątynią, która wystaje ponad klif, wsparta na łukowatych kamiennych rozpórkach zakotwiczonych w ścianie klifu. Północna ściana świątyni jest wykuta bezpośrednio w skale, podczas gdy reszta jest otwarta na morskie powietrze. Ciężkie filary wyznaczają trzy otwarte strony, podtrzymując drewniany dach. W centrum świątyni stoi kamienny posąg miłego staruszka z kanarkami na rękach, ramionach i głowie. Miejsce to przepełnia uczucie spokoju.",
	"The temple is very simple, with the statue (represented by the star-in-a-circle symbol on the map) as its only furnishing. The statue depicts Bahamut, the Platinum Dragon, in mortal disguise, surrounded by seven canaries that represent gold dragons who accompany him on his travels. A character who examines the statue and succeeds on a DC 10 Intelligence ({@skill Religion}) check recognizes Bahamut, and any resident of Dragon's Rest identifies the god if asked.": "Świątynia jest bardzo prosta, a jej jedynym wyposażeniem jest posąg (reprezentowany przez symbol gwiazdy w okręgu na mapie). Posąg przedstawia Bahamuta, Platynowego Smoka, w śmiertelnym przebraniu, otoczonego siedmioma kanarkami, które reprezentują złote smoki towarzyszące mu w jego podróżach. Postać, która zbada posąg i zda test inteligencji DC 10 ({@skill Religion}) rozpoznaje Bahamuta, a każdy mieszkaniec Dragon's Rest rozpoznaje boga, jeśli zostanie o to zapytany.",
	"Depressions in the statue's pedestal at the four cardinal directions hold offerings of incense made to Bahamut. Runara spends about half her time here, tending and maintaining the temple, offering prayers and incense, or in quiet contemplation. Other residents of the cloister help her, most often Varnoth and the kobold Rix.": "W zagłębieniach w cokole posągu na czterech kierunkach kardynalnych składane są ofiary z kadzideł dla Bahamuta. Runara spędza tu około połowy swojego czasu, pielęgnując i utrzymując świątynię, ofiarowując modlitwy i kadzidła lub w cichej kontemplacji. Pomagają jej inni mieszkańcy klasztoru, najczęściej Varnoth i kobold Rix.",
	"The feeling of serenity that pervades the temple is the result of protective magic. A non-evil creature who makes a {@book saving throw|PHB|7|Saving Throws} within the temple can roll a {@dice d4} and add the number rolled to the saving throw. If a character casts {@spell detect magic} in the temple, the spell reveals a faint aura around the statue. {@creature Runara|DoSI} is the only inhabitant of Dragon's Rest who knows that this is a lingering effect of the death of a dragon on this site—her father, Astalagan.": "Uczucie spokoju, które przenika świątynię jest wynikiem działania magii ochronnej. Niezłe stworzenie, które wykona {@book saving throw|PHB|7|Saving Throws} w świątyni, może rzucić {@dice d4} i dodać wylosowaną liczbę do rzutu ratunkowego. Jeśli postać rzuci {@spell detect magic} w świątyni, czar ujawnia słabą aurę wokół posągu. {@creature Runara|DoSI} jest jedynym mieszkańcem Dragon's Rest, który wie, że jest to efekt śmierci smoka w tym miejscu - jej ojca, Astalagana.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. He seldom interferes in the affairs of mortal creatures, though he makes exceptions to help thwart the machinations of Tiamat the Dragon Queen and the evil dragons that serve her.": "Znany jako Platynowy Smok, Bahamut jest patronem i protoplastą metalowych smoków. Zarówno poszukiwacze przygód, jak i smoki modlą się do Bahamuta, by strzegł honoru i sprawiedliwości lub gdy potrzebują odwagi, by stawić czoła wielkiemu zagrożeniu. Rzadko wtrąca się w sprawy śmiertelników, choć robi wyjątki, by pomóc udaremnić machinacje Tiamat, Królowej Smoków i złych smoków, które jej służą.",
	"As the characters explore Dragon's Rest, the residents talk with them about the problems the cloister is facing. These conversations are opportunities for you to introduce the players to the adventures that await them in the sea caves, the shipwreck, and the ancient observatory.": "Gdy bohaterowie eksplorują Smocze Zacisze, mieszkańcy rozmawiają z nimi o problemach, z jakimi boryka się klasztor. Te rozmowy są dla ciebie okazją do przedstawienia graczom przygód, które czekają na nich w morskich jaskiniach, wraku statku i starożytnym obserwatorium.",
	"This adventure is designed to be flexible and give the players the sense that they're in charge of their destiny on Stormwreck Isle. Ideally, the characters will spend time at Dragon's Rest and then explore both Seagrow Caves (described in {@adventure chapter 2|DoSI|2}) and the wreck of {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). They can choose where to go first. After they've explored both of those sites, they should be ready to face Sparkrender in the Clifftop Observatory ({@adventure chapter 4|DoSI|4}).": "Ta przygoda została zaprojektowana tak, aby była elastyczna i dawała graczom poczucie, że to oni kierują swoim losem na Stormwreck Isle. W idealnej sytuacji bohaterowie spędzą czas w Dragon's Rest, a następnie zbadają zarówno Seagrow Caves (opisane w {@adventure chapter 2|DoSI|2}), jak i wrak {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). Mogą wybrać, gdzie pójdą najpierw. Po zbadaniu obu tych miejsc powinni być gotowi do zmierzenia się ze Sparkrender w Obserwatorium na Klifie ({@adventure chapter 4|DoSI|4}).",
	"Each character sheet includes a personal goal for that character. Some of those goals are concrete—the wizard, for example, is eager to learn the secrets of Clifftop Observatory. Others are more general and might be fulfilled gradually over the course of the adventure—both the paladin and the fighter gaining a better understanding of their role in the world, for example. Use those goals (described under \"{@area Individual Quests|035|x}\" below) to help the players bring their characters to life as they interact with Runara and the other residents of Dragon's Rest.": "Każda karta postaci zawiera osobisty cel dla danej postaci. Niektóre z tych celów są konkretne - na przykład czarodziej pragnie poznać tajemnice obserwatorium Clifftop. Inne są bardziej ogólne i mogą być realizowane stopniowo w trakcie przygody - na przykład paladyn i wojownik lepiej rozumieją swoją rolę w świecie. Użyj tych celów (opisanych w punkcie \"{@area Individual Quests|035|x}\" poniżej), aby pomóc graczom ożywić ich postacie w trakcie interakcji z Runarą i innymi mieszkańcami Smoczej Przystani.",
	"If the adventurers did not fight the zombies when they first arrived on the island, the zombies cause trouble later. After the characters have spent some time at the cloister, they hear cries for help. Read the following text:": "Jeśli poszukiwacze przygód nie walczyli z zombie, gdy po raz pierwszy przybyli na wyspę, zombie sprawiają kłopoty później. Po tym, jak bohaterowie spędzili jakiś czas w klasztorze, słyszą wołanie o pomoc. Przeczytaj następujący tekst:",
	"Two residents of Dragon's Rest are running for their lives up the lower path, their fishing equipment discarded behind them. Blood and dirt stain their robes. Three figures shamble after them—bloated corpses dressed as sailors, moaning and gurgling.": "Dwóch mieszkańców Dragon's Rest biegnie po życie w górę dolnej ścieżki, ich sprzęt wędkarski jest wyrzucony za nimi. Krew i brud plamią ich szaty. Trzy postacie szamoczą się za nimi - ożywione zwłoki przebrane za marynarzy, jęczące i bulgoczące.",
	"The characters have another opportunity to fight the three {@creature Zombie||zombies}, this time with the lives of two new acquaintances—Blepp the {@creature kobold} and {@creature Tarak|DoSI} the human gardener—hanging in the balance. See \"{@area Drowned Sailors|014|x}\" for help getting the encounter started.": "Bohaterowie mają kolejną okazję do walki z trzema {@creature Zombie||zombies}, tym razem z życiem dwóch nowych znajomych - {@creature kobold} Leppa i {@creature Tarak|DoSI} ludzkiego ogrodnika - które wisi na szali. Zobacz \"{@area Drowned Sailors|014|x}\", aby uzyskać pomoc w rozpoczęciu spotkania.",
	"Blepp has 2 hit points left after a zombie hit him, and he is convinced that his good luck and his \"magical\" dagger saved him from certain death. Tarak is unarmed, and the zombies overpower both him and Blepp if the characters don't help.": "Bleppowi zostały 2 punkty trafień po tym, jak trafił go zombie i jest przekonany, że szczęście i jego \"magiczny\" sztylet uratowały go przed pewną śmiercią. Tarak jest nieuzbrojony, a zombie obezwładniają zarówno jego, jak i Bleppa, jeśli bohaterowie nie pomogą.",
	"If the characters talk to Runara about the zombies, she tells them she suspects a wrecked ship off the rocks to the north is the source of these monsters, and she asks the characters to investigate the site (see \"{@area Shipwreck|034|x}\" below).": "Jeśli bohaterowie porozmawiają z Runarą o zombie, ta powie im, że podejrzewa, iż źródłem tych potworów jest wrak statku przy skałach na północy i prosi bohaterów o zbadanie tego miejsca (patrz \"{@area Shipwreck|034|x}\" poniżej).",
	"If the characters defeated the zombies when they first arrived on the island, you can use this encounter at any point during the adventure to add a little extra combat spice to the characters' lives. If the characters have already reached 2nd level, you can use from four to six {@creature Zombie||zombies} to give them a good challenge.": "Jeśli bohaterowie pokonali zombie podczas pierwszego przybycia na wyspę, możesz użyć tego spotkania w dowolnym momencie przygody, aby dodać bohaterom trochę dodatkowej bojowej pikanterii. Jeśli bohaterowie osiągnęli już 2 poziom, możesz użyć od czterech do sześciu {@creature Zombie||zombies}, aby dać im dobre wyzwanie.",
	"Tarak is eager to reestablish contact with the myconids of the sea caves. He asks the characters to visit the caves, find out what's wrong with the myconids, and bring him back some heart cap mushrooms. He warns them about the fungal octopus the myconids have created as a guardian and tells them they'll probably have to fight the creature to gain access to the caves. He also gives them a foul-smelling sack of food scraps they can give the myconids as a gesture of friendship. Finally, he gives them two {@item Potion of Healing||potions of healing}.": "Tarak jest chętny do ponownego nawiązania kontaktu z myconidami z morskich jaskiń. Prosi bohaterów, aby odwiedzili jaskinie, dowiedzieli się, co jest nie tak z myconidami i przynieśli mu z powrotem kilka grzybów z kapelusza serca. Ostrzega ich przed grzybową ośmiornicą, którą myconidy stworzyły jako strażnika i mówi im, że prawdopodobnie będą musieli walczyć z tym stworzeniem, aby uzyskać dostęp do jaskiń. Daje im również cuchnący worek z resztkami jedzenia, które mogą dać mykonidom w geście przyjaźni. Na koniec daje im dwa {@item Potion of Healing||potions of healing}.",
	"Several ships have recently crashed on the rocks north of Dragon's Rest and sunk with no survivors, and a few days ago both Varnoth and the kobold Rix witnessed the most recent wreck. They saw the ship abruptly veer off course and crash into the rocks, and they suggest the characters might help the island by discovering what caused the crash. If the characters ask Runara about it, she suggests that the answer is likely to be found on an older wreck—the wreck of {@i Compass Rose}.": "Kilka statków rozbiło się ostatnio o skały na północ od Dragon's Rest i zatonęło bez ocalałych, a kilka dni temu zarówno Varnoth, jak i kobold Rix byli świadkami najnowszego wraku. Widzieli, jak statek gwałtownie zboczył z kursu i rozbił się o skały, i sugerują, że bohaterowie mogą pomóc wyspie, odkrywając, co spowodowało katastrofę. Jeśli bohaterowie zapytają o to Runarę, ta zasugeruje, że odpowiedź można znaleźć na starszym wraku - wraku {@i Compass Rose}.",
	"As described on the character sheets, the characters have their own reasons for visiting Dragon's Rest.": "Zgodnie z opisem na kartach postaci, bohaterowie mają swoje własne powody, aby odwiedzić Smoczą Odsiecz.",
	"The cleric was led here by a recurring dream involving the shadow of death. If the character talks to Runara about the dream or their quest, Runara listens closely, then pauses to think. \"Well,\" she says, \"I am no expert on interpreting dreams, but perhaps the zombies you fought are the 'hunger of death' you spoke of.\" She points the character toward the wreck of {@i Compass Rose} (see \"Shipwreck\" above) to investigate further.": "Kleryka doprowadził tu powracający sen związany z cieniem śmierci. Jeśli postać porozmawia z Runarą o śnie lub swoim zadaniu, Runara słucha uważnie, a następnie przerywa, aby się zastanowić. \"Cóż\", mówi, \"nie jestem ekspertem od interpretowania snów, ale być może zombie, z którymi walczyłeś, są tym 'głodem śmierci', o którym mówiłeś\". Wskazuje bohaterowi w kierunku wraku {@i Compass Rose} (patrz \"Shipwreck\" powyżej), aby zbadać go dalej.",
	"The fighter has come to Dragon's Rest in the hope that Runara can help the character understand the sense of destiny that weighs on their shoulders. If the character talks to Runara about this on first arriving at the cloister, Runara invites the character to consider how their reaction to the zombies on the beach might reflect their destiny—or not. If the character talks to Runara after having completed one or more of the adventure's quests, she encourages the character to consider whether their heroic actions might be the first manifestations of that destiny taking shape. At the end of the adventure, Runara encourages the character to continue on their path: \"If your destiny is not clear to you yet, I'm confident it soon will be.\"": "Wojownik przybył do Smoczej Przystani w nadziei, że Runara pomoże mu zrozumieć poczucie przeznaczenia, które ciąży na jego barkach. Jeśli postać porozmawia o tym z Runarą po pierwszym przybyciu do klasztoru, Runara zachęca ją do zastanowienia się, jak jej reakcja na zombie na plaży może odzwierciedlać jej przeznaczenie - lub nie. Jeśli postać porozmawia z Runarą po wykonaniu jednego lub więcej zadań w tej przygodzie, zachęca ona bohatera do zastanowienia się, czy jego bohaterskie czyny mogą być pierwszymi przejawami kształtowania się tego przeznaczenia. Na koniec przygody, Runara zachęca postać do kontynuowania swojej drogi: \"Jeśli twoje przeznaczenie nie jest jeszcze dla ciebie jasne, jestem pewna, że wkrótce będzie\".",
	"Disillusioned with the corruption of Neverwinter, the paladin comes to Dragon's Rest seeking rest and new resolve. Runara welcomes the character and encourages them to talk to Tarak and Varnoth, who both know about escaping lives of corruption and violence. She also encourages the paladin to spend time in the temple of Bahamut. At the end of the adventure, she asks the paladin if they have learned anything about how to live in a world plagued with such corruption. If the character has no answer, she suggests, \"Perhaps your adventures here have shown you a way to combat evil on your own terms. Perhaps other such adventures await you.\"": "Paladyn, rozczarowany korupcją Neverwinter, przybywa do Dragon's Rest w poszukiwaniu odpoczynku i nowych postanowień. Runara wita bohatera i zachęca go do rozmowy z Tarakiem i Varnothem, którzy wiedzą, jak uciec od życia pełnego korupcji i przemocy. Zachęca również paladyna do spędzenia czasu w świątyni Bahamuta. Na koniec przygody pyta paladyna, czy nauczył się czegoś o tym, jak żyć w świecie nękanym przez takie zepsucie. Jeśli postać nie ma odpowiedzi, proponuje: \"Być może twoje przygody tutaj pokazały ci sposób na walkę ze złem na własnych warunkach. Być może czekają cię inne takie przygody\".",
	"The rogue comes to Dragon's Rest in search of a lost fortune supposedly secreted away on the island by a member of the Gilded Gallows. The thieves' guild member in question is Tarak, who did in fact betray the guild, though the story has been twisted in the retelling. Tarak's last assignment for the guild was to assassinate a traitor, who was his lover. The two tried to flee Elturgard together, but his lover was killed by another assassin. Tarak escaped, but no treasure was involved. If the rogue asks him about it, he explains he has left the life of crime—and suggests perhaps it's time for the rogue to do the same.": "Łotr przybywa do Smoczej Przystani w poszukiwaniu zaginionej fortuny, rzekomo ukrytej na wyspie przez członka Złoconej Szubienicy. Wspomnianym członkiem gildii złodziei jest Tarak, który faktycznie zdradził gildię, choć historia ta została przekręcona w opowieści. Ostatnim zadaniem Taraka dla gildii było zamordowanie zdrajcy, który był jego kochankiem. Obaj próbowali razem uciec z Elturgardu, ale jego kochanka została zabita przez innego zabójcę. Tarak uciekł, ale nie było w tym żadnego skarbu. Jeśli łotrzyk zapyta go o to, wyjaśni, że porzucił życie przestępcze i zasugeruje, że może nadszedł czas, by łotrzyk zrobił to samo.",
	"The wizard carries a letter from a colleague about lost knowledge held in the Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). If asked about the observatory, Runara says, \"Many have sought the knowledge contained in that place. I can direct you there, but first you need to show me you are worthy.\" She promises to direct the wizard to the observatory after the characters help deal with the other problems on the island.": "Czarodziej niesie list od kolegi o zaginionej wiedzy przechowywanej w Obserwatorium na Klifie (patrz {@adventure chapter 4|DoSI|4}). Na pytanie o obserwatorium, Runara mówi: \"Wielu szukało wiedzy zawartej w tym miejscu. Mogę cię tam skierować, ale najpierw musisz mi pokazać, że jesteś tego godny.\" Obiecuje, że skieruje czarodzieja do obserwatorium po tym, jak bohaterowie pomogą uporać się z innymi problemami na wyspie.",
	"When the characters have proven themselves trustworthy and competent by dealing with the zombies, the myconids, and the shipwreck, {@creature Runara|DoSI} decides it's time to confide in them. She summons them to the temple ({@area area A5|02c|x}). Read the following text when the characters arrive:": "Kiedy bohaterowie udowodnili, że są godni zaufania i kompetentni, radząc sobie z zombie, mykonidami i wrakiem statku, {@creature Runara|DoSI} decyduje, że nadszedł czas, by im się zwierzyć. Wzywa ich do świątyni ({@area area A5|02c|x}). Przeczytaj poniższy tekst, gdy bohaterowie dotrą na miejsce:",
	"Elder Runara smiles as you approach. \"I have something to show you,\" she says. There's a flash like a silent stroke of lightning, and the human woman is gone. In her place is an enormous dragon with bronze-colored scales. \"Now you see me as I truly am,\" she says, tilting her head with an expression that might be a smile on her scaled face.": "Starsza Runara uśmiecha się, gdy podchodzisz. \"Mam ci coś do pokazania\", mówi. Następuje błysk, jak cichy wylew pioruna, i ludzka kobieta znika. Na jej miejscu stoi ogromny smok o brązowych łuskach. \"Teraz widzisz mnie taką, jaką jestem naprawdę\", mówi, przechylając głowę z wyrazem, który mógłby być uśmiechem na jej pokrytej łuskami twarzy.",
	"\"As you have discovered, this island has many old wounds. And I'm afraid the cycle of violence is starting again. I have one more favor to ask you.\"": "\"Jak odkryliście, ta wyspa ma wiele starych ran. I obawiam się, że cykl przemocy zaczyna się ponownie. Mam jeszcze jedną przysługę, o którą chcę cię prosić.\"",
	"Runara outlines the history summarized in the \"{@area Adventure Background|005|x}\" section and explains that each site the characters visited is linked to the death of a dragon. Then she tells them that a bronze wyrmling named Aidron came to the island a few months ago and studied with her at Dragon's Rest. Five days before the characters' arrival, he argued with her, angrily rejected her teaching of peace, and stormed away from the cloister. She fears he went to the ancient observatory on the southeast side of the island, which is another dragon's final resting place. She suspects some evil has arisen there, but says she dares not go there herself, lest her presence reopen old wounds. She gives them a moonstone key—a 3-inch-long, 1-inch-wide hexagonal prism made from moonstone, with a dragon's head engraved on one end—and explains that they'll need it to access the observatory.": "Runara nakreśla historię streszczoną w sekcji \"{@area Adventure Background|005|x}\" i wyjaśnia, że każde miejsce, które odwiedzili bohaterowie, jest związane ze śmiercią smoka. Następnie mówi im, że brązowy wyrmling o imieniu Aidron przybył na wyspę kilka miesięcy temu i uczył się u niej w Dragon's Rest. Pięć dni przed przybyciem bohaterów, pokłócił się z nią, gniewnie odrzucił jej nauczanie o pokoju i szturmem opuścił klasztor. Obawia się, że udał się do starożytnego obserwatorium na południowo-wschodniej stronie wyspy, które jest miejscem ostatecznego spoczynku innego smoka. Podejrzewa, że pojawiło się tam jakieś zło, ale mówi, że nie ma odwagi sama tam pójść, żeby jej obecność nie otworzyła na nowo starych ran. Daje im klucz do kamienia księżycowego - długi na 3 cale, szeroki na 1 cal sześciokątny pryzmat wykonany z kamienia księżycowego, z wygrawerowaną głową smoka na jednym końcu - i wyjaśnia, że będą go potrzebować, aby dostać się do obserwatorium.",
	"{@creature Runara|DoSI} is a powerful dragon, but she is dedicated to the cause of peace. She's not interested in fighting the battles that the characters might get themselves into, but she keeps an eye on them, and she can rescue them if things go badly for them on the island.": "{@creature Runara|DoSI} jest potężnym smokiem, ale jest oddana sprawie pokoju. Nie jest zainteresowana toczeniem bitew, w które bohaterowie mogą się wplątać, ale ma na nich oko i może ich uratować, jeśli sprawy na wyspie potoczą się dla nich źle.",
	"If any encounter on the island ends with all the characters {@condition unconscious}, you can have the characters awaken in the temple ({@area area A5|02c|x}), with some of the kobolds tending to their wounds. Runara prefers not to explain how she rescued the characters.": "Jeśli jakiekolwiek spotkanie na wyspie zakończy się z wszystkimi postaciami {@condition unconscious}, możesz sprawić, że bohaterowie obudzą się w świątyni ({@area area A5|02c|x}), a część koboldów zajmie się ich ranami. Runara woli nie wyjaśniać, jak uratowała bohaterów.",
	"If this happens more than once, the characters might need extra assistance. If you haven't already, consider asking one or more players to play an additional character as a sidekick. You can explain that these additional characters have just arrived at Dragon's Rest and are eager to help.": "Jeśli zdarzy się to więcej niż raz, bohaterowie mogą potrzebować dodatkowej pomocy. Jeśli jeszcze tego nie zrobiłeś, rozważ poproszenie jednego lub więcej graczy o zagranie dodatkowej postaci jako sidekick. Możesz wyjaśnić, że te dodatkowe postacie właśnie przybyły do Smoczej Przystani i są chętne do pomocy.",
	"This adventure presents Dragon's Rest and three adventure locations in detail, but Stormwreck Isle holds the possibility of excitement and danger beyond those sites. While the characters travel between locations on the island, or if they set out to explore the island, they might stumble across fantastical creatures and locations that provide an extra challenge on their journey.": "Ta przygoda szczegółowo przedstawia Dragon's Rest i trzy lokacje przygodowe, ale Stormwreck Isle kryje w sobie możliwość ekscytacji i niebezpieczeństwa poza tymi miejscami. Podczas podróży pomiędzy lokacjami na wyspie, lub jeśli wyruszą na jej zwiedzanie, mogą natknąć się na fantastyczne stworzenia i lokacje, które zapewnią im dodatkowe wyzwanie podczas podróży.",
	"Place these encounters wherever you want to on the island, or use them as inspiration as you begin to craft your own adventures.": "Umieść te spotkania gdziekolwiek chcesz na wyspie lub użyj ich jako inspiracji, gdy zaczniesz tworzyć swoje własne przygody.",
	"This encounter poses a simple challenge for characters of 2nd level or higher, or a harder challenge for 1st-level characters. It's particularly appropriate if the characters are rowing around the island or making their way along the coast at sea level.": "To spotkanie stanowi proste wyzwanie dla postaci 2. poziomu lub wyższych, lub trudniejsze wyzwanie dla postaci 1. poziomu. Jest ono szczególnie odpowiednie, jeśli bohaterowie wiosłują wokół wyspy lub pokonują drogę wzdłuż wybrzeża na poziomie morza.",
	"Billowing clouds of steam emerge from the rocks ahead, and the air grows thicker with moisture. As you round a bend, you see a cove where a hot spring burbles up from the rocks and spills into a pool before draining into the ocean. The turquoise water is luminescent, and the gray basalt edges of the spring are lined with vibrantly colored mushrooms, which occasionally burst in a shower of rainbow spores.": "Ze skał wyłaniają się kłęby pary, a powietrze staje się coraz gęstsze od wilgoci. Po zakręcie widać zatoczkę, w której gorące źródło wypływa ze skał i rozlewa się do basenu, a następnie spływa do oceanu. Turkusowa woda jest świecąca, a szare bazaltowe krawędzie źródła są wyłożone żywymi kolorowymi grzybami, które od czasu do czasu wybuchają w deszczu tęczowych zarodników.",
	"Not immediately visible to the characters are the guardians of the spring: three {@creature Fume Drake|DoSI|fume drakes}. These mischievous creatures are initially indifferent to the characters and ignore their arrival, but if anyone attempts to gather mushrooms or enter the water of the hot spring, the fume drakes become hostile, emerging from the water to attack the group. A character who examines the water and succeeds on a DC 10 Wisdom ({@skill Perception}) check spots the shimmering outlines of the fume drakes in the water.": "Nie od razu widoczni dla bohaterów są strażnicy źródła: trzy {@creature Fume Drake|DoSI|fume drakes}. Te psotne stworzenia są początkowo obojętne na bohaterów i ignorują ich przybycie, ale jeśli ktoś próbuje zbierać grzyby lub wejść do wody gorącego źródła, dymne draki stają się wrogie i wyłaniają się z wody, aby zaatakować grupę. Postać, która zbada wodę i zda test na mądrość DC 10, dostrzeże w wodzie mieniące się kontury dymnych drakkarów.",
	"The spring is the site of a brass dragon's death, and life-giving magic persists at the site. A character who spends 10 minutes bathing in the waters of the spring can roll one of their Hit Dice (noted on each character sheet) and regain hit points equal to the roll plus their Constitution modifier. A character can benefit from bathing in the hot spring at most once per day.": "Źródło jest miejscem śmierci mosiężnego smoka, a życiodajna magia utrzymuje się w tym miejscu. Postać, która spędzi 10 minut kąpiąc się w wodach źródła, może rzucić jedną ze swoich kości trafień (zapisanych na każdym arkuszu postaci) i odzyskać punkty trafień równe rzutowi plus modyfikator Konstytucji. Postać może skorzystać z kąpieli w gorącym źródle maksymalnie raz dziennie.",
	"A character who examines the mushrooms lining the spring and succeeds on a DC 15 Intelligence ({@skill Nature}) check identifies these mushrooms as wind spores—a rare fungus with a unique magical property. When a creature squeezes a wind spore mushroom's cap, it releases a small cloud of spores. For 1 hour, the creature doesn't need to breathe, as the spores provide it with oxygen. A wind spore is worth 30 gp, and at any given time {@dice 2d4} wind spores are ready to be harvested.": "Postać, która zbada grzyby wyściełające źródło i zda test inteligencji DC 15 ({@skill Nature}), rozpoznaje je jako zarodniki wiatru - rzadki grzyb o unikalnej magicznej właściwości. Kiedy jakaś istota ściśnie kapelusz grzyba zarodników wiatru, uwalnia on małą chmurę zarodników. Przez 1 godzinę stworzenie nie musi oddychać, ponieważ zarodniki dostarczają mu tlen. Zarodnik wiatru jest wart 30 gp, a w danym momencie {@dice 2d4} zarodników wiatru jest gotowych do zbioru.",
	"This encounter poses a medium challenge for 3rd-level characters and a difficult challenge for 2nd-level characters. Use it if your group enjoys combat or the players need a chance to practice using their characters' new abilities after gaining a level. It's particularly appropriate if the characters are traveling across the island rather than following the coast.": "To spotkanie stanowi średnie wyzwanie dla postaci 3 poziomu i trudne wyzwanie dla postaci 2 poziomu. Użyj go, jeśli twoja grupa lubi walkę lub gracze potrzebują okazji do przećwiczenia korzystania z nowych umiejętności swoich postaci po zdobyciu poziomu. Jest ono szczególnie odpowiednie, jeśli bohaterowie podróżują przez wyspę, a nie wzdłuż wybrzeża.",
	"A discordant sound—half a low growl, half a piercing screech—rips through the air. Abruptly, a hulking creature comes into view. A mix of purple feathers and deep brown fur covers its bearlike body, and its large eyes stare hungrily at you from its owlish head.": "Niezgodny dźwięk - w połowie niskie warczenie, w połowie przeszywający pisk - rozchodzi się w powietrzu. Nagle w polu widzenia pojawia się potężne stworzenie. Fioletowe pióra i brązowe futro pokrywają jego niedźwiedzie ciało, a duże oczy wpatrują się w ciebie z głodem z sowiej głowy.",
	"This {@creature owlbear} is hostile toward the characters. It views them as intruders in its territory, though its goal is to drive them away rather than kill them. Originally a part of a performing troupe, the owlbear was stranded here after the ship carrying the troupe crashed on the northern rocks.": "Ten {@creature owlbear} jest wrogo nastawiony do bohaterów. Postrzega ich jako intruzów na swoim terytorium, choć jego celem jest raczej przepędzenie ich niż zabicie. Pierwotnie należał do trupy teatralnej, ale utknął tu po tym, jak statek z trupą rozbił się na północnych skałach.",
	"Any character within 5 feet of the owlbear notices a small wooden whistle hanging around its neck. This whistle was (and still can be) used to train and command the owlbear. A character within 5 feet of the owlbear can use their action to attempt to grab the whistle. If the character succeeds on a DC 12 Strength check, the whistle comes free. With the whistle in hand, a character can take an action to blow into it and make a DC 10 Wisdom ({@skill Animal Handling}) check. On a success, the owlbear calms and immediately becomes friendly toward the whistle holder and indifferent toward the other characters. However, it won't leave the area it now considers its territory, and any attempt to force it to leave makes it hostile again.": "Każda postać w odległości 5 stóp od sowiego niedźwiedzia zauważa mały drewniany gwizdek zawieszony na jego szyi. Gwizdek ten był (i nadal może być) używany do szkolenia i dowodzenia sowim niedźwiedziem. Postać w odległości 5 stóp od sowiego niedźwiedzia może użyć swojej akcji, aby spróbować złapać gwizdek. Jeśli uda jej się wykonać test wytrzymałości DC 12, gwizdek zostanie uwolniony. Mając gwizdek w ręku, postać może podjąć akcję dmuchania w niego i wykonać test Mądrości DC 10 ({@skill Animal Handling}). W przypadku sukcesu, sowa uspokaja się i natychmiast staje się przyjazna wobec posiadacza gwizdka i obojętna wobec innych postaci. Nie opuści jednak obszaru, który teraz uważa za swoje terytorium, a każda próba zmuszenia go do odejścia sprawi, że znów stanie się wrogi.",
	"This encounter is a difficult challenge for 1st-level characters and can be scaled up for 2nd- or 3rd-level characters as noted below. It's appropriate whenever characters are traveling around the island by land.": "To spotkanie jest trudnym wyzwaniem dla postaci pierwszopoziomowych i może być skalowane dla postaci drugo- lub trzeciopoziomowych, jak zaznaczono poniżej. Jest ono odpowiednie zawsze, gdy postacie podróżują po wyspie drogą lądową.",
	"A group of kobolds tries to ambush the characters. They're hiding in the rocks and light foliage, hoping to get the jump on the adventurers. Make a Dexterity ({@skill Stealth}) check for the kobolds, rolling once for all of them and using the Dexterity modifier (+2) of the wingless kobolds. Compare the result to the characters' passive Wisdom ({@skill Perception}) scores. Any character whose score is lower than the kobolds' check result is {@book surprised|PHB|9|Surprise} and loses their turn during the first round of combat (see \"{@book Surprise|PHB|9|Surprise}\" in the {@book Basic Rules|PHB}). Read this text when the kobolds attack:": "Grupa koboldów próbuje wciągnąć bohaterów w zasadzkę. Chowają się w skałach i lekkim listowiu, licząc na to, że uda im się dopaść poszukiwaczy przygód. Wykonaj test Zręczności ({@skill Stealth}) dla koboldów, tocząc raz za wszystkich i używając modyfikatora Zręczności (+2) bezskrzydłych koboldów. Porównaj wynik z pasywnymi wynikami Mądrości ({@skill Perception}) postaci. Każda postać, której wynik jest niższy od wyniku sprawdzenia koboldów, jest {@book surprised|PHB|9|Surprise} i traci swoją turę podczas pierwszej rundy walki (patrz \"{@book Surprise|PHB|9|Surprise}\" w {@book Basic Rules|PHB}). Przeczytaj ten tekst, gdy koboldy zaatakują:",
	"A yipping sound erupts around you as angry kobolds emerge from their hiding places and attack!": "Wokół ciebie rozlegają się jęki, gdy wściekłe koboldy wyłaniają się ze swoich kryjówek i atakują!",
	"Four {@creature Kobold||kobolds} and one {@creature winged kobold} (all lawful evil) participate in this ambush. These cruel, vicious kobolds reject both the peaceful teaching of Runara and the tyrannical rule of Sparkrender, and they prey on travelers who stray away from Dragon's Rest. They haven't had much success and are desperate, so they're hostile and fight to the death.": "W tej zasadzce uczestniczy czterech {@creature Kobold||kobolds} i jeden {@creature winged kobold} (wszyscy praworządni źli). Te okrutne, bezwzględne koboldy odrzucają zarówno pokojowe nauczanie Runara, jak i despotyczne rządy Sparkrendera, i żerują na podróżnych, którzy zbaczają ze Smoczej Przystani. Nie odnieśli większych sukcesów i są zdesperowani, więc są wrogo nastawieni i walczą na śmierć i życie.",
	"Their desperation means that they can easily be persuaded to stop fighting with an offer of money or food. Otherwise, they're not interested in conversation or negotiation.": "Ich desperacja oznacza, że można je łatwo przekonać do zaprzestania walki ofertą pieniędzy lub jedzenia. W przeciwnym razie nie są zainteresowane rozmową czy negocjacjami.",
	"If the characters are 2nd level, use six kobolds and two winged kobolds.": "Jeśli postacie mają 2 poziom, użyj sześciu koboldów i dwóch skrzydlatych koboldów.",
	"If the characters are 3rd level, use eight kobolds and three winged kobolds.": "Jeśli postacie mają 3 poziom, użyj ośmiu koboldów i trzech skrzydlatych koboldów.",
	"As described in the \"{@area Adventure Background|005|x}\" section in the introduction, Stormwreck Isle was formed from magic-fueled volcanic activity in the tomb of a monstrous red dragon named Sharruth. Some legends and rumors suggest Sharruth is not actually dead, merely imprisoned beneath the island, and the activity in Seagrow Caves suggests that all is not well beneath Stormwreck Isle.": "Jak opisano w sekcji \"{@area Adventure Background|005|x}\" we wstępie, Stormwreck Isle powstała z napędzanej magią aktywności wulkanicznej w grobowcu monstrualnego czerwonego smoka o imieniu Sharruth. Niektóre legendy i plotki sugerują, że Sharruth nie jest tak naprawdę martwy, tylko uwięziony pod wyspą, a aktywność w Seagrow Caves sugeruje, że pod Stormwreck Isle nie wszystko jest w porządku.",
	"You can devise your own adventures around characters investigating Sharruth's tomb. Characters might scour the island until they find hidden vents they can use to access winding tunnels leading deep into the earth. More fume drakes and fire snakes might lurk below. Perhaps there's even a group of kobolds who serve mighty Sharruth.": "Możesz wymyślić swoje własne przygody wokół postaci badających grobowiec Sharruth. Postacie mogą przeszukiwać wyspę, aż znajdą ukryte otwory wentylacyjne, których mogą użyć, aby dostać się do krętych tuneli prowadzących w głąb ziemi. Pod nimi mogą czaić się kolejne smoki dymne i węże ogniste. Być może jest tam nawet grupa koboldów, które służą potężnemu Sharruthowi.",
	"Such an adventure is yours to devise, and you can put your unique spin on what the characters do and discover there. Of course, if you're not ready to craft an expedition into the caverns beneath the island, then the characters simply don't discover those subterranean passages no matter how much they search.": "Taka przygoda należy do ciebie i możesz nadać jej niepowtarzalny charakter. Oczywiście, jeśli nie jesteś gotowy na ekspedycję do jaskiń pod wyspą, to bohaterowie po prostu nie odkryją tych podziemnych korytarzy bez względu na to, jak bardzo będą szukać.",
	"This chapter assumes the characters come here before going to the wreck of {@i Compass Rose}, and they are still 1st level. It also includes simple instructions to scale up the danger in combat encounters if the characters complete chapter 3, \"{@adventure Cursed Shipwreck|DoSI|3},\" before coming here, and are now 2nd level.": "Ten rozdział zakłada, że bohaterowie przybyli tu przed udaniem się do wraku {@i Compass Rose} i nadal są 1. poziomem. Zawiera on również proste instrukcje pozwalające na zwiększenie niebezpieczeństwa w starciach bojowych, jeśli bohaterowie ukończyli rozdział 3 \"{@adventure Cursed Shipwreck|DoSI|3}\" przed przybyciem tutaj i są teraz na 2 poziomie.",
	"The sea caves on the southwest side of Stormwreck Isle are inhabited by an unusual colony of myconids—fungus people who normally live deep underground. Though they can't abide sunlight, these myconids used to welcome visitors now and then. In particular, they traded with Tarak from Dragon's Rest, giving him rare fungi that grow in their caves in exchange for food scraps and other waste from the cloister, which nourished the fungi in the caves. Recently, though, the myconids have rejected Tarak's visits and placed a monstrous guardian at the entrance to their caves that keeps all visitors away.": "Jaskinie morskie na południowo-zachodniej stronie Stormwreck Isle są zamieszkane przez niezwykłą kolonię myconidów - grzybów, które normalnie żyją głęboko pod ziemią. Choć nie znoszą światła słonecznego, myconidy te od czasu do czasu przyjmowały gości. W szczególności handlowały z Tarakiem z Dragon's Rest, dając mu rzadkie grzyby rosnące w ich jaskiniach w zamian za resztki jedzenia i inne odpady z klasztoru, które odżywiały grzyby w jaskiniach. Ostatnio jednak mykonidy odrzuciły wizyty Taraka i umieściły przy wejściu do swoich jaskiń monstrualnego strażnika, który trzyma wszystkich odwiedzających z daleka.",
	"The reason for this sudden shift in the myconids' behavior is that a blight has spread through the caves and is poisoning the myconids, twisting their gardens, and even laying low their leader, {@creature Sinensa|DoSI}. The source of the blight is the tomb of the red dragon Sharruth deep beneath the island. Noxious fumes from the dragon's tomb normally filter up through the rock and vent to the surface through a cavern at the back of Seagrow Caves that the myconids avoid, but the vent has become blocked, and the fumes have spilled into the myconids' caves.": "Powodem tej nagłej zmiany w zachowaniu mykonidów jest to, że zaraza rozprzestrzeniła się w jaskiniach i zatruwa mykonidy, wykrzywia ich ogrody, a nawet usypia ich przywódcę, {@creature Sinensa|DoSI}. Źródłem zarazy jest grobowiec czerwonego smoka Sharruth głęboko pod wyspą. Szkodliwe wyziewy z grobowca smoka zwykle przesączają się przez skałę i wydostają się na powierzchnię przez jaskinię na tyłach Seagrow Caves, której myconidy unikają, ale ujście zostało zablokowane i wyziewy przedostały się do jaskiń myconidów.",
	"Besides this insidious poison, visitors to Seagrow Caves must face one additional threat: the stirges that nest in the caves. These blood-sucking monsters aren't much of a threat individually and don't bother the bloodless myconids, but they can be deadly in large numbers.": "Oprócz tej podstępnej trucizny, odwiedzający Seagrow Caves muszą zmierzyć się z dodatkowym zagrożeniem: stirges, które gnieżdżą się w jaskiniach. Te krwiopijne potwory nie stanowią dużego zagrożenia indywidualnie i nie przeszkadzają bezkrwistym myconidom, ale w dużej ilości mogą być śmiertelnie niebezpieczne.",
	"The caves have the following features:": "Jaskinie posiadają następujące cechy:",
	"Unless noted otherwise, the ceilings in the caverns are 20 feet high, and the tunnels connecting the caverns are 15 feet high.": "O ile nie zaznaczono inaczej, sufity w jaskiniach mają wysokość 20 stóp, a tunele łączące jaskinie mają wysokość 15 stóp.",
	"The interior caves are illuminated by bioluminescent fungi, which provide dim light throughout the area. See \"{@book Vision|PHB|8|Vision and Light}\" in the {@book Basic Rules|PHB}.": "Wnętrze jaskiń jest oświetlone przez grzyby bioluminescencyjne, które zapewniają słabe światło na całym obszarze. Zobacz \"{@book Vision|PHB|8|Vision and Light}\" w {@book Basic Rules|PHB}.",
	"The cave walls are formed from hexagonal columns of dark gray basalt—volcanic rock originating from Sharruth's undersea tomb. The walls provide hand- and footholds, so climbing the walls doesn't require an ability check.": "Ściany jaskini są utworzone z sześciokątnych kolumn ciemnoszarej bazaltowo-wulkanicznej skały pochodzącej z podwodnego grobowca Sharruth. Ściany zapewniają uchwyty dla rąk i stóp, więc wspinanie się po nich nie wymaga sprawdzenia umiejętności.",
	"Toxic volcanic fumes from deep below the island are slowly poisoning the fungi in the caves. A faint smell of sulfur pervades the place, growing stronger the closer one gets to {@area area B6|06b|x}. If the characters take a long rest inside the caves before opening the vent in B6, each character must succeed on a DC 13 Constitution saving throw or become {@condition poisoned} (see \"{@book Conditions|PHB|12}\" in the {@book Basic Rules|PHB}). The {@spell lesser restoration} spell ends this effect, as does finishing a long rest in fresh air.": "Toksyczne wyziewy wulkaniczne z głębi wyspy powoli zatruwają grzyby w jaskiniach. Słaby zapach siarki przenika to miejsce, nasilając się im bliżej {@area area B6|06b|x}. Jeśli bohaterowie zrobią sobie długi odpoczynek w jaskiniach przed otwarciem szybu wentylacyjnego w B6, każda z postaci musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 13 lub stanie się {@condition poisoned} (patrz \"{@book Conditions|PHB|12}\" w {@book Basic Rules|PHB}). Zaklęcie {@spell lesser restoration} kończy ten efekt, podobnie jak zakończenie długiego odpoczynku na świeżym powietrzu.",
	"Once the characters decide to visit Seagrow Caves, they have two options for reaching the site:": "Gdy bohaterowie zdecydują się odwiedzić Seagrow Caves, mają dwie opcje dotarcia na miejsce:",
	"Dragon's Rest has a {@item rowboat} the characters can take around the western end of the island. (This is Tarak's preferred method.) The trip to Seagrow Caves is 5 miles, which takes about 3 hours and 20 minutes to row.": "Dragon's Rest posiada {@item rowboat}, które bohaterowie mogą objechać wokół zachodniego krańca wyspy. (Jest to preferowana metoda Taraka.) Podróż do Seagrow Caves wynosi 5 mil, co zajmuje około 3 godzin i 20 minut na wiosłowanie.",
	"Walking around the coast of the island is a little easier than rowing, even though it's farther because the characters have to walk around the bays instead of rowing across them. The 7-mile trip takes only 2 hours and 20 minutes at a normal walking pace. The characters can choose whether they want to walk on the cliffs high above the sea or pick their way among the tide pools at the base of the cliffs. The lower route is available only at low tide (see the {@adventure Tides table|DoSI|2|Entering the Caves}).": "Spacer wokół wybrzeża wyspy jest nieco łatwiejszy niż wiosłowanie, chociaż jest dalej, ponieważ bohaterowie muszą obejść zatoki, zamiast wiosłować przez nie. 7-milowa wycieczka zajmuje tylko 2 godziny i 20 minut przy normalnym tempie chodzenia. Bohaterowie mogą wybrać, czy chcą iść po klifach wysoko nad morzem, czy wybrać drogę wśród basenów pływowych u podstawy klifów. Dolna trasa jest dostępna tylko podczas odpływu (patrz {@adventure Tides table|DoSI|2|Entering the Caves}).",
	"If the characters arrive at Seagrow Caves at sea level, read the following text:": "Jeśli bohaterowie docierają do Seagrow Caves na poziomie morza, przeczytaj poniższy tekst:",
	"A cliff of dark gray stone towers two hundred feet above the crashing waves, which rush in and out of a yawning cave mouth. A swirling slick of colors dances on the water's surface, emanating from the cave.": "Klif z ciemnoszarego kamienia góruje dwieście stóp nad rozbijającymi się falami, które wpadają i wypadają z ziejącej jaskini. Wirująca smuga kolorów tańczy na powierzchni wody, emanując z jaskini.",
	"If the party approaches from above, read this text:": "Jeśli partia podchodzi z góry, przeczytaj ten tekst:",
	"An opening gapes in the cliff face two hundred feet below you, like a mouth drinking in the crashing waves. Two natural stairways formed of stone columns offer ways down the cliffs.": "Otwór szczelinowy w ścianie klifu dwieście stóp pod tobą, jak usta pijące w rozbijających się falach. Dwa naturalne schody utworzone z kamiennych kolumn oferują drogę w dół klifu.",
	"At high tide, the 40-foot-high tunnel ({@area area B1|058|x}) is flooded all the way to {@area area B2|05b|x}. The natural stairways, which are not shown on the {@area map of Seagrow Caves|057|x}, descend the cliffs into the sea. The characters can either wait for low tide or row or swim into the tunnel. At low tide, a 5-foot-wide pathway is exposed along the base of the cliffs and the edge of the tunnel.": "Podczas przypływu 40-stopowy tunel ({@area area B1|058|x}) jest zalany aż do {@area area B2|05b|x}. Naturalne schody, które nie są pokazane na {@area map of Seagrow Caves|057|x}, schodzą z klifów do morza. Bohaterowie mogą albo czekać na odpływ, albo wiosłować lub płynąć do tunelu. Podczas odpływu odsłania się szeroka na 5 stóp ścieżka wzdłuż podstawy klifów i krawędzi tunelu.",
	"The tides shift every 6 hours, as summarized on the Tides table.": "Pływy zmieniają się co 6 godzin, co podsumowano w tabeli Pływy.",
	"Midnight to sunrise": "Od północy do wschodu słońca",
	"Sunrise to noon": "Od wschodu do południa",
	"Noon to sunset": "Od południa do zachodu słońca",
	"Sunset to midnight": "Zachód słońca do północy",
	"The myconids' initial attitude toward outsiders is hostile (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}). They aren't malicious, though, and they don't resort to violence immediately. {@creature Myconid Adult||Adults} use their Rapport Spores to telepathically warn visitors to leave. (See \"Rapport Spores\" below for details about this form of communication.) {@creature Myconid Sprout||Sprouts} flee toward the nearest adults to warn them of intruders. If the characters attack, the myconids defend themselves.": "Mykonidy są początkowo wrogo nastawione do obcych (patrz \"{@book Social Interaction|PHB|8|Social Interaction}\" w {@book Basic Rules|PHB}). Nie są jednak złośliwe i nie uciekają się od razu do przemocy. {@creature Myconid Adult||Adults} używają swoich Rapport Spores do telepatycznego ostrzegania gości, aby odeszli. (Szczegóły na temat tej formy komunikacji znajdziesz w \"Rapport Spores\" poniżej). {@creature Myconid Sprout||Sprouts} uciekają w stronę najbliższych dorosłych, by ostrzec ich przed intruzami. Jeśli postacie zaatakują, myconidy bronią się.",
	"To convince a hostile myconid to converse or to allow the characters to do anything other than leave the caves, a character must succeed on a DC 20 Charisma check. Depending on the character's approach, the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill can apply to the check. Mentioning Tarak's name or presenting the offering he sent the myconids grants advantage on this check.": "Aby przekonać wrogiego mykonida do rozmowy lub pozwolić bohaterom na zrobienie czegokolwiek innego niż opuszczenie jaskiń, postać musi odnieść sukces z DC 20 Charisma check. W zależności od podejścia postaci, do sprawdzenia można zastosować umiejętność {@skill Deception}, {@skill Intimidation} lub {@skill Persuasion}. Wymienienie imienia Taraka lub przedstawienie ofiary, którą wysłał mykonidom, daje przewagę w tym sprawdzianie.",
	"An indifferent myconid is willing to explain what is going on in Seagrow Caves. The sprouts know only that their leader, {@creature Sinensa|DoSI}, has fallen ill—and that a nasty smell pervades their caves. Adult myconids know that the \"crystal cave\" ({@area area B6|06b|x}) is the source of the foul odor and that Sinensa fell ill after going into that cave to investigate the issue. The myconids normally avoid that cave because sunlight filters into it by way of the vent at the western end of the cave, and even diffuse sunlight is unpleasant to these cave-dwelling creatures.": "Obojętny mykonid jest skłonny wyjaśnić, co dzieje się w Seagrow Caves. Kiełki wiedzą tylko, że ich przywódca, {@creature Sinensa|DoSI}, zachorował i że w ich jaskiniach unosi się nieprzyjemny zapach. Dorosłe mykonidy wiedzą, że źródłem przykrego zapachu jest \"kryształowa jaskinia\" ({@area area B6|06b|x}) i że Sinensa zachorowała po wejściu do niej, by zbadać sprawę. Mykonidy zwykle unikają tej jaskini, ponieważ światło słoneczne przenika do niej przez otwór wentylacyjny na zachodnim końcu jaskini, a nawet rozproszone światło słoneczne jest nieprzyjemne dla tych żyjących w jaskiniach stworzeń.",
	"A myconid's Rapport Spores ability allows all intelligent creatures in the area to communicate telepathically with each other. The characters and the myconids are effectively speaking thoughts at each other. This effect doesn't allow any creature to probe invasively into another creature's mind. But it transcends language barriers, and you can play around with the kind of communication that the spores allow. Myconids' facial expressions might be difficult to read, but their telepathic communication might carry a direct expression of the myconids' emotional state. For example, when the myconids talk about their ailing leader, the characters might feel a deep sadness and a sense of anxiety much more clearly and powerfully than mere words and facial expressions can communicate.": "Zdolność Rapport Spores mykonida pozwala wszystkim inteligentnym stworzeniom w okolicy komunikować się ze sobą telepatycznie. Bohaterowie i mykonidy skutecznie wypowiadają do siebie myśli. Efekt ten nie pozwala żadnej istocie na inwazyjne wnikanie w umysł innej istoty. Przekracza jednak bariery językowe, a Ty możesz bawić się rodzajem komunikacji, na którą pozwalają zarodniki. Mimika twarzy myconidów może być trudna do odczytania, ale ich telepatyczna komunikacja może nieść ze sobą bezpośredni wyraz stanu emocjonalnego myconidów. Na przykład, gdy mykonidy rozmawiają o swoim chorym przywódcy, bohaterowie mogą odczuwać głęboki smutek i niepokój znacznie wyraźniej i mocniej niż mogą to przekazać zwykłe słowa i mimika twarzy.",
	"The effect of Rapport Spores lasts for 1 hour, so characters might be telepathically linked to each other whenever they're within 30 feet of each other even after they leave the cave. Encourage the players to think about how this might affect their characters. Does it make them feel closer to their friends? Does it ease any suspicions they might have had about each other?": "Efekt zarodników Rapportu trwa przez 1 godzinę, więc postacie mogą być ze sobą telepatycznie połączone, kiedy tylko znajdą się w odległości 30 stóp od siebie, nawet po opuszczeniu jaskini. Zachęć graczy, aby zastanowili się, jak to może wpłynąć na ich postacie. Czy to sprawia, że czują się bliżej swoich przyjaciół? Czy łagodzi to wszelkie podejrzenia, jakie mogli mieć wobec siebie?",
	"When myconids take damage, they release spores that alert all other myconids within 240 feet of them. All myconids in the cave are in range of each other's Distress Spores. Myconids in {@area areas B2|05b|x} and {@area B3|063|x} move to {@area area B4|066|x} if they detect Distress Spores.": "Kiedy myconidy otrzymują obrażenia, wypuszczają zarodniki, które alarmują wszystkie inne myconidy w promieniu 240 stóp od nich. Wszystkie myconidy w jaskini są w zasięgu zarodników dystresu. Myconidy w {@area areas B2|05b|x} i {@area B3|063|x} przenoszą się do {@area area B4|066|x} jeśli wykryją Zarodniki Strachu.",
	"The following locations are keyed to map 3, which shows the layout of the Seagrow Caves.": "Poniższe lokalizacje są kluczem do mapy 3, która pokazuje układ jaskiń Seagrow.",
	"Multicolored fungus covers the walls of this tunnel, its bioluminescent glow filling the cavern with dim light. The surface of the water swirls with colorful, faintly glowing spores—perhaps reacting to the movement of something under the surface.": "Wielobarwny grzyb pokrywa ściany tego tunelu, jego bioluminescencyjny blask wypełnia jaskinię słabym światłem. Na powierzchni wody wirują kolorowe, słabo świecące zarodniki - być może reagujące na ruch czegoś pod powierzchnią.",
	"At high tide, the tunnel is flooded, so visitors must approach by boat or swim. At low tide, walkways formed by the tops of stone columns line the sides of the tunnel, leading to a flight of natural steps up to {@area area B2|05b|x}. A {@creature spore servant octopus|DoSI} lurks in the water and attacks any creatures (other than myconids) who enter the tunnel, regardless of the state of the tides. Before the myconid leader lapsed into unconsciousness, it created this guardian to keep outsiders away.": "Podczas przypływu tunel jest zalany, więc zwiedzający muszą podejść do niego łodzią lub płynąć. W czasie odpływu, chodniki utworzone przez wierzchołki kamiennych kolumn ciągną się wzdłuż boków tunelu, prowadząc do naturalnych schodów do {@area area B2|05b|x}. W wodzie czai się {@creature spore servant octopus|DoSI} i atakuje wszystkie stworzenia (poza myconidami), które wejdą do tunelu, niezależnie od stanu pływów. Zanim przywódca mykonidów zapadł w nieświadomość, stworzył tego strażnika, aby utrzymać obcych z dala od tunelu.",
	"As described on the previous page, the water level here varies by up to 10 feet with the tides. At high tide, the water is about 8 feet deep along the edges of the tunnel and 25 feet deep in the middle. At low tide, the walkways along the edges are exposed, and the water is 15 feet deep in the middle.": "Jak opisano na poprzedniej stronie, poziom wody w tym miejscu zmienia się wraz z pływami nawet o 10 stóp. Podczas przypływu woda ma około 8 stóp głębokości wzdłuż krawędzi tunelu i 25 stóp głębokości w środku. Podczas odpływu, chodniki wzdłuż krawędzi są odsłonięte, a woda ma 15 stóp głębokości w środku.",
	"If the characters are 2nd level, two {@creature Stirge||stirges} clinging to the tunnel ceiling are disturbed if fighting breaks out in this area and join the battle. The stirges ignore the spore servant.": "Jeśli bohaterowie są 2. poziomu, dwaj {@creature Stirge||stirges} trzymający się sufitu tunelu przeszkadzają, jeśli w tym rejonie wybuchnie walka i dołączają do bitwy. Stirges ignorują sługę zarodników.",
	"This fifty-foot-high cavern is a forest of multicolored fungi, ranging from tiny filaments to tree-sized mushrooms. A natural staircase of stone columns along the east wall leads up ten feet to a higher cave area in the north. Water burbles down from that upper cave and collects in a large pool. Two small mushroom-like people are working amid the mushrooms near the pond. A sickening smell, like sulfur, hangs in the air.": "Ta wysoka na pięćdziesiąt stóp jaskinia jest lasem różnokolorowych grzybów, od maleńkich strzępków po grzyby wielkości drzewa. Naturalne schody z kamiennych kolumn wzdłuż wschodniej ściany prowadzą na dziesięć stóp w górę do wyżej położonej jaskini na północy. Woda spływa z tej górnej jaskini i zbiera się w dużym basenie. Dwóch małych grzybopodobnych ludzi pracuje wśród grzybów w pobliżu stawu. W powietrzu unosi się obrzydliwy zapach, przypominający siarkę.",
	"The waterfall is fed from a pool in the upper cave, which in turn is supplied by runoff trickling down from the surface. Both pools are 5 feet deep at most.": "Wodospad zasilany jest z basenu w górnej części jaskini, który z kolei zasilany jest przez spływające z powierzchni wody wody. Oba baseny mają najwyżej 5 stóp głębokości.",
	"The two mushroom people are {@creature Myconid Sprout||myconid sprouts} named Molen and Kraz. They are spreading fertilizer from {@area area B3|063|x}, while two {@creature Myconid Adult||myconid adults} named Hipsiz and Rugoso tend the mushrooms near the upper pool, out of sight from below. All four myconids are oblivious to the true threat in the cave—three {@creature Violet Fungus||violet fungi} that grow among the harmless mushrooms here.": "Dwaj ludzie od grzybów to {@creature Myconid Sprout||myconid sprouts} imiona Molen i Kraz. Rozsiewają oni nawóz z {@area area B3|063|x}, podczas gdy dwaj {@creature Myconid Adult||myconid adults} o imionach Hipsiz i Rugoso pielęgnują grzyby w pobliżu górnego basenu, poza zasięgiem wzroku z dołu. Wszystkie cztery myconidy są nieświadome prawdziwego zagrożenia w jaskini - trzech {@creature Violet Fungus||violet fungi}, które rosną wśród niegroźnych grzybów tutaj.",
	"If the characters move into the cave toward the myconids, one violet fungus attacks them, extending long tendrils that cause immediate rot when they touch living flesh. Read this text:": "Jeśli bohaterowie ruszą w głąb jaskini w kierunku myconidów, jeden fioletowy grzyb atakuje ich, wysuwając długie czułki, które po dotknięciu żywego ciała powodują natychmiastową zgniliznę. Przeczytaj ten tekst:",
	"As you advance into the cave, a sickly looking mushroom suddenly stirs to life. It extends long purple tendrils toward you and moves slowly across the cave floor on root-like tendrils.": "Gdy wchodzisz do jaskini, nagle ożywia się źle wyglądający grzyb. Wyciąga w twoją stronę długie fioletowe pędy i powoli przesuwa się po podłodze jaskini na przypominających korzenie pędach.",
	"Because the violet fungi move so slowly, it's easy for the characters to stay out of their reach and kill the fungus monsters with ranged attacks. The interesting part of this encounter is identifying the danger. One violet fungus moves and attacks to start the encounter, but the other two remain motionless until characters move close to them.": "Ponieważ fioletowe grzyby poruszają się tak wolno, bohaterom łatwo jest pozostać poza ich zasięgiem i zabijać grzybowe potwory atakami dystansowymi. Ciekawą częścią tego spotkania jest zidentyfikowanie zagrożenia. Jeden fioletowy grzyb porusza się i atakuje, aby rozpocząć spotkanie, ale dwa pozostałe pozostają bez ruchu, dopóki postacie nie zbliżą się do nich.",
	"You don't need to keep track of exactly where everyone is standing in the room. Instead, rely on your sense of what's fun and exciting. When a character moves away from an active violet fungus, have another fungus stir and attack that character on the fungus's next turn. If a character scans the fungus farm looking for more violet fungi, cast as much doubt as you can: many of the fungi look sickly and purple but pose no danger.": "Nie musisz śledzić, gdzie dokładnie wszyscy stoją w pokoju. Zamiast tego polegaj na swoim wyczuciu tego, co jest zabawne i ekscytujące. Kiedy postać oddala się od aktywnego fioletowego grzyba, każ innemu grzybowi poruszyć się i zaatakować tę postać w następnej turze grzyba. Jeśli postać przeszukuje farmę grzybów w poszukiwaniu kolejnych fioletowych grzybów, rzuć jak najwięcej wątpliwości: wiele grzybów wygląda chorowicie i fioletowo, ale nie stanowi żadnego zagrożenia.",
	"The {@creature Myconid Sprout||myconid sprouts} avoid the characters and the violet fungi. If the {@creature Myconid Adult||adults} become aware of danger through the noise of combat (or the sprouts' Distress Spores), they move as quickly as they can to protect the sprouts.": "{@creature Myconid Sprout||myconid sprouts} unikają postaci i fioletowych grzybów. Jeśli {@creature Myconid Adult||adults} uświadomi sobie niebezpieczeństwo poprzez odgłosy walki (lub Zarodniki Niepokoju kiełków), porusza się tak szybko, jak może, aby chronić kiełki.",
	"If the characters defeat the violet fungi, the myconids' attitude improves to indifferent, and they are willing to speak to the characters (using their Rapport Spores). The adults agree to accompany the characters and vouch for them with the rest of the myconid colony, improving the other myconids' attitude to indifferent as well.": "Jeśli bohaterowie pokonają fioletowe grzyby, nastawienie mykonidów poprawia się do obojętnego i są one skłonne rozmawiać z bohaterami (wykorzystując swoje Zarodniki Rapportu). Dorośli zgadzają się towarzyszyć bohaterom i ręczyć za nich przed resztą kolonii myconidów, co poprawia nastawienie pozostałych myconidów również do obojętnego.",
	"A character who examines any of the fungi notices that many of the mushrooms are sickly, shriveled, and blotched with black patches of decay. The blight has no obvious source.": "Postać, która bada któryś z grzybów zauważa, że wiele z nich jest chorych, uschniętych i pokrytych czarnymi plamami zgnilizny. Zaraza nie ma oczywistego źródła.",
	"The fungus farm contains heart cap mushrooms ready for harvest. A character who spends 15 minutes searching this chamber for useful fungi and succeeds on a DC 12 Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check finds {@dice 1d6} of these reddish mushrooms, which bear an unsettling resemblance to human hearts. Tarak can make each heart cap mushroom into a {@item potion of healing}.": "Farma grzybów zawiera gotowe do zbioru grzyby o sercowatych czapkach. Postać, która poświęci 15 minut na przeszukanie tej komnaty w poszukiwaniu przydatnych grzybów i zda test inteligencji ({@skill Nature}) lub mądrości ({@skill Survival}) DC 12, znajdzie {@dice 1d6} tych czerwonawych grzybów, które niepokojąco przypominają ludzkie serca. Tarak potrafi zrobić z każdego grzyba kapelusza serca {@item potion of healing}.",
	"If the characters are 2nd level, add two {@creature Violet Fungus||violet fungi} to this encounter.": "Jeśli postacie mają 2 poziom, dodaj do tego spotkania dwa {@creature Violet Fungus||violet fungi}.",
	"This cave reeks of rot, and the floor is covered with decaying vegetation. Three small mushroom-folk are working amid the filth. In the southwest corner of the cave, a bulbous object the size of a cart clings to the wall and ceiling, glistening like a glob of jelly.": "Ta jaskinia cuchnie zgnilizną, a podłoga pokryta jest rozkładającą się roślinnością. Trzy małe grzybki pracują wśród brudu. W południowo-zachodnim rogu jaskini, do ściany i sufitu przylega bulwiasty obiekt wielkości wózka, lśniący jak galaretka.",
	"Three {@creature Myconid Sprout||myconid sprouts} named Bispo, Valup, and Popple work here gathering fertilizer for use in {@area area B2|05b|x}. The bulbous object is a stirge nest, which characters can identify with a successful DC 15 Intelligence ({@skill Nature}) check. If a character moves more than 5 feet into the chamber, six {@creature Stirge||stirges} emerge from the nest and attack. Meanwhile, the sprouts flee toward {@area area B4|066|x} at the first sign of intruders, relying on the distraction of the stirges to escape.": "Trzech {@creature Myconid Sprout||myconid sprouts} o imionach Bispo, Valup i Popple pracuje tutaj zbierając nawóz do wykorzystania w {@area area B2|05b|x}. Cebulasty obiekt to gniazdo strzyg, które postacie mogą zidentyfikować dzięki udanemu testowi inteligencji DC 15 ({@skill Nature}). Jeśli postać poruszy się o więcej niż 5 stóp w głąb komory, z gniazda wyłania się i atakuje sześć {@creature Stirge||stirges}. Tymczasem kiełki uciekają w stronę {@area area B4|066|x} przy pierwszych oznakach intruzów, polegając na rozproszeniu uwagi przez strzygi.",
	"If the characters are 2nd level, add two stirges to this encounter.": "Jeśli postacie są 2. poziomu, dodaj do tego spotkania dwa stirgi.",
	"Six clusters of giant mushrooms are arranged in a rough circle around this cavern. Several human-sized mushroom folk stand in a circle in the center of the cave. The smell of sulfur is stronger here.": "Sześć skupisk olbrzymich grzybów ułożonych jest w przybliżonym kręgu wokół tej jaskini. Kilka ludzkiej wielkości grzybowych ludków stoi w kręgu w centrum jaskini. Zapach siarki jest tu silniejszy.",
	"Six {@creature Myconid Adult||myconid adults} are here. Two of them (named Agric and Omphalo) are tending to the other four (Craterel, Pleuro, Subrufus, and Virosa), who are standing stock-still in a dream-like trance called a meld, experiencing a shared transcendent state. The two conscious myconids move quickly to confront any intruders who aren't escorted by other myconids, and they respond with violence to any threat.": "Sześć {@creature Myconid Adult||myconid adults} jest tutaj. Dwa z nich (o imionach Agric i Omphalo) opiekują się pozostałymi czterema (Craterel, Pleuro, Subrufus i Virosa), które stoją nieruchomo w przypominającym sen transie zwanym meld, doświadczając wspólnego transcendentnego stanu. Dwa świadome mykonidy szybko ruszają do konfrontacji z każdym intruzem, który nie jest eskortowany przez inne mykonidy, i odpowiadają przemocą na każde zagrożenie.",
	"All six myconids are ill and fatigued from the blight that is spreading through the caves, so they take turns resting here.": "Cała szóstka myconidów jest chora i zmęczona od zarazy, która rozprzestrzenia się po jaskiniach, więc na zmianę odpoczywają tutaj.",
	"Glowing fungus and colorful crystals grow from the walls and ceilings of this smaller cave. In the middle of the cave, two human-sized mushroom folk tend to a larger specimen of their kind. The large one is shriveled and covered with unhealthy purple blotches, and it does not move.": "Ze ścian i sufitów tej mniejszej jaskini wyrastają świecące grzyby i kolorowe kryształy. W środku jaskini dwa ludzkiej wielkości grzyby opiekują się większym okazem swojego gatunku. Duży z nich jest wyschnięty i pokryty niezdrowymi fioletowymi plamami, i nie porusza się.",
	"Two {@creature Myconid Adult||myconid adults} named Auranta and Enok are tending the {@condition unconscious} myconid who leads this colony, {@creature Sinensa|DoSI}. The adults collect spores from a barrel-sized, glowing red fungus that vaguely resembles a human brain and puff the spores around the leader's head. The treatment is keeping the leader alive for now, but it is a losing battle. Sinensa's only hope is for the blight to end. The adults zealously defend their leader, immediately attacking intruders who aren't accompanied by other myconids.": "Dwie {@creature Myconid Adult||myconid adults} o imionach Auranta i Enok opiekują się {@condition unconscious} myconidem, który przewodzi tej kolonii, {@creature Sinensa|DoSI}. Dorośli zbierają zarodniki z wielkiego jak beczka, świecącego na czerwono grzyba, który mgliście przypomina ludzki mózg, i rozsiewają je wokół głowy przywódcy. Leczenie utrzymuje na razie lidera przy życiu, ale jest to przegrana walka. Jedyną nadzieją Sinensa jest koniec zarazy. Dorośli gorliwie bronią swojego lidera, natychmiast atakując intruzów, którym nie towarzyszą inne myconidy.",
	"If the characters bring the glowing red fungus, called a ruby morel, back to the cloister, Tarak uses it to make them an {@item elixir of health} (described in {@adventure appendix A|DoSI|5}).": "Jeśli bohaterowie przyniosą do klasztoru świecący czerwony grzyb, zwany rubinowym morelem, Tarak użyje go, aby zrobić im {@item elixir of health} (opisane w {@adventure appendix A|DoSI|5}).",
	"The air in this cave is choked with thick smoke that assaults your nostrils with a pungent odor of brimstone. Strange, flickering orange light illuminates the smoke. This area is free of fungal growth; instead, crystals grow from the rock. To your right, a large cluster of purple crystals juts from the stone. On the far wall, a glowing orange crystal wedged into a fissure in the cave wall seems to be the source of the light. Streaks of soot trace a path along the cave walls between the purple crystals and the fissure.": "Powietrze w tej jaskini jest przesycone gęstym dymem, który atakuje twoje nozdrza ostrym zapachem siarki. Dziwne, migoczące pomarańczowe światło oświetla dym. Ten obszar jest wolny od grzybów, zamiast nich ze skały wyrastają kryształy. Na prawo od kamienia wyrasta duże skupisko fioletowych kryształów. Na dalekiej ścianie źródłem światła wydaje się być świecący pomarańczowy kryształ zaklinowany w szczelinie w ścianie jaskini. Smugi sadzy wytyczają ścieżkę wzdłuż ścian jaskini pomiędzy fioletowymi kryształami a szczeliną.",
	"Two {@creature Fume Drake|DoSI|fume drakes} lurk amid the sulfurous fumes. These elemental creatures look like little dragons formed entirely of greenish smoke. They don't leave this cave, but they rush to attack any creature that enters it.": "Dwa {@creature Fume Drake|DoSI|fume drakes} czają się wśród siarczystych oparów. Te elementarne stworzenia wyglądają jak małe smoki uformowane w całości z zielonkawego dymu. Nie opuszczają tej jaskini, ale spieszą się, by zaatakować każdą istotę, która do niej wejdzie.",
	"This cave is the source of the blight spreading through the myconid colony. As the characters explore the cave, they can easily determine that noxious fumes from deep beneath the island seep up around the vein of purple crystals. Ordinarily, the fumes vent to the surface through a fissure in the west wall, but the fissure is now blocked by the enormous orange crystal, which is also the source of the light here.": "Ta jaskinia jest źródłem zarazy rozprzestrzeniającej się w kolonii myconidów. Badając jaskinię, bohaterowie z łatwością stwierdzają, że wokół żyły fioletowych kryształów wydobywają się szkodliwe opary z głębi wyspy. Zazwyczaj opary wydostają się na powierzchnię przez szczelinę w zachodniej ścianie, ale teraz szczelina jest zablokowana przez ogromny pomarańczowy kryształ, który jest również źródłem światła w tym miejscu.",
	"The heart of the problem is the tomb of the red dragon Sharruth, deep beneath the island. The presence of such a powerful dragon far underground causes the volcanic activity that produces the noxious fumes. What's more, the dragon's energy occasionally tears open small rifts in the fabric of reality that lead to the Elemental Plane of Fire—another dimension of reality that is the cosmic source of fiery energy. The Plane of Fire is the origin of both the orange crystal blocking the vent (which is actually an egg case) and the creatures currently in the cave.": "Sercem problemu jest grobowiec czerwonego smoka Sharruth, głęboko pod wyspą. Obecność tak potężnego smoka daleko pod ziemią powoduje aktywność wulkaniczną, która wytwarza szkodliwe opary. Co więcej, energia smoka od czasu do czasu rozrywa małe szczeliny w tkance rzeczywistości, które prowadzą do Elementalnej Płaszczyzny Ognia - innego wymiaru rzeczywistości, który jest kosmicznym źródłem ognistej energii. Płaszczyzna Ognia jest źródłem zarówno pomarańczowego kryształu blokującego otwór wentylacyjny (który w rzeczywistości jest obudową jaja), jak i stworzeń znajdujących się obecnie w jaskini.",
	"Destroying the orange crystal blocking the western fissure allows the noxious fumes to escape the cave and stops the blight that is harming the myconids. A single strong whack with a weapon, a crowbar, or another tool is sufficient to shatter it. When the crystal breaks, a two-foot-diameter sphere of smoldering obsidian falls to the floor amid the other pieces and breaks open, releasing a {@creature fire snake} from this stony egg. Seeing the characters only as fuel, it attacks them at once.": "Zniszczenie pomarańczowego kryształu blokującego zachodnią szczelinę pozwala na wydostanie się szkodliwych oparów z jaskini i zatrzymuje zarazę, która szkodzi myconidom. Jedno mocne uderzenie bronią, łomem lub innym narzędziem wystarczy, by go rozbić. Kiedy kryształ pęka, dwustopowa kula z tlącego się obsydianu spada na podłogę wśród innych kawałków i pęka, uwalniając {@creature fire snake} z tego kamiennego jaja. Widząc bohaterów jedynie jako paliwo, atakuje ich od razu.",
	"Breaking the fire crystal also reveals the reason the myconids avoid this cave: the cave is immediately filled with shimmering sunlight refracted through the crystals that line the vent. Bright light fills the entire area.": "Rozbicie ognistego kryształu ujawnia również powód, dla którego myconidy unikają tej jaskini: jaskinia natychmiast wypełnia się mieniącym się światłem słonecznym, załamanym przez kryształy, które otaczają otwór wentylacyjny. Jasne światło wypełnia cały obszar.",
	"The fire snake's egg breaks into 25 tiny chunks of obsidian worth 10 gp each.": "Jajo ognistego węża rozbija się na 25 małych kawałków obsydianu o wartości 10 gp każdy.",
	"If the characters are 2nd level, add a third {@creature fume drake|DoSI} to the room when the characters first arrive. Then, at the same time the {@creature fire snake} hatches from its egg, two more fume drakes emerge from the cluster of purple crystals.": "Jeśli bohaterowie mają drugi poziom, dodaj trzeciego {@creature fume drake|DoSI} do pomieszczenia, gdy bohaterowie pojawią się po raz pierwszy. Następnie, w tym samym czasie, gdy {@creature fire snake} wykluwa się z jaja, ze skupiska fioletowych kryształów wyłaniają się dwa kolejne dymne drakkary.",
	"If the characters destroy the orange crystal so the toxic fumes can escape the caves, the myconids' attitude improves to friendly. Sinensa, the myconid leader, regains consciousness the following morning. If the characters are present when Sinensa awakens, Sinensa gives them the ruby morel from {@area area B5|068|x} and permission to keep any other treasure or mushrooms they collected in the caves.": "Jeśli bohaterowie zniszczą pomarańczowy kryształ, aby toksyczne opary mogły wydostać się z jaskiń, nastawienie myconidów poprawia się do przyjaznego. Sinensa, przywódca mykonidów, odzyskuje przytomność następnego ranka. Jeśli bohaterowie są obecni, gdy Sinensa się budzi, Sinensa daje im rubinowy morel z {@area area B5|068|x} i pozwolenie na zatrzymanie wszelkich innych skarbów i grzybów, które zebrali w jaskiniach.",
	"Once the characters return to Dragon's Rest, Tarak can use the ruby morel to make an {@item elixir of health} (described in {@adventure appendix A|DoSI|5}), which he gives to the characters in gratitude for their efforts.": "Gdy bohaterowie wrócą do Smoczego Odpoczynku, Tarak może użyć rubinowego morela do wykonania {@item elixir of health} (opisanego w {@adventure appendix A|DoSI|5}), który daje bohaterom w podzięce za ich wysiłek.",
	"After they complete this chapter of the adventure, the characters gain a level. If they visited Seagrow Caves before the wreck of {@i Compass Rose}, they advance from 1st level to 2nd level. The residents of Dragon's Rest urge them to visit the wreck of {@i Compass Rose} next (see \"{@adventure Shipwreck|DoSI|3}\").": "Po ukończeniu tego rozdziału przygody, bohaterowie zdobywają poziom. Jeśli odwiedzili Seagrow Caves przed wrakiem {@i Compass Rose}, awansują z poziomu pierwszego na drugi. Mieszkańcy Dragon's Rest namawiają ich, aby w następnej kolejności odwiedzili wrak {@i Compass Rose} (patrz \"{@adventure Shipwreck|DoSI|3}\").",
	"If they've already explored the wreck of {@i Compass Rose} in {@area chapter 3|072|x}, they advance from 2nd level to 3rd level and are ready to visit Clifftop Observatory in {@adventure chapter 4|DoSI|4}. See \"{@area Lost Wyrmling|03b|x}.\"": "Jeśli zbadali już wrak {@i Compass Rose} w {@area chapter 3|072|x}, awansują z poziomu drugiego na trzeci i są gotowi odwiedzić Clifftop Observatory w {@adventure chapter 4|DoSI|4}. Zobacz \"{@area Lost Wyrmling|03b|x}.\"",
	"The {@area character sheets|002|x} explain what happens when characters gain a level.": "{@area character sheets|002|x} wyjaśniają, co się dzieje, gdy postacie zdobywają poziom.",
	"This chapter assumes the characters come here before Seagrow Caves and are still 1st level. It also includes instructions to scale up the danger in combat encounters if the characters complete chapter 2, \"{@adventure Seagrow Caves|DoSI|2},\" before coming here and are now 2nd level.": "Ten rozdział zakłada, że bohaterowie przybyli tu przed Seagrow Caves i nadal mają 1. poziom. Zawiera on również instrukcje pozwalające na zwiększenie niebezpieczeństwa w spotkaniach bojowych, jeśli bohaterowie ukończyli rozdział 2, \"{@adventure Seagrow Caves|DoSI|2}\" przed przybyciem tutaj i są teraz na 2 poziomie.",
	"Ever since the violent death of a gold dragon on the rocky shoal on the north side of Stormwreck Isle, the bone-strewn rocks have been the site of many shipwrecks through the centuries. One such shipwreck left a lasting mark on the island.": "Od czasu gwałtownej śmierci złotego smoka na skalistej ławicy po północnej stronie Stormwreck Isle, pokryte kośćmi skały były przez wieki miejscem wielu katastrof statków. Jedna z takich katastrof pozostawiła na wyspie trwały ślad.",
	"About forty years ago, a ship named {@i Compass Rose} carrying passengers bound for the cloister wrecked on the shoal, killing all aboard. To the horror of the cloister's residents, those who drowned found their way ashore as shambling zombies. Since the loss of that ship, each new shipwreck has brought a fresh wave of zombie sailors to the island's shore. Fortunately, wrecks are rare—or they were, until recently.": "Około czterdziestu lat temu statek o nazwie {@i Compass Rose} wiozący pasażerów do klasztoru rozbił się na mieliźnie, zabijając wszystkich na pokładzie. Ku przerażeniu mieszkańców klasztoru, ci, którzy utonęli, znaleźli się na brzegu w postaci szamoczących się zombie. Od czasu utraty tego statku, każda kolejna katastrofa przynosiła na brzeg wyspy świeżą falę marynarzy-zombie. Na szczęście, wraki są rzadkie - albo były, do niedawna.",
	"Not long ago, a {@creature harpy} settled into the wreck of {@i Compass Rose}. With its magically entrancing voice, the harpy has been luring ships to crash on the shoal and feasting on the unlucky sailors. The sailors who escape the harpy's talons end up as zombies menacing the people of Dragon's Rest.": "Nie tak dawno temu na wraku {@creature harpy} osiadła {@i Compass Rose}. Swoim magicznym głosem harpia wabiła statki do rozbicia się na mieliźnie i ucztowała na pechowych marynarzach. Marynarze, którzy uniknęli szponów harpii, kończą jako zombie zagrażające mieszkańcom Dragon's Rest.",
	"The harpy is only the most immediate problem lurking in the wrecked hull of {@i Compass Rose}. The greater threat is a cursed talisman held in the ship's hold, imbued with magic by a long-dead sailor's desperate prayers to a demon lord. This curse is responsible for the drowned sailors animating as {@creature Zombie||zombies}. Most of the sailors who were aboard the ship when it wrecked are long gone, but some zombies have been trapped in the wreck for years.": "Harpia to tylko najpilniejszy problem czający się we wraku kadłuba {@i Compass Rose}. Większym zagrożeniem jest przeklęty talizman znajdujący się w ładowni statku, nasycony magią dzięki rozpaczliwym modlitwom dawno zmarłego marynarza do władcy demonów. Klątwa ta sprawia, że utopieni marynarze ożywają jako {@creature Zombie||zombies}. Większość marynarzy, którzy byli na pokładzie statku, gdy ten się rozbił, już dawno nie żyje, ale niektórzy zombie są uwięzieni we wraku od lat.",
	"This chapter assumes the characters heed Runara's advice and search {@i Compass Rose} for clues to the recent shipwrecks. If the characters decide to explore other recent wrecks, you can use the map of {@i Compass Rose} to represent any other sunken ship's deck plan, though most of the wrecks are entirely underwater. Characters exploring other wrecks might find more zombies—sailors killed in the wrecks who were animated by the talisman in {@i Compass Rose's} hold but couldn't get off their ships for some reason. They might also find giant octopuses (you can use the {@creature spore servant octopus|DoSI} stat block), {@creature Ghoul||ghouls}, or other dangers aboard. These adventures are yours to create, but only the wreck of {@i Compass Rose} holds the secret to freeing Dragon's Rest from the zombie attacks.": "Ten rozdział zakłada, że bohaterowie posłuchają rady Runary i przeszukają {@i Compass Rose} w poszukiwaniu wskazówek dotyczących ostatnich wraków. Jeśli bohaterowie zdecydują się zbadać inne niedawne wraki, możesz użyć mapy {@i Compass Rose} do przedstawienia planu pokładu każdego innego zatopionego statku, choć większość wraków znajduje się całkowicie pod wodą. Postacie badające inne wraki mogą znaleźć więcej zombie - marynarzy zabitych we wrakach, którzy zostali ożywieni przez talizman w {@i Compass Rose's} ładowni, ale z jakiegoś powodu nie mogli opuścić swoich statków. Mogą też znaleźć gigantyczne ośmiornice (możesz użyć bloku statystyk {@creature spore servant octopus|DoSI}), {@creature Ghoul||ghouls} lub inne niebezpieczeństwa na pokładzie. Te przygody możesz tworzyć sam, ale tylko wrak {@i Compass Rose} zawiera sekret uwolnienia Dragon's Rest od ataków zombie.",
	"The wreck of {@i Compass Rose} is located at the northern end of a long spur of sharp rocks and dragon bones jutting from the ocean waves, about 2½ miles from the cloister. It remains mostly above the water, held up by the ancient bones that tore its hull. The wreck has the following features:": "Wrak {@i Compass Rose} znajduje się na północnym końcu długiej ostrogi ostrych skał i smoczych kości wystających z fal oceanu, około 2 i pół mili od klasztoru. Pozostaje głównie nad wodą, podtrzymywany przez starożytne kości, które rozerwały jego kadłub. Wrak posiada następujące cechy:",
	"The soggy wooden walls are aged to a sickly black and green. Algae and barnacles grow on walls throughout the wreck.": "Przemoczone drewniane ściany są postarzone do chorej czerni i zieleni. Na ścianach w całym wraku rosną glony i pąkle.",
	"The ceilings in the ship are 8 feet high.": "Sufity na statku mają wysokość 8 stóp.",
	"The doorways are 6 feet high, and the doors are in the same waterlogged condition as the walls.": "Otwory drzwiowe mają wysokość 6 stóp, a drzwi są w takim samym zalanym wodą stanie jak ściany.",
	"During the day, the sun fills the upper deck and main deck with bright light and the lower deck with {@book dim light|PHB|8|Vision and Light}. Sunlight doesn't reach into the hold, and the whole wreck is {@book dark|PHB|8|Vision and Light} at night. See \"{@book Vision|PHB|8|Vision and Light}\" in the {@book Basic Rules|PHB}.": "W ciągu dnia słońce wypełnia górny i główny pokład jasnym światłem, a dolny - {@book dim light|PHB|8|Vision and Light}. Światło słoneczne nie dociera do ładowni, a w nocy cały wrak jest {@book dark|PHB|8|Vision and Light}. Zobacz \"{@book Vision|PHB|8|Vision and Light}\" w {@book Basic Rules|PHB}.",
	"Dragon's Rest has a {@item rowboat} the characters can take to visit the wreck of {@i Compass Rose}. The trip of 2½ miles takes about 1 hour and 40 minutes to row. When the characters arrive, read this text:": "Dragon's Rest posiada {@item rowboat}, które bohaterowie mogą odbyć, aby odwiedzić wrak {@i Compass Rose}. Podróż o długości 2½ mili zajmuje około 1 godziny i 40 minut na wiosłowanie. Kiedy bohaterowie dotrą na miejsce, przeczytaj ten tekst:",
	"Waves lap against a derelict ship lodged against a ridge of rocks and enormous dragon bones. A faint odor of rot wafts on the sea air, along with the sound of screeching seagulls and the roar of the surf. A tangled mess of tattered sails and rigging hangs off the starboard side of the main deck, offering one possible way to climb aboard. At the stern, you can make out a gaping hole in the hull beneath the water line.": "Fale uderzają w opuszczony statek, który leży na grzbiecie skał i ogromnych smoczych kości. Słaby zapach zgnilizny unosi się w morskim powietrzu, wraz z odgłosami skrzeczących mew i rykiem fal. Plątanina poplątanych żagli i olinowania wisi na prawej burcie głównego pokładu, oferując jedną z możliwości wejścia na pokład. Na rufie można dostrzec dziurę w kadłubie poniżej linii wody.",
	"If the characters pull the rowboat up to the south (starboard) side of the ship, they can easily tie up the little boat to the derelict's rigging and climb onto the main deck ({@area area C1|079|x}). However, they're free to explore other possibilities for getting aboard, such as swimming through the hole in the hold ({@area area C9|094|x}).": "Jeśli bohaterowie podciągną łódź wiosłową na południową (prawą) burtę statku, mogą łatwo przywiązać małą łódź do olinowania opuszczonego statku i wejść na główny pokład ({@area area C1|079|x}). Mogą jednak zbadać inne możliwości dostania się na pokład, takie jak przepłynięcie przez dziurę w ładowni ({@area area C9|094|x}).",
	"The following locations are keyed to map 4, which shows the layout of the shipwreck.": "Poniższe lokalizacje są kluczem do mapy 4, która pokazuje układ wraku statku.",
	"The moldering wood of the deck is slick with algae and seawater. Amid the tangle of rigging, splintered railings, and stray seaweed, you spot boots, bones, and bits of gore that seem considerably more recent than the wreck of this ship.": "Spleśniałe drewno pokładu jest śliskie od alg i wody morskiej. Wśród plątaniny olinowania, połamanych poręczy i zabłąkanych wodorostów dostrzegasz buty, kości i kawałki krwi, które wydają się być znacznie nowsze niż wrak tego statku.",
	"Stairs lead to upper decks at fore and aft, and doors lead into cabins under those decks. The mainmast remains intact and mostly upright, topped with a crow's nest overflowing with debris. A staircase near the mast and a large hatch on the port side both lead down into the hold.": "Schody prowadzą na górne pokłady na dziobie i rufie, a drzwi prowadzą do kabin pod tymi pokładami. Główny maszt pozostaje nienaruszony i w większości pionowy, a na jego szczycie znajduje się krucze gniazdo wypełnione gruzem. Schody w pobliżu masztu i duży właz na lewej burcie prowadzą w dół do ładowni.",
	"A rope ladder runs up the mast to the crow's nest, secure despite the condition of the wreck. The mast sways alarmingly as characters climb, and at the top of the 50-foot climb the characters find that they are leaning out over the water on the port (north) side of the ship.": "Drabina linowa biegnie w górę masztu do kruczego gniazda, bezpiecznego pomimo stanu wraku. Maszt kołysze się niepokojąco podczas wspinaczki, a na szczycie 50-stopowej wspinaczki bohaterowie stwierdzają, że są wychyleni nad wodę po lewej (północnej) stronie statku.",
	"The crow's nest now serves as a nest for the harpy that has made {@i Compass Rose} its lair. The basket-shaped area is stuffed with wood shavings, dry grass, and shredded canvas from ships' sails. Bits of bones, tufts of hair, and shiny baubles are also visible in the harpy's nest.": "Wronie gniazdo służy teraz jako gniazdo dla harpii, która zrobiła sobie {@i Compass Rose} legowisko. Miejsce w kształcie kosza jest wypchane wiórami drewna, suchą trawą i strzępami płótna z żagli statków. W gnieździe harpii widoczne są również kawałki kości, kępki włosów i błyszczące bombki.",
	"When the characters arrive at the shipwreck, the {@creature harpy} is out looking for another ship to lure onto the rocks. It returns after the characters have spent some time aboard, as described in \"{@area Harpy's Return|09a|x}\" later in this chapter.": "Gdy bohaterowie dotrą do wraku, {@creature harpy} jest na zewnątrz i szuka innego statku, by zwabić go na skały. Powraca po tym, jak bohaterowie spędzą trochę czasu na pokładzie, jak opisano w \"{@area Harpy's Return|09a|x}\" w dalszej części tego rozdziału.",
	"Characters who search through the crow's nest find a small gold bracelet worth 25 gp, a single gold hoop earring worth 25 gp, two small {@item tiger eye} gems worth 10 gp each, and one {@item bloodstone} gem worth 50 gp.": "Postacie, które przeszukają gniazdo wron, znajdą małą złotą bransoletkę wartą 25 gp, pojedynczy złoty kolczyk wart 25 gp, dwa małe {@item tiger eye} klejnoty warte 10 gp każdy i jeden {@item bloodstone} klejnot wart 50 gp.",
	"The broken foremast leans out across a broken railing, with a tangle of rigging and tattered canvas trailing down to the rocks and dragon bones below. A rusted and rotting ballista stands near the broken mast.": "Złamany przedmaszt opiera się o połamaną barierkę, a plątanina olinowania i potarganego płótna spływa na skały i smocze kości poniżej. W pobliżu złamanego masztu stoi zardzewiała i gnijąca balista.",
	"The ballista no longer works. There's nothing of interest to find here.": "Balista już nie działa. Nie ma tu nic ciekawego do znalezienia.",
	"The splintered remains of a mast jut up from this rear deck like a broken spear. The ship's wheel is askew, dislodged from its mechanism.": "Odłamane resztki masztu wystają z tylnego pokładu jak złamana włócznia. Koło okrętowe jest przekrzywione, wyrwane ze swojego mechanizmu.",
	"The wheel bears the name of the ship—{@i Compass Rose}—engraved and inlaid with mother-of-pearl, though in the wheel's current position the name is upside down. If a character turns the wheel, it snaps free of its axle and falls. If the character tries to catch the wheel before it hits the deck, ask the player to make a DC 10 Dexterity {@book saving throw|PHB|7|Saving Throws}. On a successful save, the character catches the wheel. On a failed save, the wheel hits the deck with a loud thud that catches the attention of the {@creature Zombie||zombies} in area C4. A moment later, the thud is answered by a loud crash against the door to C4, which repeats every 10 to 15 seconds.": "Na kole znajduje się nazwa statku - {@i Compass Rose}- wygrawerowana i inkrustowana macicą perłową, choć w obecnej pozycji koła nazwa jest odwrócona do góry nogami. Jeśli postać obróci koło, odczepia się ono od osi i spada. Jeśli postać próbuje złapać koło, zanim uderzy w pokład, poproś gracza o wykonanie testu DC 10 Zręczność {@book saving throw|PHB|7|Saving Throws}. Przy udanym save, postać łapie koło. Przy nieudanym save, koło uderza w pokład z głośnym hukiem, który zwraca uwagę {@creature Zombie||zombies} w obszarze C4. Chwilę później na ten stukot odpowiada głośne uderzenie o drzwi do C4, które powtarza się co 10-15 sekund.",
	"The door to the captain's quarters is barricaded from the inside, though the heavy wooden bar blocking the door is half rotten. A character who tries to force the door open can break it down with a successful DC 10 Strength check.": "Drzwi do kwatery kapitana są zabarykadowane od wewnątrz, choć ciężka drewniana belka blokująca drzwi jest na wpół spróchniała. Postać, która próbuje sforsować drzwi, może je wyłamać udanym testem Wytrzymałości DC 10.",
	"The door crashes open to reveal two drowned sailors in a cabin that must once have been luxurious. A bookcase, half collapsed, holds waterlogged and disintegrating books and scrolls. The polished wood desk leans awkwardly on three legs; it has an ornate compass set in its center. The bed is covered in rotting bedding and sags in the middle. A jagged hole gapes in the floor beside the bed.": "Drzwi otwierają się i ukazują dwóch utopionych marynarzy w kabinie, która kiedyś musiała być luksusowa. Regał, w połowie zawalony, trzyma zamoczone i rozpadające się książki i zwoje. Biurko z polerowanego drewna opiera się niezręcznie na trzech nogach; w jego centrum znajduje się ozdobny kompas. Łóżko pokryte jest gnijącą pościelą i zwisa na środku. W podłodze obok łóżka widnieje poszarpana dziura.",
	"If the characters dropped the wheel in area C3 or needed more than one Strength check to open the door into this room, the two {@creature Zombie||zombies} are beside the door when it opens. Otherwise, they're aimlessly shuffling around the cabin. In either case, they move to attack the characters right away.": "Jeśli bohaterowie upuścili koło w obszarze C3 lub potrzebowali więcej niż jednego sprawdzenia Siły, aby otworzyć drzwi do tego pomieszczenia, dwaj {@creature Zombie||zombies} znajdują się obok drzwi, kiedy te się otwierają. W przeciwnym razie kręcą się bez celu po kabinie. W obu przypadkach ruszają, by od razu zaatakować bohaterów.",
	"The hole beside the captain's bed formed when the rotting floorboards collapsed under the weight of the captain's sea chest. It broke through the floor of the lower deck ({@area area C8|08f|x}) as well, coming to rest in the hold ({@area area C9|094|x}).": "Dziura obok łóżka kapitana powstała, gdy gnijące deski podłogi zapadły się pod ciężarem skrzyni morskiej kapitana. Przebiła się ona również przez podłogę dolnego pokładu ({@area area C8|08f|x}), trafiając do ładowni ({@area area C9|094|x}).",
	"Two small drawers in the desk hold a {@item pouch|PHB} containing 50 gp, a set of {@item cartographer's tools|PHB}, and a {@item dagger|PHB}. The compass set in the desktop can easily be pried free; it is worth 25 gp.": "Dwie małe szuflady w biurku mieszczą {@item pouch|PHB} zawierające 50 gp, zestaw {@item cartographer's tools|PHB} i {@item dagger|PHB}. Kompas osadzony w biurku można łatwo wyrwać; jest wart 25 gp.",
	"If the characters are 2nd level, add a third {@creature zombie} to this encounter.": "Jeśli postacie mają 2 poziom, dodaj do tego spotkania trzeci {@creature zombie}.",
	"A long-dead, headless skeleton sits propped up against a counter to the right, but the galley is otherwise empty. Unless... did the skeleton just move?": "Dawno zmarły, bezgłowy szkielet siedzi oparty o ladę po prawej stronie, ale poza tym kuchnia jest pusta. Chyba że... szkielet właśnie się poruszył?",
	"Small, harmless crabs are crawling over the skeletal remains, causing the illusion of movement.": "Małe, niegroźne kraby pełzają po szkieletowych szczątkach, powodując złudzenie ruchu.",
	"Six double bunks line the edges of this cabin. Personal effects are strewn about the room, and a faded, painted portrait hangs on one wall.": "Sześć podwójnych łóżek stoi na brzegach kabiny. Po pokoju porozrzucane są rzeczy osobiste, a na jednej ścianie wisi wyblakły, malowany portret.",
	"The portrait shows a young couple smiling and embracing. Written across the bottom of the portrait are the words \"Aleitha and Brastos—together forever.\" The black-haired woman wears a sailor's uniform similar to the tatters worn by the zombies aboard this ship. The blond-haired man wears a merchant's {@item fine clothes|PHB}.": "Portret przedstawia młodą parę uśmiechniętą i obejmującą się. Na dole portretu wypisane są słowa \"Aleitha i Brastos - razem na zawsze\". Czarnowłosa kobieta nosi mundur marynarski podobny do łachmanów noszonych przez zombie na pokładzie tego statku. Blondwłosy mężczyzna nosi strój kupiecki {@item fine clothes|PHB}.",
	"A character who searches the cabin and succeeds on a DC 10 Wisdom ({@skill Perception}) check notices a floorboard in the middle of the room that is raised slightly above its neighbors. A character who lifts the floorboard triggers a trap: a tiny dart shoots up, making an attack against the character. Its attack bonus is +5. If it hits, it deals 2 ({@dice 1d4}) piercing damage, and the character must succeed on a DC 11 Constitution saving throw or take 3 ({@dice 1d6}) poison damage. Once the trap is triggered, it does not trigger again unless a character resets it. (If the characters figure out a way to lift the floorboard from a safe distance, the dart misses.)": "Postać, która przeszukuje chatę i udaje jej się sprawdzić mądrość DC 10 ({@skill Perception}), zauważa deskę podłogową na środku pokoju, która jest podniesiona nieco powyżej swoich sąsiadów. Postać, która podniesie deskę, uruchamia pułapkę: maleńka rzutka wystrzeliwuje w górę, wykonując atak przeciwko postaci. Jej premia do ataku wynosi +5. Jeśli trafi, zadaje 2 ({@dice 1d4}) obrażenia przeszywające, a postać musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 11 lub otrzyma 3 ({@dice 1d6}) obrażenia od trucizny. Raz uruchomiona pułapka nie uruchamia się ponownie, chyba że postać ją zresetuje. (Jeśli postacie wymyślą sposób na podniesienie deski podłogowej z bezpiecznej odległości, rzutka chybia).",
	"A {@item sack|PHB} full of 200 gp rests in a small compartment beneath the raised floorboard.": "W małym schowku pod podniesioną płytą podłogową spoczywa {@item sack|PHB} pełne 200 gp.",
	"A long table takes up most of this cabin, which must have served as a mess hall. Decaying chairs are scattered about, and broken glass and crockery litter the floor.": "Długi stół zajmuje większą część tej kabiny, która musiała służyć jako mesa. Rozbite krzesła są porozrzucane, a potłuczone szkło i naczynia zaśmiecają podłogę.",
	"There's nothing of interest to find here.": "Nie ma tu nic ciekawego do znalezienia.",
	"The descent to the lower deck is chilly, wet, and unsettling. Seawater obscures the floor and sloshes against the hull. Decaying crates and barrels are scattered around, some floating freely and others stacked into corners. You hear splashing as a walking corpse lumbers toward you, wading in water that doesn't quite reach its knees.": "Zejście na dolny pokład jest chłodne, mokre i niepokojące. Woda morska zasłania podłogę i obija się o kadłub. Wokół porozrzucane są rozkładające się skrzynie i beczki, niektóre pływają swobodnie, inne są poukładane w kątach. Słyszysz plusk, gdy kroczący trup zbliża się do ciebie, brodząc w wodzie, która nie sięga mu do kolan.",
	"The {@creature zombie} is an obvious threat, but another Undead monster—a {@creature ghoul}—lurks in the aft part of the hold. Much more cunning than the zombies, the ghoul waits to attack until the characters are busy with the zombie. It hopes to paralyze a character with its Claw attack, then drag the {@condition paralyzed} character away to feast on while the other characters contend with the zombie. Unlike the zombies, the ghoul is not a former member of the ship's crew, but a vile scavenger drawn by the presence of decaying flesh.": "{@creature zombie} jest oczywistym zagrożeniem, ale w tylnej części ładowni czai się inny nieumarły potwór - {@creature ghoul}. Znacznie bardziej przebiegły niż zombie, upiór czeka z atakiem, aż bohaterowie zajmą się zombie. Ma nadzieję sparaliżować postać swoim atakiem Pazura, a następnie odciągnąć {@condition paralyzed} postać, aby się nią pożywiła, podczas gdy inne postacie będą walczyć z zombie. W przeciwieństwie do zombie, upiór nie jest byłym członkiem załogi statku, ale podłym padlinożercą, którego przyciąga obecność rozkładającego się ciała.",
	"The water on the floor ranges from about 6 inches deep on the starboard (south) side of the ship to 18 inches deep on the port (north) side. The water makes the entire lower deck {@book difficult terrain|PHB|8|Difficult Terrain} (see \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" in the {@book Basic Rules|PHB}).": "Woda na podłodze ma głębokość od około 6 cali na prawej (południowej) burcie statku do 18 cali na lewej (północnej). Woda sprawia, że cały dolny pokład jest {@book difficult terrain|PHB|8|Difficult Terrain} (patrz \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" w {@book Basic Rules|PHB}).",
	"A hole in the ceiling in the northwest part of the area leads up to the captain's quarters ({@area area C4|082|x}). It's matched by a similar hole directly below it. The holes were caused by the captain's chest falling through the floorboards all the way to the hold, where it came to rest (see {@area area C9|094|x}).": "Dziura w suficie w północno-zachodniej części obszaru prowadzi do kwatery kapitana ({@area area C4|082|x}). Odpowiada jej podobna dziura bezpośrednio pod nią. Dziury te powstały w wyniku upadku skrzyni kapitana przez deski podłogowe aż do ładowni, gdzie się zatrzymała (patrz {@area area C9|094|x}).",
	"If the characters are 2nd level, add two zombies to this encounter.": "Jeśli bohaterowie mają 2 poziom, dodaj do tego spotkania dwóch zombie.",
	"Some of the goods in the crates here remain valuable. Using a {@item crowbar|PHB}, a character can pry open a crate in 1 minute; without a crowbar, it takes 10 minutes. When a character opens a crate, roll a {@dice d6} and consult the Crate Contents table to determine what's inside. The characters can find each item on the table once.": "Niektóre towary w tutejszych skrzyniach pozostają cenne. Używając {@item crowbar|PHB}, postać może otworzyć skrzynię w 1 minutę, bez łomu zajmie jej to 10 minut. Kiedy postać otworzy skrzynię, rzuć {@dice d6} i sprawdź tabelę zawartości skrzyni, aby określić, co jest w środku. Postacie mogą znaleźć każdy przedmiot z tabeli raz.",
	"Five bottles of fine wine (worth 10 gp each) packed in straw, plus one broken bottle": "Pięć butelek szlachetnego wina (o wartości 10 gp każda) zapakowanych w słomę, plus jedna rozbita butelka",
	"A 20-pound {@item sack|PHB} of whole cloves, worth 60 gp": "20 funtów {@item sack|PHB} całych goździków, wartych 60 gp",
	"Ten small, 1-pound bars of silver (worth 5 gp each)": "Dziesięć małych, 1-funtowych sztabek srebra (wartych 5 gp każda)",
	"A pair of candlestick holders carved from bone to resemble dragons, worth 25 gp each": "Para świeczników wyrzeźbionych z kości, przypominających smoki, warta 25 gp każdy.",
	"A fine {@item lute|PHB} with mother-of-pearl inlay, worth 50 gp": "Grzywna {@item lute|PHB} z inkrustacją z masy perłowej, warta 50 gp",
	"A {@item spell scroll} of {@spell command}, sealed in a leather case": "{@item spell scroll} z {@spell command}, zapieczętowane w skórzanym etui",
	"As the cold water engulfs you, a strange undersea world is revealed. Colorful seaweed grows over the shattered hull, especially around the gaping hole in the stern of the ship. Tiny fish dart among hunks of debris and cargo.": "Gdy zimna woda cię pochłania, ukazuje się dziwny podmorski świat. Kolorowe wodorosty porastają rozbity kadłub, zwłaszcza wokół dziury w rufie statku. Maleńkie rybki przemykają wśród szczątków i ładunku.",
	"See \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" and \"{@book Suffocating|PHB|8|Suffocating}\" in \"{@book The Environment|PHB|8|The Environment}\" in the {@book Basic Rules|PHB} as the characters venture into the submerged hold. Fortunately for them, unless something goes wrong, there's no significant time pressure on the characters as they swim around here. They can surface (at the hole in area C8's floor, or at the top of the stairs up to C8) to breathe as often as they need to.": "Zobacz \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" i \"{@book Suffocating|PHB|8|Suffocating}\" w \"{@book The Environment|PHB|8|The Environment}\" w {@book Basic Rules|PHB}, gdy bohaterowie zapuszczają się do zanurzonej ładowni. Na szczęście dla nich, o ile coś nie pójdzie źle, nie ma znaczącej presji czasowej na bohaterów, gdy pływają w tym miejscu. Mogą wypłynąć na powierzchnię (przy dziurze w podłodze obszaru C8 lub na szczycie schodów do C8), by oddychać tak często, jak potrzebują.",
	"A heavy iron chest lies on the floor of the hold, directly beneath the hole it fell through. If a character opens the chest here, a large air bubble rushes out, and a packet, wrapped and sealed in waxed fabric, rises up after it. Though the chest is heavy (about 125 pounds), the characters can also carry it to the surface before opening it.": "Ciężka żelazna skrzynia leży na podłodze ładowni, bezpośrednio pod otworem, przez który wypadła. Jeśli postać otworzy skrzynię w tym miejscu, wypłynie z niej duża bańka powietrza, a za nią uniesie się paczka, zawinięta i zapieczętowana w woskowanej tkaninie. Choć skrzynia jest ciężka (około 125 funtów), bohaterowie mogą ją także wynieść na powierzchnię przed otwarciem.",
	"The chest contains a {@item pouch|PHB} holding 55 gp and three {@item Turquoise||turquoise stones} (worth 10 gp each), as well as a pair of {@item boots of elvenkind}. The floating packet contains the captain's journal, which has been keep safe from the water by its wrapping. A braid of hair is stuck in the pages like a bookmark, indicating the log's last entry. The last entry reads as follows:": "W skrzyni znajduje się {@item pouch|PHB} o wartości 55 gp oraz trzy {@item Turquoise||turquoise stones} (o wartości 10 gp każdy), a także para {@item boots of elvenkind}. W pływającej paczce znajduje się dziennik kapitana, który dzięki opakowaniu został zabezpieczony przed wodą. Warkocz włosów wbity jest w strony niczym zakładka, wskazując na ostatni wpis dziennika. Ostatni wpis brzmi następująco:",
	"Our journey is ended, though I fear my own is to continue in the most horrible way imaginable. {@i Compass Rose} wrecked on a shoal south of Neverwinter. Many sailors perished with the initial impact, and Aleitha was gravely injured. As I tended her wounds, she clutched her talisman and breathed soft prayers. I asked her what the talisman signified. She told me love. Her husband waits for her at Dragon's Rest, having pledged his service to the dragon there. The talisman is made from locks of their hair, woven together as a promise to be reunited no matter what fate might befall them. It might have been a beautiful story, had it not been for Aleitha's gruesome end—and the words of the prayer I heard as she breathed her last. For she was begging Orcus, the Prince of Undeath, to reunite her with her husband.": "Nasza podróż dobiegła końca, choć obawiam się, że moja będzie kontynuowana w najstraszniejszy sposób, jaki można sobie wyobrazić. {@i Compass Rose} rozbił się na mieliźnie na południe od Neverwinter. Wielu marynarzy zginęło przy pierwszym uderzeniu, a Aleitha została ciężko ranna. Kiedy opatrywałem jej rany, trzymała w ręku swój talizman i oddychała łagodnymi modlitwami. Zapytałem ją, co oznacza ten talizman. Powiedziała mi, że miłość. Jej mąż czeka na nią w Smoczej Przystani, przyrzekł, że będzie służył tamtejszemu smokowi. Talizman zrobiony jest z kosmyków ich włosów, splecionych razem jako obietnica, że się połączą bez względu na to, jaki los ich spotka. To mogłaby być piękna historia, gdyby nie makabryczny koniec Aleithy i słowa modlitwy, które usłyszałem, gdy oddychała po raz ostatni. Błagała Orcusa, księcia śmierci, by połączył ją z mężem.",
	"I held her hands as the breath left her, and I felt a horrible chill pass through her. Next I knew, she was sinking her teeth into my neck. At the same moment, I heard moans begin to rise from the dead sailors all around us. What curse has she brought on us all?": "Trzymałem ją za ręce, gdy oddech ją opuścił, a ja poczułem, jak przechodzi przez nią straszny dreszcz. Następne, co pamiętam, to że zagłębiała zęby w mojej szyi. W tym samym momencie usłyszałem jęki, które zaczęły wydobywać się z otaczających nas martwych marynarzy. Jakie przekleństwo sprowadziła na nas wszystkich?",
	"Already I feel a creeping chill overtaking my body. I am securing her talisman with this book in my chest, in the hope that someone who comes after us may end this nightmare by bringing Aleitha's talisman to her husband.": "Już czuję, jak pełzający chłód ogarnia moje ciało. Zabezpieczam jej talizman wraz z tą księgą w mojej piersi, w nadziei, że ktoś, kto przyjdzie po nas, może zakończyć ten koszmar, przynosząc talizman Aleithy jej mężowi.",
	"The talisman is formed from long locks of hair—some blonde, some black—braided together and knotted around two small finger bones. If a character casts {@spell detect magic}, the talisman is revealed to carry magic of the school of necromancy. See \"{@area Ending This Chapter|09e|x}\" for more about the talisman.": "Talizman składa się z długich włosów - niektórych blond, niektórych czarnych - splecionych razem i zawiązanych wokół dwóch małych kości palców. Jeśli postać rzuci {@spell detect magic}, okazuje się, że talizman zawiera magię szkoły nekromancji. Więcej o talizmanie znajdziesz w \"{@area Ending This Chapter|09e|x}\".",
	"Tarsakh is a month in the calendar of the Forgotten Realms, roughly corresponding to April. No year is specified in the log.": "Tarsakh to miesiąc w kalendarzu Zapomnianych Krain, odpowiadający w przybliżeniu kwietniu. W dzienniku nie jest określony rok.",
	"Known as the Demon Prince of Undeath and the Blood Lord, the demon lord Orcus is a fiend whose power rivals that of the gods. Ruling over hordes of demons in the nightmarish plane of existence called the Abyss, Orcus yearns to transform the multiverse into a ghastly place of death. Many Undead creatures (like {@creature Ghoul||ghouls}) worship him or seek to bargain with him in exchange for some fragment of his power over undeath.": "Znany jako Książę Nieśmiertelności i Władca Krwi, władca demonów Orcus jest diabłem, którego potęga dorównuje bogom. Rządząc hordami demonów w koszmarnej płaszczyźnie istnienia zwanej Otchłanią, Orcus pragnie przekształcić multiwersum w upiorne miejsce śmierci. Wiele nieumarłych stworzeń (np. {@creature Ghoul||ghouls}) oddaje mu cześć lub próbuje się z nim targować w zamian za jakiś fragment jego władzy nad nieśmiertelnością.",
	"After the characters find the captain's chest, when they come up from the hold to the lower deck, they hear a heavy thump on the deck above them as the {@creature harpy} lands on the main deck. See \"{@area Harpy's Return|09a|x}\" below.": "Po tym, jak bohaterowie znajdą skrzynię kapitana, gdy wyjdą z ładowni na dolny pokład, usłyszą mocne uderzenie w pokład nad nimi, gdy {@creature harpy} wyląduje na głównym pokładzie. Patrz \"{@area Harpy's Return|09a|x}\" poniżej.",
	"The {@creature harpy} that makes its lair in the crow's nest ({@area area C1|079|x}) returns to the ship when one of these conditions is met:": "{@creature harpy}, który robi sobie legowisko w wronim gnieździe ({@area area C1|079|x}), wraca na statek, gdy spełniony jest jeden z tych warunków:",
	"The characters find the captain's chest in the hold ({@area area C9|094|x}) and return to the lower deck ({@area area C8|08f|x}).": "Bohaterowie znajdują w ładowni ({@area area C9|094|x}) skrzynię kapitana i wracają na dolny pokład ({@area area C8|08f|x}).",
	"The characters finish a short or long rest on the ship.": "Bohaterowie kończą krótki lub długi odpoczynek na statku.",
	"The next time the characters show themselves on the main deck, the harpy confronts them:": "Następnym razem, gdy bohaterowie pokazują się na głównym pokładzie, harpia stawia im czoła:",
	"A terrifying monster perches on the top of the crow's nest, spreading its scraggly wings and screeching harshly. Its wings and legs resemble those of a mangy vulture, while its head, torso, and arms look almost human. It clutches a large bone like a club and flexes its talons.": "Przerażający potwór siedzi na szczycie wroniego gniazda, rozpościerając swoje zgrzebne skrzydła i ostro skrzecząc. Jego skrzydła i nogi przypominają skrzydła i nogi sępa, podczas gdy głowa, tors i ramiona wyglądają prawie jak ludzkie. Chwyta dużą kość jak pałkę i wygina szpony.",
	"On its first turn, the harpy uses its Luring Song in an attempt to charm the characters and draw them up to the crow's nest. A character {@condition charmed} by the harpy's Luring Song thinks it's the most beautiful sound they have ever heard. It's easy to imagine how a ship might be lured off course to get closer to the source of this music.": "W swojej pierwszej turze harpia używa swojej Wabiącej Pieśni, próbując oczarować bohaterów i przyciągnąć ich do wroniego gniazda. Postać {@condition charmed} pod wpływem Wabiącej Pieśni harpii uważa, że to najpiękniejszy dźwięk, jaki kiedykolwiek słyszała. Łatwo sobie wyobrazić, jak statek mógłby zostać zwabiony z kursu, aby zbliżyć się do źródła tej muzyki.",
	"The {@creature harpy} is cruel and hungry for flesh, but it speaks Common and can be reasoned with. It's not easy to convince the bloodthirsty monster to change its ways and leave the wreck of {@i Compass Rose}, but if the players come up with a strong argument (possibly supported with high rolls on Charisma checks), the harpy cooperates. These tactics are the most likely to convince the harpy to leave:": "{@creature harpy} jest okrutny i żądny mięsa, ale mówi Potocznie i można z nim dyskutować. Nie jest łatwo przekonać krwiożerczego potwora, aby zmienił swoje postępowanie i opuścił wrak {@i Compass Rose}, ale jeśli gracze przedstawią mocne argumenty (ewentualnie poparte wysokimi rolami na sprawdzenie Charyzmy), harpia współpracuje. Ta taktyka z największym prawdopodobieństwem przekona harpię do odejścia:",
	"If the characters have already reduced the harpy to fewer than half its hit points, it might flee.": "Jeśli bohaterowie zredukowali już harpię do mniej niż połowy jej punktów trafień, może ona uciec.",
	"If the characters claimed the treasure from the crow's nest while the harpy was absent, it might agree to leave in exchange for the return of its treasure.": "Jeśli bohaterowie zażądali skarbu z wroniego gniazda podczas nieobecności harpii, może ona zgodzić się odejść w zamian za zwrot swojego skarbu.",
	"If the characters are 2nd level and two harpies are present (see below), characters can play on the distrust between the two harpies and might convince them to part ways and leave the area.": "Jeśli postacie są na 2 poziomie i obecne są dwie harpie (patrz poniżej), postacie mogą grać na nieufności między nimi i mogą przekonać je do rozstania się i opuszczenia terenu.",
	"If the characters are 2nd level, add a second harpy to the encounter. This harpy initially perches on the ballista in {@area area C2|07e|x} and uses its own Luring Song. Although they're allies, the harpies don't trust each other.": "Jeśli bohaterowie mają 2 poziom, dodaj do spotkania drugą harpię. Ta harpia początkowo grzęźnie na baliście w {@area area C2|07e|x} i używa własnej Pieśni Wabienia. Choć są sojusznikami, harpie nie ufają sobie nawzajem.",
	"If the characters defeat the harpy, one problem is solved: no more ships will be lured to the rocks, and shipwrecks will once again be a rarity.": "Jeśli bohaterowie pokonają harpię, jeden problem zostanie rozwiązany: żadne statki nie będą już wabione na skały, a wraki statków znów będą rzadkością.",
	"If the characters find Aleitha's talisman in the hold, they can solve the zombie problem entirely. If they bring the talisman to Runara and explain what they found in the captain's log, Runara nods sadly. She remembers Aleitha's husband, Brastos, but he died many years ago. He was laid to rest in the graveyard atop the cliffs at the northern point of the island, northwest of Dragon's Rest.": "Jeśli bohaterowie znajdą w ładowni talizman Aleithy, mogą całkowicie rozwiązać problem zombie. Jeśli przyniosą talizman do Runary i wyjaśnią, co znaleźli w dzienniku kapitańskim, Runara smutno kiwa głową. Pamięta męża Aleithy, Brastosa, ale on zmarł wiele lat temu. Został złożony na cmentarzu na szczycie klifów w północnym punkcie wyspy, na północny zachód od Smoczej Przystani.",
	"The graves in the little clifftop cemetery are covered in white wildflowers and marked with simple wooden slabs. If the characters lay the talisman on Brastos's grave, bury it in the soil over the grave, or burn it atop the grave, the wind seems to sigh in relief. Thick fog forms around the rocks north of the island. The fog lingers overnight, and when it disperses, no trace of {@i Compass Rose} remains.": "Groby na małym cmentarzu na klifie są pokryte białymi kwiatami i oznaczone prostymi drewnianymi płytami. Jeśli bohaterowie położą talizman na grobie Brastosa, zakopią go w ziemi nad grobem lub spalą na szczycie grobu, wiatr wydaje się wzdychać z ulgą. Gruba mgła tworzy się wokół skał na północ od wyspy. Mgła utrzymuje się przez noc, a kiedy się rozwiewa, nie pozostaje po niej żaden ślad {@i Compass Rose}.",
	"The characters might also disregard the words of the captain's journal and destroy the talisman while aboard the ship. This also breaks the curse—the characters still feel something like a sigh in the air, fog rises up to engulf the wreck while the characters are rowing away, and the ship is gone when the fog lifts the next day.": "Bohaterowie mogą również zignorować słowa dziennika kapitana i zniszczyć talizman na pokładzie statku. To również przełamuje klątwę - bohaterowie nadal czują coś w rodzaju westchnienia w powietrzu, mgła wznosi się, by pochłonąć wrak, podczas gdy bohaterowie wiosłują dalej, a statek zniknął, gdy następnego dnia mgła się uniosła.",
	"If the characters undo the talisman's curse, the next time they sleep, the cleric character has another dream. Read this text to the cleric's player:": "Jeśli bohaterowie cofną klątwę talizmanu, przy następnym śnie postać kleryka ma kolejny sen. Przeczytaj ten tekst graczowi kleryka:",
	"In your dream, you are once again on the deck of the ship that brought you here, and you see Stormwreck Isle shrouded in darkness, just as it was in your earlier dreams. As you sail closer, the darkness breaks, and a dazzling ray of sunlight shines down over the island. A gentle plume of white smoke rises up from the island as the darkness is driven away. Then the darkness and the smoke are gone, the light swells to enfold you as well, and you feel the love and approval of your god.": "We śnie ponownie znajdujesz się na pokładzie statku, który Cię tu przywiózł i widzisz Wyspę Stormwreck spowitą w ciemności, tak jak to było w Twoich wcześniejszych snach. Gdy podpływasz bliżej, ciemność się przerywa i nad wyspą pojawia się olśniewający promień słońca. Delikatny pióropusz białego dymu unosi się z wyspy, gdy ciemność zostaje wyparta. Następnie ciemność i dym zniknęły, światło spowija również ciebie, a ty czujesz miłość i aprobatę swojego boga.",
	"After they complete this chapter of the adventure, the characters gain a level. If they visited {@i Compass Rose} before Seagrow Caves, they advance to 2nd level. The residents of Dragon's Rest urge them to visit Seagrow Caves next (see \"{@area Sea Caves|033|x}\"). If the characters have already explored the caves, they advance to 3rd level and are ready to visit Clifftop Observatory in {@adventure chapter 4|DoSI|4}. See \"{@area Lost Wyrmling|03b|x}\".": "Po ukończeniu tego rozdziału przygody, bohaterowie zdobywają poziom. Jeśli odwiedzili {@i Compass Rose} przed Seagrow Caves, awansują na drugi poziom. Mieszkańcy Dragon's Rest namawiają ich, aby w następnej kolejności odwiedzili Seagrow Caves (patrz \"{@area Sea Caves|033|x}\"). Jeśli bohaterowie zbadali już jaskinie, awansują na 3 poziom i są gotowi odwiedzić Clifftop Observatory w {@adventure chapter 4|DoSI|4}. Patrz \"{@area Lost Wyrmling|03b|x}\".",
	"This chapter assumes the characters visit the observatory after exploring Seagrow Caves and the wreck of {@i Compass Rose}, and thus have reached 3rd level. If they come here before visiting the other adventure sites, the combat encounters are probably too difficult for them. That's the reason Runara won't give the characters the moonstone key or information about the observatory until after they've dealt with the island's other problems. If necessary, you can have Runara warn the characters that they're not ready to face this part of the adventure yet.": "Ten rozdział zakłada, że bohaterowie odwiedzają obserwatorium po zbadaniu Seagrow Caves i wraku {@i Compass Rose}, a więc osiągnęli 3 poziom. Jeśli przyjdą tu przed odwiedzeniem pozostałych miejsc przygody, spotkania bojowe będą dla nich prawdopodobnie zbyt trudne. To powód, dla którego Runara nie da bohaterom klucza do kamienia księżycowego ani informacji o obserwatorium, dopóki nie uporają się z innymi problemami wyspy. Jeśli to konieczne, możesz kazać Runarze ostrzec bohaterów, że nie są jeszcze gotowi na tę część przygody.",
	"During its heyday, the Clifftop Observatory was a marvel of magical innovation. Adorned with gorgeous stained glass windows and marble spires, the observatory's towers stood high above the churning sea on separate islets, linked by shimmering bridges of magical energy. But the observatory was wrecked when Runara battled her blue dragon rival centuries ago, and now it lies in ruin, a crumbled memory overtaken by nature.": "W czasach swojej świetności Obserwatorium na Klifie było cudem magicznej innowacji. Ozdobione wspaniałymi witrażami i marmurowymi iglicami, wieże obserwatorium stały wysoko ponad wzburzonym morzem na oddzielnych wysepkach, połączonych mieniącymi się mostami magicznej energii. Ale obserwatorium zostało zniszczone, gdy Runara walczyła ze swoim niebieskim smokiem wieki temu, a teraz leży w ruinie, jako zmurszałe wspomnienie pokonane przez naturę.",
	"In recent months, the observatory ruins have become the home of an arrogant {@creature blue dragon wyrmling} called Sparkrender, a descendant of Runara's ancient rival. Like his ancestor, Sparkrender seeks to claim the destructive magic that lingers at the site. Like Runara, Sparkrender has recruited kobolds to join his cause.": "W ostatnich miesiącach ruiny obserwatorium stały się domem aroganckiego {@creature blue dragon wyrmling} Sparkrendera, potomka starożytnego rywala Runary. Podobnie jak jego przodek, Sparkrender pragnie odebrać niszczycielską magię, która utrzymuje się w tym miejscu. Podobnie jak Runara, Sparkrender zwerbował koboldy, by przyłączyły się do jego sprawy.",
	"About five days before the characters arrived on the island, a {@creature bronze dragon wyrmling} named Aidron left the safety of Dragon's Rest and Runara's tutelage and came to the ancient observatory. The two wyrmlings met and immediately clashed. Sparkrender attempted to turn the bronze wyrmling against Runara, but Aidron's hatred of chromatic dragons was stronger than his disagreement with Runara. Ultimately, Sparkrender overpowered Aidron and imprisoned him in the observatory ruins.": "Około pięć dni przed przybyciem bohaterów na wyspę, {@creature bronze dragon wyrmling} imieniem Aidron opuścił bezpieczeństwo Dragon's Rest oraz kuratelę Runary i przybył do starożytnego obserwatorium. Dwa wyrmy spotkały się i natychmiast starły. Sparkrender próbował zwrócić brązowego wyrmlinga przeciwko Runarze, ale nienawiść Aidrona do chromatycznych smoków była silniejsza niż jego niezgoda z Runarą. Ostatecznie Sparkrender pokonał Aidrona i uwięził go w ruinach obserwatorium.",
	"Sparkrender believes Aidron is the key to unlocking the observatory's magic and claiming his ancestor's power. With the bronze wyrmling imprisoned, Sparkrender began planning a ritual that will awaken the spirits of all the island's dead dragons and bind them to his will—at the cost of Aidron's life.": "Sparkrender wierzy, że Aidron jest kluczem do uwolnienia magii obserwatorium i odebrania mocy swojemu przodkowi. Z uwięzionym brązowym wyrmlingiem, Sparkrender zaczął planować rytuał, który obudzi duchy wszystkich martwych smoków wyspy i zwiąże je z jego wolą - za cenę życia Aidrona.",
	"The observatory is built on a series of basalt spires jutting up from the ocean at the southeastern tip of Stormwreck Isle. Almost all the structure's former ceilings and walls have crumbled away, exposing the ruins to the open air.": "Obserwatorium zbudowane jest na serii bazaltowych iglic wystających z oceanu na południowo-wschodnim krańcu Stormwreck Isle. Prawie wszystkie sufity i ściany budowli rozpadły się, wystawiając ruiny na widok publiczny.",
	"Unless otherwise noted, the ruins stand 30 feet above the ocean's surface. The rugged cliffs offer abundant hand- and footholds, so a character who jumps or falls into the water and survives (see \"{@book Falling|PHB|8|Falling}\" in the {@book Basic Rules|PHB}) can climb back up without needing to make an ability check.": "Jeśli nie zaznaczono inaczej, ruiny stoją 30 stóp nad powierzchnią oceanu. Chropowate klify oferują wiele uchwytów i podstaw, więc postać, która skoczy lub wpadnie do wody i przeżyje (patrz \"{@book Falling|PHB|8|Falling}\" w {@book Basic Rules|PHB}) może wspiąć się z powrotem na górę bez konieczności sprawdzania umiejętności.",
	"Once the characters decide to visit the Clifftop Observatory, they have three options for reaching the site:": "Gdy bohaterowie zdecydują się odwiedzić Clifftop Observatory, mają trzy opcje dotarcia na miejsce:",
	"Dragon's Rest has a {@item rowboat} the characters can take around the eastern end of the island. The trip to the observatory is 5 miles, which takes about 3 hours and 20 minutes to row.": "Dragon's Rest posiada {@item rowboat}, które bohaterowie mogą objechać wokół wschodniego krańca wyspy. Podróż do obserwatorium wynosi 5 mil, co zajmuje około 3 godzin i 20 minut na wiosłowanie.",
	"Walking around the coast of the island is a little easier than rowing, and a quicker trip despite the characters having to walk around the eastern bay instead of rowing across it. The 6-mile trip takes only 2 hours at a normal walking pace.": "Spacer wokół wybrzeża wyspy jest nieco łatwiejszy niż wiosłowanie, a także szybszą podróżą, mimo że bohaterowie muszą obejść wschodnią zatokę zamiast wiosłować przez nią. 6-milowa wycieczka zajmuje tylko 2 godziny przy normalnym tempie chodzenia.",
	"The characters can walk southeast from Dragon's Rest to the head of the bay, where a rough path cuts across the island to the eastern bay. The rocky ground of the island is {@book difficult terrain|PHB|8|Difficult Terrain}, but this is still the fastest and most direct route. Characters can make the 3½-mile trip in about 1 hour and 15 minutes.": "Bohaterowie mogą iść na południowy wschód od Dragon's Rest do głowy zatoki, gdzie nierówna ścieżka przecina wyspę do wschodniej zatoki. Skaliste podłoże wyspy jest {@book difficult terrain|PHB|8|Difficult Terrain}, ale to wciąż najszybsza i najbardziej bezpośrednia droga. Postacie mogą pokonać 3 i pół milową podróż w około 1 godzinę i 15 minut.",
	"If the characters approach the observatory by land, read the following text:": "Jeśli bohaterowie zbliżają się do obserwatorium drogą lądową, przeczytaj poniższy tekst:",
	"Clambering over the rocky ground of Stormwreck Isle, you spot strange, twisted protrusions of glassy crystal jutting from the earth. The vegetation in this area bears reddish branching scars that form similar shapes. Suddenly, you hear a screeching roar and notice a winged, glittering blue shape swooping overhead.": "Wspinając się po skalistym podłożu Stormwreck Isle, dostrzegasz dziwne, poskręcane występy szklistego kryształu wystające z ziemi. Roślinność w tej okolicy nosi czerwonawe blizny po rozgałęzieniach, które tworzą podobne kształty. Nagle słyszysz skrzeczący ryk i dostrzegasz skrzydlaty, błyszczący niebieski kształt, który unosi się nad głową.",
	"The blue shape is Sparkrender flying by. This glimpse of the dragon is an opportunity to make your players nervous about the foe they're about to face. Feel free to elaborate on the description of Sparkrender and play on the characters' worry that he might spot them, but ultimately he passes by without noticing them. The characters see him come to rest on a rocky spire off the coast as he returns to his hoard among the ruins ({@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}).": "Niebieski kształt to przelatujący obok Sparkrender. To spojrzenie na smoka jest okazją, by zdenerwować graczy przed wrogiem, z którym mają się zmierzyć. Możesz rozwinąć opis Sparkrendera i zagrać na obawach bohaterów, że może ich zauważyć, ale ostatecznie przelatuje obok nich nie zauważając ich. Bohaterowie widzą, jak odpoczywa na skalnej iglicy u wybrzeża, gdy wraca do swojej zagrody wśród ruin ({@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}).",
	"A character who examines the crystalline protrusions or the scarred vegetation can make a DC 10 Intelligence ({@skill Nature}) check. On a success, the character recognizes the phenomenon as a sign of lightning strikes—or the lightning breath of a blue or bronze dragon.": "Postać, która bada krystaliczne wypukłości lub pokiereszowaną roślinność, może wykonać test inteligencji DC 10 ({@skill Nature}). W przypadku sukcesu, postać rozpoznaje zjawisko jako oznakę uderzeń piorunów - lub piorunującego oddechu niebieskiego lub brązowego smoka.",
	"Assuming the characters continue toward the observatory, they soon arrive at {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, described below.": "Zakładając, że bohaterowie kontynuują podróż w kierunku obserwatorium, wkrótce dotrą do {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, opisanego poniżej.",
	"If the characters row to the observatory, read this text instead:": "Jeśli bohaterowie wiosłują do obserwatorium, przeczytaj zamiast tego ten tekst:",
	"As you round the southeastern tip of the island, you can see crumbling ruins atop basalt columns just off the main island body. If you pull the boat ashore on the island, it would be an easy walk up to the top of the cliffs, though there is no obvious bridge from the cliffs to the ruins. Alternatively, you could tie the boat up at the bottom of the columns and try to climb directly up to the ruins.": "Kiedy okrążysz południowo-wschodni kraniec wyspy, możesz zobaczyć rozpadające się ruiny na szczycie bazaltowych kolumn tuż przy głównym korpusie wyspy. Jeśli wyciągniesz łódź na brzeg wyspy, będzie to łatwy spacer na szczyt klifów, choć nie ma oczywistego mostu prowadzącego z klifów do ruin. Alternatywnie, możesz przywiązać łódź do dolnej części kolumn i spróbować wspiąć się bezpośrednio do ruin.",
	"As you consider these options, you hear a screeching roar and notice a winged, glittering blue shape swooping through the air ahead of you. The figure comes to rest atop the column farthest from Stormwreck Isle and vanishes from sight.": "Gdy rozważasz te opcje, słyszysz rozdzierający ryk i zauważasz skrzydlaty, błyszczący niebieski kształt, który mknie przed tobą w powietrzu. Postać zatrzymuje się na szczycie kolumny najbardziej oddalonej od Stormwreck Isle i znika z pola widzenia.",
	"Again, Sparkrender does not notice the characters as he returns to his lair, but feel free to tease the players with the idea that he {@i might} notice them.": "Ponownie, Sparkrender nie zauważa bohaterów, gdy wraca do swojego legowiska, ale nie krępuj się drażnić graczy pomysłem, że {@i might} ich zauważył.",
	"If the characters beach the boat on the shore, they can easily climb the bluffs to {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, described below. If they tie up the boat at the base of one of the pillars, they can instead climb to the area atop it (area {@adventure {@dice D2}|DoSI|4|D2: Rotunda Ruins}, {@adventure {@dice D3}|DoSI|4|D3: Kobold Camp}, {@adventure {@dice D4}|DoSI|4|D4: Isolated Study}, or {@adventure {@dice D5}|DoSI|4|D5: Observatory Tower}).": "Jeśli bohaterowie przybiją łodzią do brzegu, mogą łatwo wspiąć się na urwiska do {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, opisanego poniżej. Jeśli natomiast zawiążą łódź u podstawy jednego z filarów, mogą zamiast tego wspiąć się do obszaru na jego szczycie (obszar {@adventure {@dice D2}|DoSI|4|D2: Ruiny Rotundy}, {@adventure {@dice D3}|DoSI|4|D3: Obóz Koboldów}, {@adventure {@dice D4}|DoSI|4|D4: Odosobnione Studium} lub {@adventure {@dice D5}|DoSI|4|D5: Wieża Obserwacyjna}).",
	"The kobolds who joined forces with Sparkrender are lawful evil and cruel. Their initial reaction toward outsiders is hostile (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}), but they're more likely to warn intruders to leave the ruins than to immediately attack. They readily threaten violence and back up their threats with combat if necessary.": "Koboldy, które połączyły siły ze Sparkrender, są praworządnie złe i okrutne. Początkowo reagują wrogo na obcych (patrz \"{@book Social Interaction|PHB|8|Social Interaction}\" w {@book Basic Rules|PHB}), ale częściej ostrzegają intruzów, by opuścili ruiny, niż od razu atakują. Łatwo grożą przemocą i w razie potrzeby popierają swoje groźby walką.",
	"As an action, a character can try to convince a hostile kobold to have a conversation or to allow the characters to explore the area, doing so on a successful DC 15 Charisma check. Depending on the character's approach, the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill can apply to the check.": "Jako akcję, postać może spróbować przekonać wrogiego kobolda do rozmowy lub pozwolić bohaterom na zbadanie terenu, robiąc to na udany test Charyzmy DC 15. W zależności od podejścia postaci, do sprawdzenia można zastosować umiejętność {@skill Deception}, {@skill Intimidation} lub {@skill Persuasion}.",
	"This list summarizes what the kobolds know:": "Ta lista podsumowuje to, co wiedzą koboldy:",
	"The kobolds here have served Sparkrender for about a year. They revere the blue dragon as a semidivine figure and trust him to provide for their every need.": "Tutejsze koboldy służą Sparkrenderowi od około roku. Czczą niebieskiego smoka jako postać półboską i ufają, że zaspokoi ich wszystkie potrzeby.",
	"Sparkrender has big plans that will allow him to manifest his full power. The wyrmling is waiting for the sculpture in the rotunda ruins ({@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}) to tell him it's time to act. The kobolds think it must be soon—possibly even today.": "Sparkrender ma wielkie plany, które pozwolą mu zamanifestować swoją pełną moc. Wyrmling czeka, aż rzeźba w ruinach rotundy ({@adventure area {@dice D2}|DoSI|4|D2: Ruiny Rotundy}) powie mu, że czas działać. Koboldy uważają, że musi to być wkrótce - być może nawet dzisiaj.",
	"Not long ago, another dragon arrived. This other dragon was about Sparkrender's size but looked like greenish-yellow metal. They remember hearing the two arguing at the observatory tower ({@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}), and they have heard the other dragon roaring and crashing around inside the tower ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}) since then.": "Nie tak dawno temu przybył kolejny smok. Ten drugi smok był mniej więcej wielkości Sparkrendera, ale wyglądał jak zielonkawo-żółty metal. Pamiętają, że słyszeli jak ci dwaj kłócili się w wieży obserwacyjnej ({@adventure area {@dice D5}|DoSI|4|D5: Wieża Obserwacyjna}), i słyszeli jak ten drugi smok ryczał i rozbijał się wewnątrz wieży ({@adventure area {@dice D6}|DoSI|4|D6: Tajna Biblioteka}) od tego czasu.",
	"Though the kobolds have been trying to tidy the ruins, Sparkrender specifically told them not to clean up the newly caved-in wall at the base of the observatory tower (area {@dice D6}). The caved-in wall is visible from {@adventure area {@dice D3}|DoSI|4|D3: Kobold Camp}.": "Choć koboldy starają się uporządkować ruiny, Sparkrender specjalnie kazał im nie sprzątać nowo zagłębionej ściany u podstawy wieży obserwacyjnej (obszar {@dice D6}). Zagłębiona ściana jest widoczna z {@adventure area {@dice D3}|DoSI|4|D3: Kobold Camp}.",
	"The following locations are keyed to map 5, which shows the layout of the Clifftop Observatory.": "Poniższe lokalizacje są kluczem do mapy 5, która pokazuje układ obserwatorium Clifftop.",
	"A broken and overgrown path winds to the edge of the cliff. The overlook is marked by two marble statues veined with gold, each carved in the shape of a dragon with its mouth open in a silent roar.": "Połamana i zarośnięta ścieżka wije się do krawędzi klifu. Punkt widokowy wyznaczają dwa marmurowe posągi pokryte złotem, każdy wyrzeźbiony w kształcie smoka z paszczą otwartą w cichym ryku.",
	"At the base of each statue is a small hexagonal indentation, about 1 inch wide and 2 inches deep—perfectly sized to accommodate the moonstone key Runara gave them.": "U podstawy każdego posągu znajduje się małe sześciokątne wgłębienie, szerokie na około 1 cal i głębokie na 2 cale - idealnie pasujące do klucza z kamienia księżycowego, który dostali od Runary.",
	"When the key is inserted into the base of either statue, magical light sparks to life in both statues' open mouths, and a shimmering bridge made of iridescent magical energy extends from the overlook to the observatory ruins (area {@dice D2}). The bridge is sturdy and lasts until the key is removed from the statue.": "Po włożeniu klucza do podstawy obu posągów, w ich otwartych ustach ożywa magiczne światło, a z punktu widokowego do ruin obserwatorium (obszar {@dice D2}) rozciąga się mieniący się most z opalizującej magicznej energii. Most jest solidny i trwa do momentu wyjęcia klucza z posągu.",
	"Broken stone lines this plaza—fragments of elegant statues, once-magnificent pillars, and shining marble walls. At the center, a tall sculpture of rusted planets and gilded stars spins idly in a jerky mimicry of celestial motion.": "Na tym placu leżą odłamki kamienia - fragmenty eleganckich posągów, niegdyś wspaniałych filarów i lśniących marmurowych ścian. W centrum wysoka rzeźba przedstawiająca zardzewiałe planety i złocone gwiazdy obraca się bezczynnie w szarpanej mimice ruchu nieba.",
	"A gargled screech suddenly rises from across the plaza. A half-dozen batlike creatures are swarming around two winged kobolds with blue paint smeared across their long snouts. The kobolds are fighting fiercely, but they seem close to being overwhelmed.": "Z całego placu nagle dobiega zgrzytliwy pisk. Pół tuzina nietoperzy krąży wokół dwóch skrzydlatych koboldów z niebieską farbą na długich pyskach. Koboldy walczą zaciekle, ale wydają się być bliskie pokonania.",
	"The two {@creature Winged Kobold||winged kobolds} are locked in battle with eight {@creature Stirge||stirges}. When the characters enter the area, six of the stirges turn their attention to this new, juicier prey. The kobolds try to deal with the remaining two stirges, and then decide what to do based on what the characters are doing. If the characters actively help the kobolds during the battle, then the kobolds return the favor. If the characters attack the kobolds instead of (or as well as) the stirges, the kobolds fight back. Otherwise, the kobolds hang back, trying to stay out of the way until the fight is over.": "Dwie {@creature Winged Kobold||winged kobolds} są zamknięte w walce z ośmioma {@creature Stirge||stirges}. Kiedy bohaterowie wchodzą na teren, sześć stirgesów zwraca uwagę na tę nową, bardziej soczystą zdobycz. Koboldy próbują poradzić sobie z pozostałymi dwoma stirgami, a następnie decydują, co zrobić na podstawie tego, co robią postacie. Jeśli postacie aktywnie pomagają koboldom podczas walki, to koboldy odwdzięczają się tym samym. Jeśli postacie atakują koboldy zamiast (lub tak samo jak) stirges, koboldy walczą z nimi. W przeciwnym razie koboldy pozostają z tyłu, starając się nie wchodzić w drogę, aż do zakończenia walki.",
	"Once the stirges have been defeated, if the kobolds survive, they approach the characters. Their names are Mek and Minn, and they're the brothers of Myla, the kobold tinkerer at Dragon's Rest. They left their sister for dead after the stirge attack that maimed her wings. They have sworn loyalty to Sparkrender, and they share the dragon's cruel, haughty demeanor.": "Po pokonaniu stirges, jeśli koboldy przeżyją, podchodzą do bohaterów. Nazywają się Mek i Minn i są braćmi Myli, koboldowej cynaderki w Dragon's Rest. Zostawili siostrę na śmierć po ataku stirge, który okaleczył jej skrzydła. Przysięgli wierność Sparkrenderowi i podzielają okrutną, wyniosłą postawę smoka.",
	"If the characters actively helped the kobolds or mention that Myla is alive, the kobolds' attitude becomes friendly. They offer to introduce the characters to their leader and help the characters in any way they can (such as retrieving the moonstone key from {@adventure area {@dice D1}|DoSI|4|D1: Overlook} so the characters can activate the bridge to {@adventure {@dice D4}|DoSI|4|D4: Isolated Study}). They won't help the characters fight Sparkrender, though; they are loyal to the dragon.": "Jeśli postacie aktywnie pomagały koboldom lub wspomniały, że Myla żyje, nastawienie koboldów staje się przyjazne. Oferują przedstawienie postaci swojemu przywódcy i pomagają bohaterom w każdy możliwy sposób (np. odzyskując klucz do kamienia księżycowego z {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, aby bohaterowie mogli aktywować most do {@adventure {@dice D4}|DoSI|4|D4: Isolated Study}). Nie pomogą jednak bohaterom w walce ze Sparkrender, są lojalni wobec smoka.",
	"The sculpture in the center of the rotunda is an astronomical model used for research in centuries past. The sculpture depicts the planet of Toril (the world of the Forgotten Realms), its moon (called Selûne), the sun, and seven other planets, as well as one comet with a very eccentric orbit. A character who studies the sculpture can puzzle out its importance with a successful DC 15 Intelligence ({@skill Arcana}) check: its current position suggests the comet will soon pass very close to Toril.": "Rzeźba w centrum rotundy to model astronomiczny używany do badań w minionych wiekach. Rzeźba przedstawia planetę Toril (świat Forgotten Realms), jej księżyc (zwany Selûne), słońce i siedem innych planet, a także jedną kometę o bardzo ekscentrycznej orbicie. Postać, która studiuje rzeźbę, może odgadnąć jej znaczenie za pomocą udanego testu inteligencji DC 15 ({@skill Arcana}): jej obecna pozycja sugeruje, że kometa wkrótce przejdzie bardzo blisko Torilu.",
	"Sparkrender plans to hold his ritual when the comet is at its closest point. He believes the comet, called the King-Killer Star, controls the destiny of dragons and will allow him to claim the power of the dragons who fell on Stormwreck Isle.": "Sparkrender planuje przeprowadzić swój rytuał, gdy kometa będzie w najbliższym punkcie. Wierzy, że kometa, zwana Gwiazdą Króla-Zabójcy, kontroluje przeznaczenie smoków i pozwoli mu odebrać moc smokom, które spadły na Stormwreck Isle.",
	"The stirge attack interrupted the kobolds from their assigned task of preparing this site for Sparkrender's ritual. With the wyrmling's help, they have crudely sculpted five chunks of rubble into vaguely draconic shapes and splashed each one with paint, and the kobolds were in the process of arranging them around the metal sculpture. Each effigy has the name of the dragon it represents etched into it. These are the names and colors of the five dragons:": "Atak Stirge przerwał koboldom ich zadanie przygotowania tego miejsca do rytuału Sparkrendera. Z pomocą wyrmlinga, wyrzeźbili pięć kawałków gruzu w niewyraźne smocze kształty i pomalowali każdy z nich farbą, a koboldy były w trakcie układania ich wokół metalowej rzeźby. Każda figura ma wyryte imię smoka, którego reprezentuje. To są imiona i kolory pięciu smoków:",
	"Astalagan": "Astalagan",
	"Bronze": "Brązowy",
	"Clyssavar": "Clyssavar",
	"Eldenemir": "Eldenemir",
	"Sharruth": "Sharruth",
	"Turadaer": "Turadaer",
	"Brass": "Brass",
	"If the characters ask the kobolds about these dragon effigies, Mek and Minn swell with pride and explain that they crafted them according to Sparkrender's instructions. The kobolds know the effigies have some part to play in Sparkrender's plans.": "Jeśli bohaterowie zapytają koboldów o te smocze podobizny, Mek i Minn pęcznieją z dumy i wyjaśniają, że wykonali je zgodnie z instrukcjami Sparkrendera. Koboldy wiedzą, że figury mają jakąś rolę do odegrania w planach Sparkrendera.",
	"A pair of dragon statues like the ones in {@adventure area {@dice D1}|DoSI|4|D1: Overlook} stands on the west side of the rotunda, and another pair stands on the southwest side. If the moonstone key is inserted in one of these statues, the western pair creates a bridge back to the overlook (area {@dice D1}), and the southwestern pair creates a bridge to a crumbled and isolated tower ({@adventure area {@dice D4}|DoSI|4|D4: Isolated Study}).": "Para posągów smoków podobnych do tych z {@adventure area {@dice D1}|DoSI|4|D1: Overlook} stoi po zachodniej stronie rotundy, a inna para stoi po stronie południowo-zachodniej. Jeśli klucz z kamienia księżycowego zostanie włożony do jednego z tych posągów, zachodnia para tworzy most z powrotem do punktu widokowego (obszar {@dice D1}), a południowo-zachodnia para tworzy most do skruszonej i odizolowanej wieży ({@adventure area {@dice D4}|DoSI|4|D4: Isolated Study}).",
	"A rickety bridge made of driftwood and rope spans the 15-foot gap between the rotunda (area {@dice D2}) and this structure.": "Chropowaty most wykonany z drewna dryfującego i lin przerzuca 15-stopową przerwę między rotundą (powierzchnia {@dice D2}) a tą konstrukcją.",
	"Skittering sounds and whispers come from inside this ruined tower. Gaps in the stone are patched over with wooden planks and threadbare cloth.": "Z wnętrza tej zrujnowanej wieży dochodzą skrzeczące dźwięki i szepty. Szczeliny w kamieniu załatane są drewnianymi deskami i przetartym materiałem.",
	"Three {@creature Kobold||kobolds} (Ekrash, Erp, and Hev) and two {@creature Winged Kobold||winged kobolds} (Nuhro and Snirke) currently inhabit this camp, polishing {@item Sling Bullet|PHB|sling bullets} and keeping busy until it's time for Sparkrender's ritual. Initially, the kobolds are hostile toward the characters, determined to scare off the intruders. They are susceptible to intimidation, though; as an action, a character can make a DC 13 Charisma ({@skill Intimidation}) check, convincing them to back down on a success.": "Trzy {@creature Kobold||kobolds} (Ekrash, Erp i Hev) i dwa {@creature Winged Kobold||winged kobolds} (Nuhro i Snirke) zamieszkują obecnie ten obóz, polerując {@item Sling Bullet|PHB|sling bullets} i mając zajęcie do czasu, gdy nadejdzie czas rytuału Sparkrender. Początkowo koboldy są wrogo nastawione do bohaterów, zdecydowane odstraszyć intruzów. Są jednak podatne na zastraszenie; jako akcję, postać może wykonać test Charyzmy DC 13 ({@skill Intimidation}), przekonując je do wycofania się w przypadku sukcesu.",
	"No bridge spans the 22-foot gap between the rotunda and this spire, unless the characters use the moonstone key to activate the energy bridge in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}. Characters might come up with any number of ingenious ways to cross the gap. See the sidebar called \"{@area Clever Solutions|0b7|x}\" for advice to help you determine whether these solutions work.": "Żaden most nie pokona 22-stopowej przepaści między rotundą a tą iglicą, chyba że bohaterowie użyją klucza kamienia księżycowego, aby aktywować most energetyczny w {@adventure area {@dice D2}|DoSI|4|D2: Ruiny Rotundy}. Postacie mogą wymyślić dowolną liczbę pomysłowych sposobów na pokonanie tej przepaści. Zobacz pasek boczny o nazwie \"{@area Clever Solutions|0b7|x}\", aby uzyskać porady, które pomogą Ci ustalić, czy te rozwiązania działają.",
	"The rhythm of the waves below echoes throughout this cramped tower. Part of the floor has crumbled away, dropping off into a chamber below. Amid the rubble, collapsed bookcases jut out at odd angles, and moldering books are strewn across the floor.": "Rytm fal poniżej odbija się echem w tej ciasnej wieży. Część podłogi rozpadła się, opadając do komnaty poniżej. Wśród gruzów, zawalone regały z książkami wystają pod dziwnymi kątami, a spróchniałe książki są porozrzucane po podłodze.",
	"Though most of the books have fallen apart, one tome—a small black journal with an ornate lock—remains intact. A character who examines the book and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices a small arcane rune engraved above the keyhole on the journal's lock. A character who casts the {@spell detect magic} spell also sees a faint aura around the keyhole.": "Choć większość ksiąg się rozpadła, jedna z nich - mały czarny dziennik z ozdobnym zamkiem - pozostała nietknięta. Postać, która zbada księgę i zda test na mądrość DC 15 ({@skill Perception}), zauważy małą magiczną runę wyrytą nad dziurką od klucza w zamku dziennika. Postać, która rzuci zaklęcie {@spell detect magic}, dostrzeże również słabą aurę wokół dziurki od klucza.",
	"This rune is a magical trap that triggers if the journal is opened without the use of its original key, which is long lost. A character who makes a successful DC 11 Intelligence ({@skill Arcana}) check can determine how to disarm the trap: by carefully scratching over the rune with a dagger, a sharp piece of wire, or a similar implement. Once this is done, the journal can safely be opened either by picking the lock with thieves' tools and making a successful DC 10 Dexterity check, or by breaking the lock with a successful DC 12 Strength check. If the lock is opened without first disarming the trap, the magic trap spews out noxious green gas, and the character who opened the lock takes 3 ({@dice 1d6}) poison damage.": "Ta runa to magiczna pułapka, która uruchamia się, jeśli dziennik zostanie otwarty bez użycia oryginalnego klucza, który dawno zaginął. Postać, która wykona udany test inteligencji DC 11 ({@skill Arcana}), może określić, jak rozbroić pułapkę: ostrożnie zdrapując runę sztyletem, ostrym kawałkiem drutu lub podobnym narzędziem. Gdy to zrobisz, dziennik może być bezpiecznie otwarty albo przez wyrwanie zamka przy pomocy narzędzi złodziejskich i udany test Dexterity DC 10, albo przez złamanie zamka udanym testem Strength DC 12. Jeśli zamek zostanie otwarty bez uprzedniego rozbrojenia pułapki, magiczna pułapka wypluwa szkodliwy zielony gaz, a postać, która otworzyła zamek otrzymuje 3 ({@dice 1d6}) obrażeń od trucizny.",
	"Inside, the journal contains star maps and notes on experiments with magic. One passage is underlined near the start of the journal. It reads, in an archaic dialect of Common, \"To ye four scholars: point your eyes toward the Dragon's light, for it guides your descent into knowledge.\" This passage is a clue to unlocking the hidden entrance in the observatory tower (area {@dice D5}).": "W środku dziennik zawiera mapy gwiazd i notatki dotyczące eksperymentów z magią. Jeden fragment jest podkreślony w pobliżu początku dziennika. Brzmi on, w archaicznym dialekcie Common, \"Do was, czterej uczeni: skierujcie swe oczy w stronę Smoczego Światła, gdyż ono prowadzi was w głąb wiedzy.\" Ten fragment jest wskazówką do odblokowania ukrytego wejścia w wieży obserwacyjnej (obszar {@dice D5}).",
	"The challenges characters face in this adventure can have more than one solution. For example, to reach the isolated study (area {@dice D4}), characters could try any of these approaches:": "Wyzwania, przed którymi stają postacie w tej przygodzie, mogą mieć więcej niż jedno rozwiązanie. Na przykład, aby dotrzeć do odizolowanego gabinetu (obszar {@dice D4}), postacie mogą spróbować któregoś z tych podejść:",
	"Ask the winged kobolds to retrieve the moonstone key from {@adventure area {@dice D1}|DoSI|4|D1: Overlook} so it can be used again in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}.": "Poproś skrzydlate koboldy o odzyskanie klucza do kamienia księżycowego z {@adventure area {@dice D1}|DoSI|4|D1: Overlook}, aby można go było ponownie użyć w {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}.",
	"Dive or climb down into the water below, swim over to the other column, and climb back up to the study.": "Zanurkuj lub wespnij się do wody poniżej, przepłyń na drugą kolumnę i wespnij się z powrotem do badania.",
	"Have a character use the {@spell misty step} spell to cross the gap and explore alone.": "Każ postaci użyć zaklęcia {@spell misty step}, aby przekroczyć przepaść i zbadać ją w pojedynkę.",
	"Remember, there's more than one way to proceed through an adventure, and more than one way to play D&D! When characters come up with clever solutions to tricky problems, reward them with success—or at least a good chance of success. Use the guidelines in the \"{@area Improvising Ability Checks|010|x}\" section to help you. Embrace your players' creativity, and let them surprise you!": "Pamiętaj, że jest więcej niż jeden sposób na przejście przez przygodę i więcej niż jeden sposób na grę w D&D! Kiedy postacie wymyślają sprytne rozwiązania skomplikowanych problemów, nagradzaj je sukcesem - lub przynajmniej dużą szansą na sukces. Użyj wskazówek w sekcji \"{@area Improvising Ability Checks|010|x}\", aby pomóc. Ujarzmij kreatywność swoich graczy i pozwól im się zaskoczyć!",
	"A character who searches the tower and succeeds on a DC 12 Intelligence ({@skill Investigation}) check finds a loose brick in the northwest wall. Pulling the brick out reveals a hidden compartment containing a {@item Potion of Lightning Resistance||potion of resistance (lightning)} (described in {@adventure appendix A|DoSI|5}) and a {@item pouch|PHB} holding 10 gp.": "Postać, która przeszuka wieżę i powiedzie się na sprawdzianie Inteligencji DC 12 ({@skill Investigation}) znajdzie luźną cegłę w północno-zachodniej ścianie. Wyciągnięcie cegły ujawnia ukryty schowek zawierający {@item Potion of Lightning Resistance||potion of resistance (lightning)} (opisany w {@adventure appendix A|DoSI|5}) i {@item pouch|PHB} trzymający 10 gp.",
	"Standing taller than the rest of the observatory, the main floor of this tower is 45 feet above the ocean's surface, which puts it 15 feet above the floor of the rotunda ({@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}). The kobolds have constructed a rough pulley lift so the wingless kobolds can reach this area when Sparkrender summons them.": "Stojąc wyżej niż reszta obserwatorium, główne piętro tej wieży znajduje się 45 stóp nad powierzchnią oceanu, co stawia ją 15 stóp nad podłogą rotundy ({@adventure area {@dice D2}|DoSI|4|D2: Ruiny Rotundy}). Koboldy skonstruowały szorstki podnośnik, aby bezskrzydłe koboldy mogły dotrzeć do tego miejsca, gdy Sparkrender je przywoła.",
	"Rays of light dance across the remains of this tower's stained glass dome, making iridescent colors shimmer across the crumbled marble walls. Gilded lines and jeweled inlays form a detailed star map spanning the dusty floor. Four alabaster statues of scholars stand around the perimeter of the room, their expressions worn with time. Each ten-foot-tall statue is pointing or gesturing in a different direction.": "Promienie światła tańczą po resztkach witrażowej kopuły tej wieży, sprawiając, że opalizujące kolory mienią się na pokruszonych marmurowych ścianach. Złocone linie i klejnotowe inkrustacje tworzą szczegółową mapę gwiazd rozciągającą się na zakurzonej podłodze. Cztery alabastrowe posągi uczonych stoją na obwodzie pokoju, ich wyraz twarzy jest zużyty przez czas. Każdy wysoki na dziesięć stóp posąg wskazuje lub gestykuluje w innym kierunku.",
	"Curled in the northeast corner of the tower is a lithe blue dragon. Lightning arcs around his horns and snout as he slumbers amid a scattered collection of coins and glittering jewels.": "W północno-wschodnim rogu wieży leży zwinięty w kłębek niebieski smok. Błyskawice tworzą łuki wokół jego rogów i pyska, a on sam śpi wśród rozrzuconej kolekcji monet i błyszczących klejnotów.",
	"Sparkrender the {@creature blue dragon wyrmling} is currently sleeping here, curled up against the northeast wall. This presents the characters with an important choice: they can waken the dragon and fight him now, or they can sneak past the dragon, find a way into the secret library below ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}) and free {@creature Bronze Dragon Wyrmling||Aidron}, and then fight Sparkrender with Aidron's help. Either approach is fine. The fight will be easier for the characters with Aidron on their side, but they can still triumph without Aidron's help.": "Sparkrender the {@creature blue dragon wyrmling} obecnie śpi tutaj, skulony pod północno-wschodnią ścianą. Stawia to bohaterów przed ważnym wyborem: mogą obudzić smoka i walczyć z nim teraz, albo mogą przemknąć obok smoka, znaleźć drogę do tajnej biblioteki poniżej ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}) i uwolnić {@creature Bronze Dragon Wyrmling||Aidron}, a następnie z pomocą Aidrona walczyć ze Sparkrenderem. Każde z tych podejść jest w porządku. Walka będzie łatwiejsza dla bohaterów z Aidronem po ich stronie, ale i bez niego mogą zatriumfować.",
	"You don't need to encourage one course of action or the other. Make sure the players realize they have a choice, though. You can use Mek and Minn (the kobolds from {@adventure {@dice D2}|DoSI|4|D2: Rotunda Ruins}) to remind the characters there's another dragon around. As you describe the observatory tower, you can also highlight the caved-in wall beneath it (leading to area {@dice D6}) as a potential point of access to the tower. Or you can just tell the players they have these two options—plus any others they come up with on their own!": "Nie musisz zachęcać do jednego lub drugiego sposobu postępowania. Upewnij się jednak, że gracze zdają sobie sprawę, że mają wybór. Możesz użyć Mek i Minn (koboldy z {@adventure {@dice D2}|DoSI|4|D2: Ruiny Rotundy}), aby przypomnieć postaciom, że w pobliżu jest jeszcze jeden smok. Kiedy opisujesz wieżę obserwacyjną, możesz również podkreślić zagłębioną ścianę pod nią (prowadzącą do obszaru {@dice D6}) jako potencjalny punkt dostępu do wieży. Albo możesz po prostu powiedzieć graczom, że mają te dwie opcje - plus inne, które sami wymyślą!",
	"If the characters move quietly around the area, they can avoid waking {@creature Blue Dragon Wyrmling||Sparkrender} as long as at least half of them succeed on a DC 14 Dexterity ({@skill Stealth}) check.": "Jeśli postacie poruszają się cicho po okolicy, mogą uniknąć obudzenia {@creature Blue Dragon Wyrmling||Sparkrender}, o ile przynajmniej połowie z nich powiedzie się test Zręczności DC 14 ({@skill Stealth}).",
	"If the characters try to turn the statues (see \"{@area Hidden Entrance|0bd|x}\" below) without waking Sparkrender, have the characters turning the north and east statues (nearest the sleeping dragon) each make a DC 14 Dexterity ({@skill Stealth}) check. On a failed check, the noise of a turning statue wakes the dragon.": "Jeśli postacie spróbują obrócić posągi (patrz \"{@area Hidden Entrance|0bd|x}\" poniżej) bez budzenia Sparkrendera, każ postaciom obracającym północne i wschodnie posągi (najbliższe śpiącemu smokowi) wykonać test Zręczności DC 14 ({@skill Stealth}). W przypadku nieudanego testu, hałas obracającego się posągu budzi smoka.",
	"If awakened, Sparkrender is hostile toward the characters, growling and barking threats in Draconic. Characters who speak Draconic (the paladin and the wizard) can try to convince the dragon not to attack by making a DC 12 Charisma check and applying the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill as appropriate. A character who succeeds on the check stops Sparkrender from attacking immediately, and he instead takes the opportunity to boast about his grand ambitions. If no character successfully intervenes, or if a character mentions Aidron or Runara, Sparkrender snarls and attacks.": "Po przebudzeniu Sparkrender jest wrogo nastawiony do bohaterów, warcząc i szczekając groźby w języku Draconic. Postacie mówiące po dracońsku (paladyn i czarodziej) mogą spróbować przekonać smoka, by nie atakował, wykonując test Charyzmy DC 12 i stosując odpowiednio umiejętność {@skill Deception}, {@skill Intimidation} lub {@skill Persuasion}. Postać, której się to uda, powstrzymuje Sparkrendera przed natychmiastowym atakiem, a on sam korzysta z okazji, by pochwalić się swoimi wielkimi ambicjami. Jeśli żadna postać nie podejmie skutecznej interwencji lub jeśli ktoś wspomni o Aidronie lub Runarze, Sparkrender warknie i zaatakuje.",
	"Despite his youth, {@creature Blue Dragon Wyrmling||Sparkrender} is a fearsome foe and a loathsome villain. He uses Breath Weapon on his first turn and every round it is available thereafter. (Clever characters can try to use the statues for cover from the dragon's breath; see \"{@book Cover|PHB|9|Cover}\" in the {@book Basic Rules|PHB}.) Consider having the wyrmling deliver short lines of dialogue on each of his turns, inspired by the following examples:": "Mimo młodego wieku, {@creature Blue Dragon Wyrmling||Sparkrender} jest przerażającym przeciwnikiem i ohydnym łotrem. Używa Breath Weapon w swojej pierwszej turze i w każdej następnej rundzie, gdy jest dostępna. (Sprytne postacie mogą spróbować użyć posągów jako osłony przed smoczym oddechem; patrz \"{@book Cover|PHB|9|Cover}\" w {@book Basic Rules|PHB}.) Rozważ, aby wyrmling wygłaszał krótkie linijki dialogu w każdej swojej turze, inspirowane poniższymi przykładami:",
	"\"You pests will not stand in my way! I will claim the might of my ancestors!\"": "\"Wy szkodniki nie staniecie mi na drodze! Upomnę się o potęgę moich przodków!\"",
	"\"Get out of here before I tire of this game and end you all!\"": "\"Wynoście się stąd, zanim zmęczę się tą grą i wykończę was wszystkich!\".",
	"\"Chromatic dragons are the rightful rulers of this world. Bow down to the children of Tiamat!\"": "\"Chromatyczne smoki są prawowitymi władcami tego świata. Pokłońcie się dzieciom Tiamat!\"",
	"\"Enough of this! This work is too important to be hindered by the likes of you!\"": "\"Dość tego! Ta praca jest zbyt ważna, by przeszkadzali jej tacy jak ty!\"",
	"The dragon fights until reduced to 10 or fewer hit points, at which point he swears vengeance against the characters and attempts to flee the island starting on his next turn. (He might say something like this as he takes the {@action disengage||Disengage} action and flies away: \"I swear by Eldenemir the Raging Storm and the five heads of Tiamat, you will pay for this insult!\")": "Smok walczy do momentu zredukowania do 10 lub mniej punktów trafień, w którym to momencie przysięga zemstę na bohaterach i próbuje uciec z wyspy, zaczynając od swojej następnej tury. (Może powiedzieć coś takiego, gdy wykonuje akcję {@action disengage||Disengage} i odlatuje: \"Przysięgam na Eldenemira Wściekłą Burzę i pięć głów Tiamat, zapłacicie za tę zniewagę!\").",
	"If the characters flee, Sparkrender does not pursue them, but he taunts them as they run away. (He might say something like, \"Yes! Flee before my might, as all will flee when I claim my inheritance!\")": "Jeśli postacie uciekają, Sparkrender nie ściga ich, ale drwi z nich, gdy uciekają. (Może powiedzieć coś w stylu: \"Tak! Uciekaj przed moją potęgą, tak jak wszyscy będą uciekać, gdy upomnę się o swoje dziedzictwo!\").",
	"If the characters defeat Sparkrender, they hear growling and yelping coming from below them ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}).": "Jeśli bohaterowie pokonają Sparkrendera, usłyszą warczenie i wrzaski dochodzące z dołu ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}).",
	"Each of the four statues can be rotated on its base. To unlock the hidden entrance to the observatory's secret archive, each statue must be rotated so it points at the constellation called the Dragon of Dawn on the floor's star map.": "Każdy z czterech posągów może być obrócony na swojej podstawie. Aby odblokować ukryte wejście do tajnego archiwum obserwatorium, należy obrócić każdy posąg tak, aby wskazywał na gwiazdozbiór zwany Smokiem Świtu na gwiezdnej mapie podłogi.",
	"If the characters found the clue in the isolated study ({@adventure area {@dice D4}|DoSI|4|D4: Isolated Study}) exhorting \"four scholars\" to \"point your eyes toward the Dragon's light,\" they might search the star map for a constellation that looks like a dragon. A character who searches the floor and succeeds on a DC 10 Intelligence ({@skill Investigation}) check finds a constellation resembling a dragon in the southeast quadrant of the floor.": "Jeśli postacie znalazły wskazówkę w odosobnionym gabinecie ({@adventure area {@dice D4}|DoSI|4|D4: Isolated Study}) nawołującą \"czterech uczonych\" do \"skierowania oczu w stronę światła smoka\", mogą przeszukać mapę gwiazd w poszukiwaniu konstelacji przypominającej smoka. Postać, która przeszuka podłogę i zda test inteligencji DC 10 ({@skill Investigation}) znajdzie konstelację przypominającą smoka w południowo-wschodnim kwadrancie podłogi.",
	"In lieu of that information, a character who searches the room for clues and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices worn grooves in the base of each statue, suggesting the statues can turn on their bases. While turning a statue, a character can make a DC 10 Wisdom ({@skill Perception}) check; if the check succeeds, the character notices the statue settles slightly when it is pointing toward the southeast quadrant of the room and requires extra effort to nudge out of that position.": "Zamiast tej informacji, postać, która przeszuka pomieszczenie w poszukiwaniu wskazówek i uda jej się sprawdzić mądrość DC 15 ({@skill Perception}), zauważa wytarte rowki w podstawie każdego posągu, co sugeruje, że posągi mogą obracać się na swoich podstawach. Podczas obracania posągu, postać może wykonać test Mądrości DC 10 ({@skill Perception}); jeśli test się powiedzie, postać zauważy, że posąg lekko osiada, gdy jest skierowany w stronę południowo-wschodniego kwadrantu pomieszczenia i wymaga dodatkowego wysiłku, aby go przesunąć z tej pozycji.",
	"Once each statue is in its correct position, a semicircular section at the center of the floor begins to glow before descending into the library ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}). It forms a spiral staircase leading down to the floor of the library. When any statue is rotated out of its position, the staircase rises back up, sealing the library shut once more. (A character on the staircase when this happens is lifted up to this area on the rising stairs.)": "Gdy każdy posąg znajdzie się we właściwej pozycji, półokrągły fragment na środku podłogi zacznie się świecić, zanim zejdzie do biblioteki ({@adventure area {@dice D6}|DoSI|4|D6: Secret Library}). Tworzy ona spiralne schody prowadzące w dół na piętro biblioteki. Gdy któraś z figur zostanie obrócona ze swojej pozycji, schody wznoszą się z powrotem do góry, ponownie zamykając bibliotekę. (Postać znajdująca się na schodach, gdy to się stanie, zostaje podniesiona do tego obszaru na wznoszących się schodach).",
	"With Sparkrender no longer defending his fledgling hoard, characters can gather it up. It includes large piles of coins: 4,500 cp, 2,200 sp, and 130 gp. There are also ten gems: five pale {@item blue quartz} crystals worth 10 gp each and five blue {@item jasper} stones worth 50 gp each. A waterproof leather case holds a blue silk fan painted with powdered blue gems, worth 25 gp. There are also a few ordinary items Sparkrender enjoyed, including a crude flute with a pleasing sound, an hourglass filled with sparkling sand, and a set of seven candlesticks.": "Ponieważ Sparkrender nie broni już swojego młodego skarbu, bohaterowie mogą go zbierać. Zawiera on duże stosy monet: 4 500 cp, 2 200 sp i 130 gp. Jest też dziesięć kamieni szlachetnych: pięć bladych {@item blue quartz} kryształów o wartości 10 gp każdy i pięć niebieskich {@item jasper} kamieni o wartości 50 gp każdy. W wodoodpornym skórzanym etui znajduje się niebieski jedwabny wachlarz pomalowany sproszkowanymi niebieskimi klejnotami, wart 25 gp. Jest też kilka zwykłych przedmiotów, którymi cieszył się Sparkrender, w tym surowy flet o przyjemnym brzmieniu, klepsydra wypełniona iskrzącym się piaskiem i zestaw siedmiu świeczników.",
	"This space was formerly a hidden archive of knowledge, accessible only to those who knew the observatory's secrets. However, the walls of the tower are crumbling—a fact that Sparkrender used to trap Aidron here. After weakening the bronze wyrmling, Sparkrender forced him into the library and then caused one of the walls to cave in, sealing the exit.": "To miejsce było niegdyś ukrytym archiwum wiedzy, dostępnym tylko dla tych, którzy znali tajemnice obserwatorium. Jednak ściany wieży kruszą się - fakt ten wykorzystał Sparkrender, by uwięzić tu Aidrona. Osłabiwszy brązowego wyrmlinga, Sparkrender wepchnął go do biblioteki, a następnie spowodował, że jedna ze ścian zapadła się, zamykając wyjście.",
	"If the characters don't use the hidden entrance in area {@dice D5}, they can attempt to clear away the rubble from the cave-in to access the secret library. To access the rubble, the characters must climb down from area {@dice D5} or swim to the bottom of this spire and climb up from the water. Clearing the rubble takes one character 30 minutes, or the characters can work together to clear it faster (for example, it takes two characters 15 minutes or five characters 6 minutes). If the characters are trying to clear the rubble quietly, it takes twice as long, and at least half of the characters must succeed on a DC 14 Dexterity ({@skill Stealth}) check to avoid waking Sparkrender.": "Jeśli bohaterowie nie skorzystają z ukrytego wejścia w obszarze {@dice D5}, mogą spróbować usunąć gruz z jaskini, aby dostać się do tajnej biblioteki. Aby dostać się do gruzu, bohaterowie muszą zejść na dół z obszaru {@dice D5} lub przepłynąć na dno tej iglicy i wspiąć się z wody. Oczyszczenie gruzowiska zajmuje jednej postaci 30 minut, lub bohaterowie mogą współpracować, aby oczyścić je szybciej (na przykład, zajmuje to dwóm postaciom 15 minut lub pięciu postaciom 6 minut). Jeśli postacie próbują oczyścić gruz po cichu, trwa to dwa razy dłużej, a przynajmniej połowie postaci musi się udać test Zręczności DC 14 ({@skill Stealth}), aby nie obudzić Sparkrender.",
	"Once they've cleared the rubble, the characters can access the library's interior.": "Po oczyszczeniu gruzów bohaterowie mogą uzyskać dostęp do wnętrza biblioteki.",
	"Stale air heavy with the smell of old parchment floods your nostrils. The walls are lined with shelves stuffed full of old tomes and yellowing scrolls. Glass cases, toppled over and shattered, have strewn their contents across the stone floor. The sound of splintering wood echoes through the space, and a moment later you see an agitated bronze dragon the size of a bear, picking himself up from the wreckage of the old desk he apparently crashed into.": "Stałe powietrze ciężkie od zapachu starych pergaminów zalewa twoje nozdrza. Ściany wyłożone są półkami pełnymi starych tomów i pożółkłych zwojów. Szklane gabloty, przewrócone i rozbite, rozrzuciły swoją zawartość po kamiennej podłodze. Dźwięk drzazgującego drewna odbija się echem w przestrzeni, a chwilę później widzisz wzburzonego brązowego smoka wielkości niedźwiedzia, podnoszącego się z wraku starego biurka, o które najwyraźniej się rozbił.",
	"Aidron the {@creature bronze dragon wyrmling} excitedly greets the characters when they enter. He has spent days trying to dig his way out through the caved-in wall, but his efforts from the inside only caused further collapse. He is eager to escape, but if the characters ask, he explains his conflict with Sparkrender. He expresses regret over his inability to defeat the blue wyrmling and concern for the safety of the island's other inhabitants. And he is terrified of the fate Sparkrender has in store for him—the blue dragon plans to use Aidron's death to claim the power of all the dead dragons on the island, transforming himself into a mighty draconic avatar.": "Aidron the {@creature bronze dragon wyrmling} z ekscytacją wita bohaterów, gdy ci wchodzą do środka. Spędził wiele dni próbując wykopać sobie drogę przez zawaloną ścianę, ale jego wysiłki od wewnątrz spowodowały tylko dalsze zawalenie. Jest chętny do ucieczki, ale jeśli bohaterowie pytają, wyjaśnia swój konflikt ze Sparkrender. Wyraża żal z powodu niemożności pokonania niebieskiego wyrmlinga i troskę o bezpieczeństwo pozostałych mieszkańców wyspy. I jest przerażony losem, jaki Sparkrender ma dla niego w zanadrzu - niebieski smok planuje wykorzystać śmierć Aidrona do przejęcia mocy wszystkich martwych smoków na wyspie, przekształcając się w potężnego smoczego awatara.",
	"If the characters have not yet defeated Sparkrender, Aidron decides to face the blue dragon himself. He flies to the top of the observatory tower ({@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}) to confront Sparkrender once more. However, Aidron is too weak to defeat Sparkrender alone; he needs the characters' help.": "Jeśli bohaterowie nie pokonali jeszcze Sparkrendera, Aidron postanawia sam zmierzyć się z niebieskim smokiem. Wlatuje na szczyt wieży obserwacyjnej ({@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}), by raz jeszcze zmierzyć się ze Sparkrenderem. Aidron jest jednak zbyt słaby, by pokonać Sparkrendera w pojedynkę; potrzebuje pomocy bohaterów.",
	"Once Sparkrender is defeated, the bronze wyrmling is excited to return to Dragon's Rest with the characters.": "Po pokonaniu Sparkrendera, brązowy wyrmling jest podekscytowany możliwością powrotu z bohaterami do Dragon's Rest.",
	"This library was once a repository of magical knowledge and items of power, though most of its contents are too weathered to read. However, a character who searches through the room and succeeds on a DC 15 Intelligence ({@skill Investigation}) check finds a {@item +1 battleaxe} or a {@item Spell Scroll (2nd Level)||spell scroll} of {@spell hold person} ({@item +1 Weapon||+1 weapons} and {@item Spell Scroll||spell scrolls} are both described in {@adventure appendix A|DoSI|5}). A {@spell detect magic} spell reveals the location of both of these items without requiring an ability check. Aidron has also cataloged the contents of the room and can direct the characters to these valuable items.": "Ta biblioteka była niegdyś składnicą magicznej wiedzy i przedmiotów mocy, choć większość jej zawartości jest zbyt zniszczona, by ją odczytać. Jednak postać, która przeszuka pomieszczenie i zda test inteligencji DC 15 ({@skill Investigation}) znajdzie {@item +1 battleaxe} lub {@item Spell Scroll (2nd Level)||spell scroll} z {@spell hold person} ({@item +1 Weapon||+1 weapons} i {@item Spell Scroll||spell scrolls} są opisane w {@adventure appendix A|DoSI|5}). Zaklęcie {@spell detect magic} ujawnia położenie obu tych przedmiotów bez konieczności sprawdzania zdolności. Aidron skatalogował również zawartość pomieszczenia i może skierować bohaterów do tych cennych przedmiotów.",
	"If the characters leave the observatory without defeating {@creature Blue Dragon Wyrmling||Sparkrender}, they might return to find the blue wyrmling's ritual underway. This is most likely to happen if the characters leave and take a long rest before confronting Sparkrender, or if they flee from combat with Sparkrender and return after they've rested.": "Jeśli bohaterowie opuszczą obserwatorium bez pokonania {@creature Blue Dragon Wyrmling||Sparkrender}, mogą wrócić i zastać rytuał niebieskiego wyrmlinga w toku. Jest to najbardziej prawdopodobne, jeśli bohaterowie wyjdą i zrobią sobie długi odpoczynek przed konfrontacją ze Sparkrender, lub jeśli uciekną z walki ze Sparkrender i wrócą po odpoczynku.",
	"Another possibility is that the characters drive Sparkrender away from the island without killing him, but leave Aidron imprisoned in {@adventure area {@dice D6}|DoSI|4|D6: Secret Library}. In this case, Runara urges the characters to return to the observatory to find Aidron. When they arrive, Sparkrender has also rested, healed, and returned to finish his work.": "Inna możliwość jest taka, że bohaterowie przepędzają Sparkrendera z wyspy, nie zabijając go, ale pozostawiają Aidrona uwięzionego w {@adventure area {@dice D6}|DoSI|4|D6: Secret Library}. W tym przypadku Runara namawia bohaterów do powrotu do obserwatorium, by odnaleźć Aidrona. Gdy docierają na miejsce, Sparkrender również odpoczął, uleczył się i wrócił, by dokończyć swoje dzieło.",
	"In either case, the characters arrive just as Sparkrender's ritual is getting underway. (If they took or destroyed the dragon effigies in {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}, they have been replaced by even cruder versions created in a hurry.) Read the following text:": "W obu przypadkach, bohaterowie przybywają w momencie, gdy rytuał Sparkrendera się rozpoczyna. (Jeśli zabrali lub zniszczyli podobizny smoków w {@adventure area {@dice D2}|DoSI|4|D2: Rotunda Ruins}, zostały one zastąpione przez jeszcze bardziej prymitywne wersje stworzone w pośpiechu). Przeczytaj następujący tekst:",
	"Streams of colored light swirl through the air around the golden statue in the ruined rotunda. Each shimmering display seems to originate from one of the five dragon effigies you saw before, and the lights' colors match the colors of the effigies: red, gold, brass, blue, and bronze. A blue dragon is perched atop the sculpture, throwing his head back in pain or ecstasy as the lights surround him, and he unleashes a bolt of lightning up toward the sky. At the base of the statue, a bronze dragon is bound to the ground by three heavy chains. He looks like he's in agony.": "Strumienie kolorowego światła wirują w powietrzu wokół złotego posągu w zrujnowanej rotundzie. Każdy mieniący się ekran wydaje się pochodzić od jednego z pięciu smoczych wizerunków, które widziałeś wcześniej, a kolory świateł odpowiadają kolorom wizerunków: czerwony, złoty, mosiężny, niebieski i brązowy. Niebieski smok siedzi na szczycie rzeźby, odrzucając głowę do tyłu w bólu lub ekstazie, gdy światła go otaczają, a on wypuszcza błyskawicę w kierunku nieba. U podstawy posągu, brązowy smok jest przywiązany do ziemi trzema ciężkimi łańcuchami. Wygląda jakby był w agonii.",
	"To stop the ritual, the characters must face Sparkrender ({@creature blue dragon wyrmling}), potentially with the help of Aidron ({@creature bronze dragon wyrmling}), if they can free Aidron from his chains (see \"{@area Freeing Aidron|0c7|x}\" below). Any surviving kobolds and winged kobolds lurk here, but they stay out of combat if possible.": "Aby powstrzymać rytuał, bohaterowie muszą zmierzyć się ze Sparkrender ({@creature blue dragon wyrmling}), potencjalnie z pomocą Aidrona ({@creature bronze dragon wyrmling}), jeśli uda im się uwolnić Aidrona z jego łańcuchów (patrz \"{@area Freeing Aidron|0c7|x}\" poniżej). Czają się tu wszelkie ocalałe koboldy i skrzydlate koboldy, ale w miarę możliwości trzymają się z dala od walki.",
	"See \"{@area Waking the Dragon|0bc|x}\" in {@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower} for ideas on how to play Sparkrender in this encounter. He uses Breath Weapon as the characters approach the scene (unleashing lightning into the sky), so he has to wait for this action to recharge before he can use it on the characters this time. He fights to the death—he has too much riding on the success of this ritual to abandon it now.": "Zobacz \"{@area Waking the Dragon|0bc|x}\" w {@adventure area {@dice D5}|DoSI|4|D5: Observatory Tower}, aby dowiedzieć się, jak zagrać Sparkrender w tym spotkaniu. Używa Breath Weapon, gdy bohaterowie podchodzą do sceny (rozpędzając błyskawice na niebie), więc musi poczekać, aż ta akcja się naładuje, zanim będzie mógł jej użyć na bohaterach tym razem. Walczy na śmierć i życie - zbyt wiele zależy od powodzenia tego rytuału, by teraz z niego zrezygnować.",
	"At the end of each round of combat (on initiative count 0, after everyone else has acted), a random magical effect occurs, caused by the magical lights that swirl around the rotunda. These lights are manifestations of the dragon spirits Sparkrender is trying to bind to himself, but their effects are unpredictable. Roll a {@dice d10} and consult the Dragon Spirits table to see what happens.": "Na koniec każdej rundy walki (przy inicjatywie 0, po tym jak wszyscy inni podjęli działania) pojawia się losowy efekt magiczny, spowodowany magicznymi światłami, które wirują wokół rotundy. Te światła są manifestacją smoczych duchów, które Sparkrender próbuje związać ze sobą, ale ich efekty są nieprzewidywalne. Rzuć {@dice d10} i sprawdź w tabeli Smoczych Duchów, co się stanie.",
	"Astalagan's Blessing. Aidron and the characters each regain {@dice 1d4 + 4} hit points as the bronze light surrounds them with warmth.": "Błogosławieństwo Astalagana. Aidron i bohaterowie odzyskują po {@dice 1d4 + 4} punktów trafień, gdy brązowe światło otacza ich ciepłem.",
	"Clyssavar's Flames. Sparkrender must succeed on a DC 12 Dexterity saving throw or take 7 ({@dice 2d6}) fire damage as the golden light crashes into him.": "Clyssavar's Flames. Sparkrenderowi musi się udać rzut obronny na Zręczność DC 12 lub otrzyma 7 ({@dice 2d6}) obrażeń od ognia, gdy złote światło zderzy się z nim.",
	"Eldenemir's Gift. Sparkrender's Breath Weapon recharges as the blue light enfolds him.": "Dar Eldenemira. Broń oddechowa Sparkrendera ładuje się, gdy otacza go niebieskie światło.",
	"Sharruth's Fury. Each of the characters must suceed on a DC 12 Dexterity saving throw or take 3 ({@dice 1d6}) fire damage as the red light erupts with fire.": "Sharruth's Fury. Każdy z bohaterów musi wykonać rzut ratujący zręczność DC 12 lub otrzymać 3 ({@dice 1d6}) obrażenia od ognia, gdy czerwone światło wybuchnie ogniem.",
	"Turadaer's Tricks. Aidron and the characters gain {@book advantage|PHB|7|Advantage and Disadvantage} on attack rolls and saving throws until initiative count 0 of the next round, as the brass light shimmers and sparks around them.": "Sztuczki Turadaera. Aidron i bohaterowie zyskują {@book advantage|PHB|7|Advantage and Disadvantage} na rolkach ataku i rzutach ratunkowych do czasu licznika inicjatywy 0 następnej rundy, ponieważ mosiężne światło mieni się i iskrzy wokół nich.",
	"Aidron is bound by three heavy chains that keep him {@condition restrained}. He can still take actions, such as biting or clawing an enemy that comes within his reach, but he knows Sparkrender is unaffected by his lightning Breath Weapon, so he doesn't bother using it. He might use his Repulsion Breath if he can see a good use for it.": "Aidron jest związany trzema ciężkimi łańcuchami, które utrzymują go w stanie {@condition restrained}. Wciąż może podejmować akcje, takie jak gryzienie lub pazurowanie wroga, który znajdzie się w jego zasięgu, ale wie, że Sparkrender nie ma wpływu na jego broń świetlną Oddech, więc nie zawraca sobie głowy używaniem jej. Może użyć swojego Oddechu Odpychającego, jeśli widzi dla niego dobre zastosowanie.",
	"Large clasps attach the chains to iron rings embedded in the ground. A character can use an action to undo one clasp. Once all three clasps are undone, Aidron is no longer {@condition restrained}, though the chains reduce his speed by 10 feet. Removing the chains from Aidron takes 10 minutes.": "Duże zapinki mocują łańcuchy do żelaznych pierścieni osadzonych w ziemi. Postać może użyć akcji, by rozpiąć jedną zapinkę. Po rozpięciu wszystkich trzech zapięć Aidron nie jest już {@condition restrained}, choć łańcuchy zmniejszają jego szybkość o 10 stóp. Zdjęcie łańcuchów z Aidrona zajmuje 10 minut.",
	"The most straightforward way to prevent Sparkrender from completing his ritual and obtaining the power he craves is to kill him. But characters can also use their actions in combat to interfere with the process and hinder Sparkrender in magical ways. Let the players try whatever they can imagine, using these ideas as examples:": "Najprostszym sposobem na uniemożliwienie Sparkrenderowi ukończenia rytuału i zdobycia mocy, której pragnie, jest zabicie go. Ale postacie mogą również wykorzystać swoje działania w walce, aby zakłócić proces i przeszkodzić Sparkrenderowi w magiczny sposób. Niech gracze spróbują wszystkiego, co sobie wyobrażą, używając tych pomysłów jako przykładów:",
	"A character might use an action to lift an effigy closer to the central sculpture, breathe a prayer to the dragon it represents, or otherwise coax magic from it. Doing so immediately triggers the corresponding effect from the Dragon Spirits Table.": "Postać może użyć akcji, aby podnieść podobiznę bliżej centralnej rzeźby, odmówić modlitwę do smoka, którego reprezentuje, lub w inny sposób wydobyć z niego magię. Czyniąc to natychmiast wywołuje odpowiedni efekt z tabeli Smoczych Duchów.",
	"A character might break an effigy or throw it over the crumbling wall and into the ocean below. This ensures the corresponding effect does not occur again. (Reroll if you get that result on the {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits}.)": "Postać może rozbić podobiznę lub rzucić ją przez kruszącą się ścianę i do oceanu poniżej. Dzięki temu odpowiedni efekt nie wystąpi ponownie. (Reroll, jeśli uzyskasz ten wynik na {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits}.)",
	"Characters might try to manipulate the golden sculpture as a way of disrupting the ritual. The sculpture is large and sturdy, though, so a single action has no noticeable effect on the sculpture or the magic. (The sculpture has AC 20, 27 hit points, and immunity to poison and psychic damage.) However, disturbing the sculpture does distract Sparkrender. The first time a character uses an action to attack or otherwise try to disturb the sculpture, the distracted blue dragon has {@book disadvantage|PHB|7|Advantage and Disadvantage} on attack rolls and saving throws until the end of his next turn. Once he sees the character's meddling isn't very effective, he can't be distracted in this way again.": "Postacie mogą próbować manipulować złotą rzeźbą, aby zakłócić rytuał. Rzeźba jest jednak duża i solidna, więc pojedyncze działanie nie ma zauważalnego wpływu na rzeźbę lub magię. (Rzeźba ma AC 20, 27 punktów trafień i odporność na obrażenia od trucizny i psychiki). Przeszkadzanie rzeźbie rozprasza jednak Sparkrender. Za pierwszym razem, gdy postać użyje akcji do ataku lub innej próby zakłócenia rzeźby, rozproszony niebieski smok ma {@book disadvantage|PHB|7|Advantage and Disadvantage} na rolki ataku i rzuty ratunkowe do końca swojej następnej tury. Gdy zobaczy, że wtrącanie się postaci nie jest zbyt skuteczne, nie może być już więcej rozpraszany w ten sposób.",
	"With Aidron in tow, the characters can return victorious to Dragon's Rest. Runara is pleased by the bronze wyrmling's safe return. As a reward, she gives each of the characters a {@item potion of healing} and an exquisite {@item pearl} worth 100 gp. She welcomes them to stay at Dragon's Rest as long as they wish and furnishes them with whatever supplies they need for their travels when they're ready to leave the island. If Sparkrender is dead, she grieves the death of yet another dragon on Stormwreck Isle, but she doesn't condemn the characters for killing him.": "Z Aidronem w ręku bohaterowie mogą wrócić zwycięsko do Smoczej Przystani. Runara jest zadowolona z bezpiecznego powrotu brązowego wyrmlinga. W nagrodę daje każdemu z bohaterów {@item potion of healing} i wykwintny {@item pearl} przedmiot o wartości 100 gp. Zaprasza ich do pozostania w Dragon's Rest tak długo jak zechcą i wyposaża ich w zapasy potrzebne do podróży, gdy będą gotowi opuścić wyspę. Jeśli Sparkrender nie żyje, jest zasmucona śmiercią kolejnego smoka na Stormwreck Isle, ale nie potępia bohaterów za zabicie go.",
	"If your players wish to continue playing their characters, you can use the contents of this set to create your own adventures. The \"{@area Exploring the Island|03e|x}\" section of {@adventure chapter 1|DoSI|1} offers additional encounters you can use if the characters haven't already faced them. Perhaps Sparkrender (or a relative of his) pursues the characters in search of revenge, or perhaps something uncovered in the secret library leads the characters to a distant locale in pursuit of more adventure.": "Jeśli twoi gracze chcą kontynuować grę swoimi postaciami, możesz wykorzystać zawartość tego zestawu do stworzenia własnych przygód. Sekcja \"{@area Exploring the Island|03e|x}\" w {@adventure chapter 1|DoSI|1} oferuje dodatkowe spotkania, które możesz wykorzystać, jeśli bohaterowie jeszcze się z nimi nie zmierzyli. Być może Sparkrender (lub jego krewny) ściga bohaterów w poszukiwaniu zemsty, a może coś odkrytego w tajnej bibliotece zaprowadzi bohaterów do odległego miejsca w poszukiwaniu kolejnych przygód.",
	"If you want to advance these characters beyond 3rd level and create adventures for them, you'll need the {@book Basic Rules|PHB} or the advanced rulebooks: the {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}.": "Jeśli chcesz awansować te postacie poza 3 poziom i tworzyć dla nich przygody, będziesz potrzebował {@book Basic Rules|PHB} lub podręczników zasad zaawansowanych: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} i {@book Monster Manual|MM}.",
	"Every adventure holds the promise—but not a guarantee—of finding one or more magic items. {@i Dragons of Stormwreck Isle} contains an assortment of magic items that hints at the wider variety of magic items waiting to be found in the worlds of D&D.": "Każda przygoda zawiera obietnicę - ale nie gwarancję - znalezienia jednego lub więcej magicznych przedmiotów. {@i Dragons of Stormwreck Isle} zawiera asortyment magicznych przedmiotów, które są wskazówką dla szerszej gamy magicznych przedmiotów czekających na znalezienie w światach D&D.",
	"A magic item's description explains how the item works. Handling a magic item is enough to give a character a sense that something is extraordinary about the item. To learn more, a character can concentrate on the item during a short rest, while being in physical contact with the item. At the end of the rest, the character learns the item's properties. Potions are an exception; a little taste is enough to tell the taster what the potion does.": "Opis magicznego przedmiotu wyjaśnia, jak działa ten przedmiot. Obcowanie z magicznym przedmiotem wystarczy, aby postać poczuła, że coś jest w nim niezwykłego. Aby dowiedzieć się więcej, postać może skupić się na przedmiocie podczas krótkiego odpoczynku, pozostając z nim w fizycznym kontakcie. Po zakończeniu odpoczynku postać poznaje właściwości przedmiotu. Wyjątkiem są mikstury; wystarczy odrobina smaku, by zdradzić degustatorowi, co dana mikstura robi.",
	"These items are in alphabetical order.": "Te pozycje są w porządku alfabetycznym.",
	"This appendix contains stat blocks and short descriptions for the creatures that appear in {@i Dragons of Stormwreck Isle}.": "Ten dodatek zawiera bloki statystyk i krótkie opisy dla stworzeń, które pojawiają się w {@i Dragons of Stormwreck Isle}.",
	"A creature's stat block provides the essential information that you, as the DM, need to run it. The following sections explain the various pieces of information you'll find in a stat block.": "Blok statystyk stworzenia dostarcza istotnych informacji, które są potrzebne tobie, jako DM, do prowadzenia tego stworzenia. Poniższe sekcje wyjaśniają różne informacje, które znajdziesz w bloku statystyk.",
	"A stat block tells you a creature's size: Tiny, Small, Medium, Large, Huge, or Gargantuan. {@book Size|mm|0|size} is explained in the {@book Basic Rules|PHB}.": "Blok statystyk mówi o wielkości stworzenia: Tiny, Small, Medium, Large, Huge lub Gargantuan. {@book Size|mm|0|size} jest wyjaśnione w {@book Basic Rules|PHB}.",
	"A creature can squeeze through a space large enough for a creature one size smaller than itself. When a creature is squeezing through such a space, its speed is halved, it has {@book disadvantage|PHB|7|Advantage and Disadvantage} on attack rolls and Dexterity saving throws, and attack rolls against it have {@book advantage|PHB|7|Advantage and Disadvantage}.": "Stworzenie może przecisnąć się przez przestrzeń wystarczająco dużą dla istoty o jeden rozmiar mniejszej od siebie. Kiedy stworzenie przeciska się przez taką przestrzeń, jego prędkość jest zmniejszona o połowę, ma {@book disadvantage|PHB|7|Advantage and Disadvantage} na rolki ataku i rzuty ratujące zręczność, a rolki ataku przeciwko niemu mają {@book advantage|PHB|7|Advantage and Disadvantage}.",
	"A creature's type is specified in a stat block, indicating the family of creatures that it belongs to. The types in the game are Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, and Undead.": "Typ stworzenia jest określony w bloku statystyk, wskazując rodzinę stworzeń, do której należy. W grze występują następujące typy: Aberracja, Bestia, Niebiański, Konstrukt, Smok, Żywiołak, Fey, Diabeł, Olbrzym, Humanoid, Potworność, Muł, Roślina i Nieumarły.",
	"A creature's alignment reflects its disposition. See Alignment in the {@book Basic Rules|PHB|4|Alignment} for descriptions of the different alignments.": "Wyrównanie stworzenia odzwierciedla jego usposobienie. Zobacz Wyrównanie w {@book Basic Rules|PHB|4|Alignment}, aby zapoznać się z opisami różnych wyrównań.",
	"A creature that wears armor or carries a shield has an AC that takes its armor, shield, and Dexterity into account. Otherwise, a creature's AC is based on its Dexterity modifier and any natural armor or supernatural resilience it might possess.": "Stworzenie noszące zbroję lub tarczę ma AC, które uwzględnia jego zbroję, tarczę i Zręczność. W przeciwnym razie, AC stworzenia opiera się na modyfikatorze Zręczności i wszelkich naturalnych pancerzach lub nadnaturalnych odpornościach, które może posiadać.",
	"If a creature wears armor or carries a shield, the kind of armor it wears or shield it carries is noted in parentheses after its AC value.": "Jeśli stworzenie nosi zbroję lub nosi tarczę, rodzaj noszonej przez nie zbroi lub tarczy jest odnotowywany w nawiasie po wartości AC.",
	"A stat block specifies a creature's hit point maximum. In parentheses, the stat block also indicates the Hit Dice that were rolled to determined those hit points, plus the creature's Constitution modifier multiplied by the number of Hit Dice.": "Blok statystyk określa maksymalną liczbę punktów trafień danego stworzenia. W nawiasie blok statystyk podaje również kości trafień, które zostały rzucone, aby określić te punkty trafień, plus modyfikator Konstytucji stworzenia pomnożony przez liczbę kości trafień.",
	"A creature's speed tells you how far it can move on its turn. For more information on speed, see {@book Speed|PHB|8|Speed} in the {@book Basic Rules|PHB}.": "Szybkość stworzenia mówi o tym, jak daleko może się ono poruszyć w swojej turze. Więcej informacji na temat szybkości znajdziesz w {@book Speed|PHB|8|Speed} w {@book Basic Rules|PHB}.",
	"All creatures have a walking speed; those that have no form of ground-based locomotion have a walking speed of 0 feet. Some of the creatures in this adventure have one or more additional movement modes:": "Wszystkie stworzenia mają prędkość chodzenia; te, które nie posiadają żadnej formy lokomocji opartej na ziemi, mają prędkość chodzenia równą 0 stóp. Niektóre ze stworzeń w tej przygodzie posiadają jeden lub więcej dodatkowych trybów ruchu:",
	"A creature that has a burrowing speed can use all or part of its movement to move through sand, earth, mud, or ice. It can't burrow through solid rock unless it has a special trait that allows it to do so.": "Stworzenie, które ma szybkość zagrzebywania się w ziemi, może wykorzystać całość lub część swojego ruchu do poruszania się po piasku, ziemi, błocie lub lodzie. Nie może przekopać się przez litą skałę, chyba że posiada specjalną cechę, która mu na to pozwala.",
	"A creature that has a flying speed can use all or part of its movement to fly. If the creature is {@condition incapacitated} or knocked {@condition prone} while flying, it falls unless it can hover.": "Stworzenie, które ma szybkość latania, może wykorzystać całość lub część swojego ruchu do latania. Jeśli stworzenie zostanie {@condition incapacitated} lub powalone {@condition prone} podczas lotu, spada, chyba że potrafi zawisnąć.",
	"A creature that has a swimming speed doesn't need to spend extra movement to swim.": "Stworzenie, które ma szybkość pływania, nie musi wydawać dodatkowego ruchu, aby pływać.",
	"Every creature has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores, see {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} in the {@book Basic Rules|PHB}.": "Każde stworzenie ma sześć punktów zdolności (Siła, Zręczność, Konstytucja, Inteligencja, Mądrość i Charyzma) i odpowiadające im modyfikatory. Więcej informacji o punktacji zdolności, zobacz {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} w {@book Basic Rules|PHB}.",
	"The Saving Throws entry is reserved for creatures that are proficient in one or more saving throws.": "Wpis Rzuty ratunkowe jest zarezerwowany dla stworzeń, które są biegłe w jednym lub więcej rzutów ratunkowych.",
	"Saving throws in a stat block are shown with the total modifier—the creature's ability modifier plus its proficiency bonus. If a creature's stat block says \"Con +4,\" roll a {@dice d20} and add 4 when the creature makes a saving throw using Constitution.": "Rzuty ratunkowe w bloku statystyk są pokazane z całkowitym modyfikatorem - modyfikatorem zdolności stworzenia plus jego bonusem biegłości. Jeśli blok statystyk stworzenia mówi \"Con +4\", rzuć a {@dice d20} i dodaj 4, gdy stworzenie wykonuje rzut ratujący przy użyciu Konstytucji.",
	"The Skills entry is reserved for creatures that are proficient in one or more skills.": "Wpis Skills jest zarezerwowany dla stworzeń, które są biegłe w jednej lub więcej umiejętności.",
	"Skills in a stat block are shown with the total modifier—the creature's ability modifier plus its proficiency bonus. If a creature's stat block says \"{@skill Stealth} +4,\" roll a {@dice d20} and add 4 when the creature makes an ability check using {@skill Stealth}.": "Umiejętności w bloku statystyk są pokazane z całkowitym modyfikatorem - modyfikatorem zdolności stworzenia plus jego bonusem do biegłości. Jeśli blok statystyk stworzenia mówi \"{@skill Stealth} +4\", rzuć {@dice d20} i dodaj 4, gdy stworzenie sprawdza umiejętność używając {@skill Stealth}.",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Additionally, some creatures are immune to certain conditions. These immunities are also noted here.": "Niektóre stworzenia mają podatność, odporność lub immunitet na pewne rodzaje obrażeń. Dodatkowo, niektóre stworzenia są odporne na pewne warunki. Te odporności są również odnotowane tutaj.",
	"The Senses entry gives a creature's passive Wisdom ({@skill Perception}) score, as well as any special senses the creature has, such as the following:": "Wpis Zmysły podaje pasywny wynik Mądrości ({@skill Perception}) danej istoty, a także wszelkie specjalne zmysły, które ta istota posiada, np:",
	"A creature with {@sense blindsight} can perceive its surroundings without having to rely on sight, within a specific radius.": "Istota z {@sense blindsight} może postrzegać swoje otoczenie bez konieczności polegania na wzroku, w określonym promieniu.",
	"A creature with {@sense darkvision} can see in dim light within the radius as if it were bright light and in darkness as if it were dim light. The creature discerns color in darkness as shades of gray.": "Istota z {@sense darkvision} widzi w słabym świetle w promieniu jak w jasnym świetle, a w ciemności jak w słabym świetle. Istota rozróżnia kolory w ciemności jako odcienie szarości.",
	"The languages that a creature can speak are listed in alphabetical order.": "Języki, którymi może mówić dana istota, są wymienione w porządku alfabetycznym.",
	"A well-rested party of four adventurers should be able to defeat a creature that has a challenge rating equal to the adventurers' level without any characters dying. Creatures weaker than 1st-level characters have challenge ratings lower than 1.": "Dobrze wypoczęta partia czterech poszukiwaczy przygód powinna być w stanie pokonać stwora, który ma wskaźnik wyzwania równy poziomowi poszukiwaczy przygód, bez śmierci żadnej z postaci. Stworzenia słabsze od pierwszopoziomowych postaci mają wskaźniki wyzwania niższe niż 1.",
	"In a stat block, traits are special features that appear right under the creature's Challenge entry.": "W bloku statystyk cechy są specjalnymi cechami, które pojawiają się tuż pod wpisem Wyzwanie stworzenia.",
	"When a creature takes its action, it can choose from the options in the \"Actions\" section of its stat block and the options under {@book Actions|mm|0|actions} in the {@book Basic Rules|PHB}.": "Kiedy stworzenie podejmuje swoją akcję, może wybrać spośród opcji w sekcji \"Akcje\" w swoim bloku statystyk oraz opcji pod {@book Actions|mm|0|actions} w {@book Basic Rules|PHB}.",
	"The most common actions that a creature takes in combat are melee and ranged attacks. See {@book Making an Attack|PHB|9|Making an Attack} in the {@book Basic Rules|PHB} for how attacks work.": "Najczęstszymi akcjami, które stwór podejmuje w walce są ataki wręcz i dystansowe. Zobacz {@book Making an Attack|PHB|9|Making an Attack} w {@book Basic Rules|PHB} jak działają ataki.",
	"Any damage or other effects that occur as a result of an attack hitting a target are described here. As the DM, you can use the average damage or roll the damage; for this reason, both the average damage and the die expression are presented. For example, if a monster deals 4 ({@dice 1d8}) slashing damage with its longsword, that notation means you can have the monster deal 4 damage, or you can roll {@dice 1d8} to determine the damage.": "Opisane są tu wszelkie obrażenia lub inne efekty, które występują w wyniku trafienia ataku w cel. Jako DM, możesz użyć średnich obrażeń lub przetoczyć obrażenia; z tego powodu przedstawiono zarówno średnie obrażenia, jak i wyrażenie matrycy. Na przykład, jeśli potwór zadaje 4 ({@dice 1d8}) obrażenia od cięcia swoim mieczem długim, zapis ten oznacza, że możesz kazać potworowi zadać 4 obrażenia lub możesz rzucić {@dice 1d8}, aby określić obrażenia.",
	"Some special abilities—whether they are traits, actions, or reactions—have restrictions on the number of times they can be used:": "Niektóre specjalne zdolności - czy to cechy, akcje, czy reakcje - mają ograniczenia co do ilości użyć:",
	"The notation \"X/Day\" means a special ability can be used a certain number of times, and then the creature must finish a long rest to regain expended uses. For example, \"1/Day\" means a special ability can be used once, and then the creature must finish a long rest to use it again.": "Zapis \"X/Day\" oznacza, że zdolność specjalna może być użyta określoną liczbę razy, a następnie stworzenie musi zakończyć długi odpoczynek, aby odzyskać zużyte użycia. Na przykład \"1/Day\" oznacza, że zdolność specjalna może być użyta raz, a następnie stworzenie musi zakończyć długi odpoczynek, aby użyć jej ponownie.",
	"{@b Recharge X–Y}. The notation \"Recharge X–Y\" means a creature can use a special ability once, and then the ability has a random chance of recharging during each subsequent round of combat. At the start of each of the creature's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the creature regains the use of that special ability. The ability also recharges when the creature finishes a short or long rest. For example, \"Recharge 5–6\" means a creature can use the special ability once. Then, at the start of the creature's turn each round, it regains the use of the ability if it rolls a 5 or 6 on a {@dice d6}.": "{@b Recharge X–Y}. Zapis \"Doładowanie X-Y\" oznacza, że stworzenie może użyć zdolności specjalnej raz, a następnie zdolność ta ma losową szansę na doładowanie podczas każdej kolejnej rundy walki. Na początku każdej z tur stworzenia, wykonaj roll a {@dice d6}. Jeśli rolka jest jedną z liczb w zapisie o doładowaniu, stworzenie odzyskuje użycie tej zdolności specjalnej. Zdolność ta ładuje się również, gdy stworzenie zakończy krótki lub długi odpoczynek. Na przykład \"Doładowanie 5-6\" oznacza, że stworzenie może użyć zdolności specjalnej raz. Następnie, na początku swojej tury w każdej rundzie, stwór odzyskuje możliwość korzystania ze zdolności, jeśli wytoczy 5 lub 6 na {@dice d6}.",
	"The creatures that appear in the adventure are presented in this section in alphabetical order.": "Stworzenia, które pojawiają się w przygodzie są przedstawione w tym dziale w kolejności alfabetycznej."
}