{
	"{@i Candlekeep Mysteries} is an anthology of adventures written by members of the Dungeons & Dragons community. Each adventure begins with a book that the characters find in Candlekeep, an enormous library located on the Sword Coast in the Forgotten Realms setting.": "{@i Candlekeep Mysteries} to antologia przygód napisanych przez członków społeczności Dungeons & Dragons. Każda przygoda rozpoczyna się od książki, którą bohaterowie znajdują w Candlekeep, ogromnej bibliotece położonej na Wybrzeżu Mieczy w świecie Forgotten Realms.",
	"If you're not running a Forgotten Realms campaign, you can adapt the adventures in this book for other settings, substituting any large library similar to Candlekeep. Examples from other published D&D settings include the following:": "Jeśli nie prowadzisz kampanii w świecie Forgotten Realms, możesz zaadaptować przygody zawarte w tej książce do innych settingów, zastępując je dowolną dużą biblioteką podobną do Candlekeep. Przykłady z innych opublikowanych settingów D&D obejmują następujące elementy:",
	"On the world of Exandria, the Soltryce Academy in Rexxentrum (a large city on the continent of Wildemount) or the Cobalt Reserve in Westruun (a small city on the continent of Tal'dorei)": "Na świecie Exandria, Akademia Soltryce w Rexxentrum (duże miasto na kontynencie Wildemount) lub Rezerwat Kobaltowy w Westruun (małe miasto na kontynencie Tal'dorei)",
	"On the world of Eberron, the Library of Korranberg in the nation of Zilargo, the University of Wynarn's library in the nation of Aundair, or Morgrave University's library in the city of Sharn": "Na świecie Eberron: Biblioteka Korranbergu w krainie Zilargo, Biblioteka Uniwersytetu Wynarn w krainie Aundair lub Biblioteka Uniwersytetu Morgrave w mieście Sharn",
	"On the world of Oerth, the Great Library in the Free City of Greyhawk": "Na świecie Oerth, Wielka Biblioteka w Wolnym Mieście Greyhawk",
	"The Candlekeep Mysteries table summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust it for larger or smaller groups as well as for characters of higher or lower level by swapping one monster or trap for another, changing the number of foes in an encounter, and adjusting DCs to make important tasks easier or harder for the characters to accomplish.": "Tabela Tajemnice Candlekeep zawiera podsumowanie przygód zawartych w tej antologii. Każda przygoda przeznaczona jest dla czterech do sześciu postaci na danym poziomie, ale można ją dostosować do większych lub mniejszych grup, a także do postaci na wyższym lub niższym poziomie, zamieniając jednego potwora lub pułapkę na innego, zmieniając liczbę przeciwników w spotkaniu oraz dostosowując DC, aby ułatwić lub utrudnić bohaterom wykonanie ważnych zadań.",
	"Each adventure in this anthology embraces one of the following narrative conceits:": "Każda przygoda w tej antologii opiera się na jednej z następujących koncepcji narracyjnych:",
	"The characters discover a book in the library that contains a mystery. Getting to the bottom of this mystery requires embarking on an adventure.": "Bohaterowie odkrywają w bibliotece książkę, która skrywa pewną tajemnicę. Dotarcie do sedna tej tajemnicy wymaga przeżycia przygody.",
	"The characters come to Candlekeep on a quest for information, perhaps to solve a crisis elsewhere in the world. During their research, they uncover a book and the mystery it contains, which leads to adventure.": "Bohaterowie przybywają do Candlekeep w poszukiwaniu informacji, być może w celu rozwiązania kryzysu w innym miejscu na świecie. Podczas poszukiwań odkrywają księgę i zawartą w niej tajemnicę, co prowadzi do przygody.",
	"These short adventures work best with players who like mysteries and discovering their secrets. That said, each adventure contains opportunities for exploration, roleplaying, and combat, to appeal to players of all persuasions.": "Te krótkie przygody najlepiej sprawdzają się w przypadku graczy, którzy lubią tajemnice i odkrywanie ich sekretów. Każda z przygód zawiera jednak elementy eksploracji, gry fabularnej i walki, dzięki czemu spodoba się graczom o różnych przekonaniach.",
	"To run these adventures, you need the fifth edition core rulebooks ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}).": "Do przeprowadzenia tych przygód potrzebne są podręczniki zasad podstawowych piątej edycji ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} i {@book Monster Manual|MM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text. ": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the creatures encountered in these adventures. When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, get this creature's stat block ready. You'll need it.\" If a stat block is new, the adventure's text tells you where to find it.": "W {@book Monster Manual|MM} znajdują się bloki statystyk większości stworzeń występujących w tych przygodach. Kiedy nazwa stworzenia jest zapisana czcionką {@b bold}, jest to wizualna wskazówka wskazująca ci blok statystyk tego stworzenia, jako sposób na powiedzenie \"Hej, DM, przygotuj blok statystyk tego stworzenia. Będziesz go potrzebował.\" Jeśli blok statystyk jest nowy, tekst przygody informuje, gdzie go znaleźć.",
	"Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG} unless an adventure's text directs you elsewhere.": "Zaklęcia i wyposażenie, o których mowa w przygodach, zostały opisane w {@book Player's Handbook|PHB}. Magiczne przedmioty są opisane w {@book Dungeon Master's Guide|DMG}, chyba że tekst przygody kieruje Cię gdzie indziej.",
	"Before running an adventure with a new group of players, have a candid out-of-game conversation with them about hard and soft limits on what topics can be broached in-game. Your players might have phobias and triggers you aren't aware of. Any topic or theme that makes a player feel unsafe should be avoided. If a topic or theme makes one or more players nervous but they give you consent to include it in-game, incorporate it with care. Be ready to move away from such topics and themes quickly if a problem crops up. It's okay for characters to feel stressed and anxious, but your players should be relaxed and having fun.": "Przed rozpoczęciem przygody z nową grupą graczy przeprowadź z nimi szczerą rozmowę poza grą na temat twardych i miękkich ograniczeń dotyczących tematów, które mogą być poruszane w grze. Twoi gracze mogą mieć fobie i czynniki wyzwalające, o których nie wiesz. Należy unikać wszelkich tematów, które sprawiają, że gracz czuje się niebezpiecznie. Jeśli jakiś temat denerwuje jednego lub kilku graczy, ale wyrazili oni zgodę na wprowadzenie go do gry, wprowadzaj go ostrożnie. Bądź gotowy do szybkiego wycofania się z takich tematów, jeśli pojawi się problem. Postacie mogą czuć się zestresowane i niespokojne, ale gracze powinni być zrelaksowani i dobrze się bawić.",
	"You can dissect an adventure and use pieces of it rather than the whole thing. Nothing in these adventures is too sacred to tamper with and repurpose to serve your own needs.": "Możesz rozebrać przygodę na części i wykorzystać jej fragmenty, a nie całość. Nic w tych przygodach nie jest zbyt święte, aby nie można było przy nich majstrować i zmieniać ich przeznaczenia na własne potrzeby.",
	"Most of the locations described in this book can be used as stand-alone adventure sites. With a little effort and a few name changes, you can transplant them into other campaign worlds, including your own.": "Większość miejsc opisanych w tej książce może być wykorzystana jako samodzielne miejsca przygód. Przy odrobinie wysiłku i zmianie kilku nazw można je przeszczepić do innych światów kampanii, w tym do własnego.",
	"Take the Lykortha Expanse, a cave network that figures prominently in one of this book's adventures. You could situate these caves in any wilderness or Underdark setting where fungi are likely to be found in abundance. You can also modify the villain and its goals to better support an ongoing story or threat in your campaign. Conversely, you could remove the villain, keep the map, and repopulate the Lykortha Expanse with creatures that better suit the characters' level or the particular story you want to tell. Sometimes a good map is all a DM needs!": "Weźmy na przykład Lykortha Expanse, sieć jaskiń, która odgrywa znaczącą rolę w jednej z przygód w tej książce. Możesz umieścić te jaskinie w dowolnym miejscu w dziczy lub Underdarku, gdzie grzyby występują w dużych ilościach. Możesz także zmodyfikować złoczyńcę i jego cele, aby lepiej wspierały trwającą historię lub zagrożenie w Twojej kampanii. I odwrotnie, możesz usunąć złoczyńcę, zachować mapę i ponownie zaludnić Obszary Lykorthy stworzeniami, które lepiej pasują do poziomu postaci lub konkretnej historii, którą chcesz opowiedzieć. Czasami dobra mapa to wszystko, czego potrzebuje DM!",
	"The world of the Forgotten Realms is one of high fantasy, populated by elves, dwarves, halflings, humans, and other folk. Steel-hearted adventurers from backcountry farmsteads and sleepy villages follow tales that take them to strange, glorious, faraway places. Good maps and clear trails can carry inexperienced youths with dreams of glory far across the world, but these paths are never safe. Traveling throughout the Realms invites the perils of fell magic and deadly monsters. Farms and freeholds within a day's walk of a city might fall prey to monsters, and no place is safe from the sudden wrath of a dragon.": "Świat Zapomnianych Krain to świat high fantasy, zamieszkany przez elfy, krasnoludy, halflingi, ludzi i inne ludy. Poszukiwacze przygód o stalowych sercach z wiejskich zagród i sennych wiosek podążają za opowieściami, które zabierają ich do dziwnych, wspaniałych, odległych miejsc. Dobre mapy i wyraźne szlaki mogą zaprowadzić niedoświadczonych młodzieńców z marzeniami o chwale daleko na świecie, ale te ścieżki nigdy nie są bezpieczne. Podróżowanie po królestwach niesie ze sobą niebezpieczeństwa związane z upadłą magią i śmiertelnymi potworami. Farmy i posiadłości w odległości jednego dnia drogi od miasta mogą paść ofiarą potworów, a żadne miejsce nie jest bezpieczne przed nagłym gniewem smoka.",
	"Details about the history and nature of the Realms fill volumes, and much of that knowledge resides in books and scrolls sealed in Candlekeep's vaults. For a detailed description of Candlekeep, see the next section. This product also includes a foldout poster that features an illustration of the library-fortress.": "Szczegóły dotyczące historii i natury królestw są bardzo obszerne, a wiele z tej wiedzy znajduje się w księgach i zwojach zapieczętowanych w skarbcach Candlekeep. Szczegółowy opis Candlekeep znajduje się w następnej sekcji. Ten produkt zawiera również rozkładany plakat z ilustracją przedstawiającą bibliotekę-twierdzę.",
	"In the Forgotten Realms setting, a week is ten days long and is referred to as a tenday. There are three tendays in a month and twelve months in a year. For more information on the calendar of the Forgotten Realms, see \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" sidebar in the {@book Dungeon Master's Guide|DMG}.": "W świecie Forgotten Realms tydzień trwa dziesięć dni i jest określany jako tenday. W miesiącu są trzy dni, a w roku dwanaście miesięcy. Więcej informacji na temat kalendarza w Zapomnianych Krainach znajdziesz na pasku \"{@book The Calendar of Harptos|DMG|1|The Calendar of Harptos}\" w sekcji {@book Dungeon Master's Guide|DMG}.",
	"Dalereckoning (DR) is the most common reckoning of years in the Realms. The adventures in {@i Candlekeep Mysteries} are presumed to take place in 1492 DR, but the exact date is not important.": "Daleki rok (DR) to najbardziej rozpowszechniony sposób liczenia lat w Krainach. Przyjmuje się, że przygody w {@i Candlekeep Mysteries} mają miejsce w 1492 roku, ale dokładna data nie jest istotna.",
	"A book leads characters on a quest to find a missing sage.": "Książka prowadzi bohaterów na wyprawę w poszukiwaniu zaginionego mędrca.",
	"A monstrous revelation sheds light on a book merchant's scam.": "Potworne odkrycie rzuca światło na oszustwo handlarza książkami.",
	"A treasure map tucked inside a book beckons adventurers to a remote hilltop chalet occupied by a secret society that shuns visitors.": "Mapa skarbów ukryta w książce przyciąga poszukiwaczy przygód do położonej na odludziu chatki na wzgórzu, zamieszkanej przez tajne stowarzyszenie, które stroni od zwiedzających.",
	"A book describing a mining disaster prompts adventurers to search for a missing town.": "Książka opisująca katastrofę górniczą skłania poszukiwaczy przygód do odnalezienia zaginionego miasta.",
	"A catchy and contagious rhyme traces back to a sinister clockwork book.": "Chwytliwa i zaraźliwa rymowanka prowadzi do złowrogiej księgi zegarów.",
	"A book about beauty shows the way to a secluded temple where beauty is only skin deep.": "Książka o pięknie wskazuje drogę do ustronnej świątyni, gdzie piękno ma głębię tylko skóry.",
	"Engraved cylinders contained within a book tell a gripping and portentious tale when rolled across wet clay.": "Grawerowane cylindry zawarte w książce, tocząc się po mokrej glinie, opowiadają porywającą i tajemniczą historię.",
	"A haunted book points a ghostly finger at the perpetrators of an unsolved mass killing in Waterdeep.": "Nawiedzona księga wskazuje upiorny palec na sprawców nierozwiązanej sprawy masowego morderstwa w Waterdeep.",
	"Adventurers become immersed in a storybook conflict involving Lurue the Unicorn Queen and Malar the Beast Lord.": "Poszukiwacze przygód zanurzają się w bajkowym konflikcie, w którym biorą udział Lurue - Królowa Jednorożców i Malar - Władca Bestii.",
	"A stolen book leads adventurers to a tower in Candlekeep that is more than what it seems.": "Skradziona księga prowadzi poszukiwaczy przygód do wieży w Candlekeep, która jest czymś więcej, niż się wydaje.",
	"A djinni trapped in a book offers a {@spell wish} spell to adventurers who find a way to release him.": "Dżinni uwięziony w księdze oferuje {@spell wish} zaklęcia poszukiwaczom przygód, którzy znajdą sposób na jego uwolnienie.",
	"A book holds the key to unlocking a bard's prison.": "Książka jest kluczem do otwarcia więzienia barda.",
	"A search for the missing pages of a book puts adventurers in conflict with the monks of the Immortal Lotus.": "Poszukiwanie brakujących stron księgi stawia poszukiwaczy przygód w konflikcie z mnichami z Nieśmiertelnego Lotosu.",
	"A book brings several puzzling organ transplants to light.": "Książka wydobywa na światło dzienne kilka zagadkowych przeszczepów organów.",
	"A tome leaves its magical mark on the adventurers, dooming them unless they can find a way to remove it.": "Tom pozostawia magiczny ślad na poszukiwaczach przygód, skazując ich na zagładę, chyba że znajdą sposób, by go usunąć.",
	"A book chronicles an unsolved mystery about a wandering stone golem in the desert.": "Książka jest kroniką nierozwiązanej zagadki kamiennego golema wędrującego po pustyni.",
	"A fell grimoire helps adventurers end a fungal plague.": "Upadły grimoire pomaga poszukiwaczom przygód zakończyć plagę grzybów.",
	"Standing atop a rocky crag overlooking the Sea of Swords, the massive citadel of Candlekeep has endured the elements for centuries and defied the degradations of time. Visible for miles around, Candlekeep has an eye-catching silhouette: a high wall interspersed with towers. This wall encloses a large space from which more towers rise. Those who behold the edifice say it looks like nothing so much as a cake decorated with an overabundance of candles.": "Masywna cytadela Candlekeep, stojąca na szczycie skalistego urwiska nad Morzem Mieczy, przez wieki opierała się żywiołom i upływowi czasu. Widoczna na wiele mil wokół, Candlekeep ma przyciągającą wzrok sylwetkę: wysoki mur poprzecinany wieżami. Mur ten zamyka dużą przestrzeń, z której wyrastają kolejne wieże. Ci, którzy oglądają tę budowlę, mówią, że nie przypomina ona niczego innego, jak tort ozdobiony nadmierną ilością świec.",
	"The entrance to Candlekeep is a double gate that stands at the end of the Way of the Lion, the only road that provides access to and from the outside world. The route follows a lonely path across the peninsula where Candlekeep stands.": "Wejście do Candlekeep to podwójna brama, która stoi na końcu Drogi Lwa, jedynej drogi, która zapewnia dostęp do świata zewnętrznego. Trasa prowadzi samotną ścieżką przez półwysep, na którym stoi Candlekeep.",
	"Those who gain entry discover a cloistered community of scholars milling around inside Candlekeep's walls, a place of enlightened conversation and friendly debate. No better place in the Realms exists for those who have a love for or a need of knowledge and who want to pursue such interests alongside fellow seekers.": "Ci, którzy dostaną się do środka, odkryją zamkniętą społeczność uczonych kręcących się w murach Candlekeep, miejsce oświeconych rozmów i przyjacielskich debat. Nie ma lepszego miejsca w Krainach dla tych, którzy kochają wiedzę lub jej potrzebują i chcą się nią zajmować u boku innych poszukiwaczy.",
	"Candlekeep has the largest repository of written lore in Faerûn, including the collected prophecies of an ancient sage named Alaundo the Seer. Those compiled divinations make up a tiny fraction of the accumulated knowledge and secrets contained in the library's vast collection.": "W Candlekeep znajduje się największe w Faerunie archiwum pisanej wiedzy, w tym zebrane przepowiednie starożytnego mędrca Alaundo Widzącego. Te zebrane wróżby stanowią jedynie niewielką część wiedzy i tajemnic zawartych w ogromnych zbiorach biblioteki.",
	"Not all knowledge preserved in Candlekeep is of historical importance. The library holds thousands upon thousands of lost recipes, old songs, collections of folklore, and journals written by folks whose time has long since passed. The abundance of these ancillary works makes finding notable tomes an exercise in patience and perseverance. Fortunately, a legion of scholars and sages called the Avowed look after the library and remain vigilant in the care and cataloging of all the knowledge it holds.": "Nie cała wiedza przechowywana w Candlekeep ma znaczenie historyczne. W bibliotece znajdują się tysiące zaginionych przepisów kulinarnych, stare pieśni, zbiory folkloru i dzienniki pisane przez ludzi, których czasy dawno minęły. Mnogość tych dodatkowych dzieł sprawia, że odnalezienie godnych uwagi tomów jest ćwiczeniem cierpliwości i wytrwałości. Na szczęście legion uczonych i mędrców, zwanych Obdarzonymi, opiekuje się biblioteką i czuwa nad opieką i katalogowaniem całej wiedzy, którą przechowuje.",
	"The required entrance fee for admission into Candlekeep is a work of writing not already collected therein. Those who show up at the gates without such a gift are kindly but firmly turned away.": "Opłatą za wstęp do Candlekeep jest praca pisemna, która nie została jeszcze w nim zgromadzona. Ci, którzy pojawią się u bram bez takiego prezentu, zostaną uprzejmie, ale stanowczo odrzuceni.",
	"The enormous double gates of Candlekeep are three times the height of a human and wrought of black metal magically warded to foil attempts to damage them. Both doors are emblazoned with the sigil of Candlekeep. One of the two gates stands open far enough to admit visitors during the day, and the other is kept shut.": "Ogromne, podwójne wrota Candlekeep są trzykrotnie wyższe od człowieka i wykonane z czarnego metalu, magicznie zabezpieczonego przed próbami ich uszkodzenia. Na obu bramach wyryty jest symbol Candlekeep. Jedna z nich jest otwarta na tyle, że w ciągu dnia może przyjmować gości, a druga pozostaje zamknięta.",
	"Bedecked in purple vestments, five Avowed {@creature Priest||priests} of Deneir (god of writing) oversee the front gates, examining and discussing written works presented by hopefuls trying to gain entrance. If a question arises, the Avowed send a runner to consult with a sage in the library. The runner eventually returns bearing a missive of acceptance or denial. Visiting scholars experienced in this procedure often bring a selection of possible donations to ensure admittance. Despite the stringent entrance requirements, the Avowed do accept rare editions of tomes already in the collection, journals of those who recount unique or insightful experiences, or the odd work that has been annotated by a prominent scholar outside the library. Once granted admission, visitors quickly discover that it's wise to assemble a \"wish list\" of works that members of the senior staff are interested in collecting, potentially reducing the guesswork of readmission on future visits.": "Pięciu Awansowanych {@creature Priest||priests} Deneira (boga pisma), odzianych w purpurowe szaty, pilnuje bramy wejściowej, sprawdzając i omawiając prace pisemne przedstawiane przez chętnych do wejścia. Jeśli pojawia się jakieś pytanie, Wysłannicy wysyłają gońca, który konsultuje się z mędrcem w bibliotece. Biegacz w końcu wraca z pismem o przyjęciu lub odrzuceniu kandydatury. Przybywający uczeni, doświadczeni w tej procedurze, często przynoszą wybór możliwych datków, aby zapewnić sobie wstęp. Pomimo surowych wymogów wstępnych, Awdańcy przyjmują rzadkie wydania dzieł znajdujących się już w kolekcji, dzienniki osób, które opowiadają o wyjątkowych lub wnikliwych doświadczeniach, a także dzieła opatrzone przypisami wybitnych uczonych spoza biblioteki. Po przyjęciu do biblioteki odwiedzający szybko odkrywają, że dobrze jest sporządzić \"listę życzeń\" dzieł, których gromadzeniem zainteresowani są członkowie starszego personelu, co może zmniejszyć liczbę domysłów związanych z ponownym przyjęciem przy kolejnych wizytach.",
	"Those admitted to Candlekeep, referred to as seekers, can request the assistance of an Avowed adjutant who acts as a guide and research assistant for the duration of their visit. This guide has access to all the resources of the library, with the exception of the vaults that contain the rarest and most dangerous works. Seekers can appeal to higher-ranking Avowed for permission to peruse these off-limits works.": "Osoby przyjęte do Candlekeep, zwane poszukiwaczami, mogą poprosić o pomoc adiutanta Awdańca, który na czas wizyty pełni rolę przewodnika i asystenta naukowego. Przewodnik ten ma dostęp do wszystkich zasobów biblioteki, z wyjątkiem skarbców, w których znajdują się najrzadsze i najbardziej niebezpieczne dzieła. Poszukiwacze mogą zwrócić się do wyższych rangą Awdańców o pozwolenie na przejrzenie tych niedostępnych dzieł.",
	"If the adventurers require a guide, roll a {@dice d8} and consult the Avowed Adjutants table to determine the adjutant who is assigned to them, or choose one that you like.": "Jeśli poszukiwacze przygód potrzebują przewodnika, rzuć {@dice d8} i sprawdź tabelę Awansowani adiutanci, aby określić adiutanta, który jest im przydzielony, lub wybierz jednego, który ci się podoba.",
	"Fembris Larlancer, an 18-year-old human scribe with a bright smile, a can-do attitude, and an obnoxious need to impress others": "Fembris Larlancer, osiemnastoletni ludzki skryba o promiennym uśmiechu, nastawieniu na wszystko i obrzydliwej potrzebie imponowania innym.",
	"Sprig Summerfoot, a 23-year-old halfling scribe with ink-stained fingers, a small bag of cookies in one pocket, and a good memory for recipes": "Sprig Summerfoot, 23-letni halfling, skryba o poplamionych atramentem palcach, z małą torebką ciasteczek w jednej kieszeni i dobrą pamięcią do przepisów.",
	"Parmak, a 25-year-old human scribe who is constantly reading a book and occasionally walks into things": "Parmak, 25-letni ludzki skryba, który ciągle czyta książkę i od czasu do czasu wpada na jakieś przedmioty",
	"Garlyth Graystock, a 39-year-old dwarf scribe who cuts off others in mid-sentence and always seems to know what they want or need before they do": "Garlyth Graystock, 39-letni krasnoludzki skryba, który przerywa innym w połowie zdania i zawsze wie, czego chcą lub potrzebują, zanim to zrobią",
	"Nax Olossis, a 22-year-old dragonborn scribe (brass dragon ancestry) who loves conversation": "Nax Olossis, 22-letni skryba urodzony w smoku (mosiężny rodowód smoka), który uwielbia rozmowy",
	"Orrin Glass, a 67-year-old human scribe who is deaf in one ear, forgetful, and easily exasperated": "Orrin Glass, 67-letni ludzki skryba, głuchy na jedno ucho, zapominalski i łatwo wpadający w złość",
	"Vooshadi Moonriver, a stoic 87-year-old moon elf scribe who is difficult to anger and doesn't mince words": "Vooshadi Moonriver, stoicki 87-letni skryba elfów księżycowych, którego trudno rozgniewać i który nie przebiera w słowach",
	"Irony, a 15-year-old tiefling scribe who follows the rules, never lies or steals, and aspires to be Keeper of Tomes one day": "Ironia, 15-letni skryba tiefling, który przestrzega zasad, nigdy nie kłamie i nie kradnie, a pewnego dnia chce zostać Strażnikiem Tomów",
	"Candlekeep is fortified by a fifty-foot-tall, fifteen-foot-thick, iron-reinforced stone wall with a double gate facing east. Although most of the Avowed are humble scholars, a number of potent spellcasters fill critical posts. If trouble occurs, the Gatewarden (an {@creature archmage}) and up to four {@creature Mage||mages} arrive to investigate immediately. If they can't bring the situation under control in short order, up to four additional {@creature Archmage||archmages} arrive to lend assistance.": "Candlekeep jest obwarowane kamiennym murem o wysokości pięćdziesięciu stóp i grubości piętnastu stóp, wzmocnionym żelazem, z podwójną bramą skierowaną na wschód. Choć większość Awdańców to skromni uczeni, to na najważniejszych stanowiskach pracują potężni czarodzieje. Jeśli pojawią się kłopoty, Strażnik Bramy {@creature archmage} i do czterech {@creature Mage||mages} przybywają, aby natychmiast zbadać sytuację. Jeśli nie uda im się opanować sytuacji w krótkim czasie, do czterech dodatkowych {@creature Archmage||archmages} przybywa, aby udzielić pomocy.",
	"Numerous magical defenses protect the library. The most innocuous include wards to protect the library's books from mold, weevils, and other threats. Other protections are more dramatic, as discussed below.": "Bibliotekę chronią liczne magiczne zabezpieczenia. Najbardziej niewinne z nich to strażnicy chroniący książki przed pleśnią, lichwą i innymi zagrożeniami. Inne zabezpieczenia są bardziej dramatyczne, co omówiono poniżej.",
	"Wards prevent anyone from entering Candlekeep by any route other than through the front gates. Any attempt to magically bypass these gates fails. These wards do not prevent creatures from using magic to exit Candlekeep.": "Strażnicy nie wpuszczają nikogo do Candlekeep inną drogą niż przez frontowe bramy. Wszelkie próby magicznego ominięcia tych bram kończą się niepowodzeniem. Strażnicy nie uniemożliwiają istotom opuszczenia Candlekeep za pomocą magii.",
	"Anyone who tries to fly over the wall into Candlekeep is stopped short. Magical flight is dispelled, and the subject floats slowly to the ground fifty feet outside the gates. An intangible ward forces creatures that can fly naturally to either land or circumnavigate Candlekeep altogether. Ordinary birds are unaffected by this ward, and a clever wizard or other individual can bypass the ward by assuming the form of a Tiny bird. The Avowed don't discuss this flaw with outsiders, but anyone who can see the gulls flying over Candlekeep can easily reach the conclusion that certain creatures are exempt from this magical restriction. ": "Każdy, kto spróbuje przelecieć przez mur do Candlekeep, zostaje zatrzymany. Magiczny lot zostaje zakłócony, a obiekt powoli opada na ziemię pięćdziesiąt stóp za bramą. Niematerialny oddział zmusza stworzenia, które potrafią naturalnie latać, do lądowania lub całkowitego ominięcia Candlekeep. Zwykłe ptaki nie są objęte oddziałem, a sprytny czarodziej lub inna osoba może go ominąć, przybierając postać malutkiego ptaszka. Obdarzeni nie rozmawiają o tej wadzie z osobami postronnymi, ale każdy, kto widzi mewy latające nad Candlekeep, może łatwo dojść do wniosku, że pewne stworzenia są zwolnione z tego magicznego ograniczenia.",
	"Flames larger than a candle are suppressed within the keep. (The fireplace in the Hearth, Candlekeep's tavern, is an exception.) Thus, any spell that creates fire is wasted if it is cast within the keep.": "Płomienie większe niż świeca są tłumione w obrębie twierdzy. (Wyjątkiem jest kominek w gospodzie Candlekeep). Dlatego każde zaklęcie, które wytwarza ogień, zostaje zmarnowane, jeśli zostanie rzucone w obrębie twierdzy.",
	"Every book, scroll, and other work considered part of Candlekeep's collection is magically protected against theft. Any such work that is removed from the keep disappears and immediately returns to its proper place in the library.": "Każda księga, zwój i inne dzieło należące do kolekcji Candlekeep jest magicznie chronione przed kradzieżą. Każda taka praca, która zostanie wyniesiona z magazynu, znika i natychmiast wraca na swoje miejsce w bibliotece.",
	"This ward also has a flaw that the Avowed don't discuss with outsiders. If pages from a book or parts of a scroll are torn away, these fragments can be removed from Candlekeep as long as the bulk of the work remains in the library. Similarly, if a work is split into pieces and entirely removed from Candlekeep, only the largest piece disappears and returns to its proper place in the library.": "Oddział ten ma również pewną wadę, o której Powołani nie rozmawiają z osobami postronnymi. Jeśli strony książki lub części zwoju zostaną wyrwane, fragmenty te mogą zostać usunięte z Candlekeep, o ile większa część dzieła pozostaje w bibliotece. Podobnie, jeśli dzieło zostanie podzielone na części i w całości wyjęte ze Świecznika, znika tylko największy fragment i wraca na swoje miejsce w bibliotece.",
	"From any location in Candlekeep, the Keeper of Tomes (see \"{@area The Avowed|01a|x}\" later in this section) can activate a mythal—an exceptional, unbreakable magical effect—that envelops all of Candlekeep in a protective shield through which nothing but air and sound can pass.": "Z dowolnego miejsca w Candlekeep, Strażnik Tomów (patrz \"{@area The Avowed|01a|x}\" w dalszej części tego rozdziału) może aktywować mit - wyjątkowy, niemożliwy do złamania efekt magiczny - który otacza całe Candlekeep ochronną tarczą, przez którą nie przenika nic poza powietrzem i dźwiękiem.",
	"All who enter Candlekeep must agree to the Orders of Accordance, rules set forth by the senior staff to prevent misconduct. Violating one or more of these orders results in banishment from Candlekeep, and the banished are seldom allowed to return. The rules are simple:": "Wszyscy, którzy wchodzą do Candlekeep, muszą zaakceptować nakazy zgodności, czyli zasady ustanowione przez starszy personel w celu zapobiegania niewłaściwym zachowaniom. Złamanie jednego lub kilku z tych nakazów skutkuje wygnaniem ze Świecznika, a wygnanym rzadko pozwala się wrócić. Zasady są proste:",
	"All arguments must follow the rules of cordial debate and discussion. Violent altercations are not tolerated.": "Wszystkie argumenty muszą być zgodne z zasadami serdecznej debaty i dyskusji. Nie toleruje się gwałtownych starć.",
	"This rule applies to all objects in the keep, not just the library's works.": "Zasada ta dotyczy wszystkich obiektów znajdujących się w zbiorach, a nie tylko dzieł biblioteki.",
	"Visitors are permitted to take notes while studying the library's works, but anyone who wants to make a full copy of a work must pay to have the manuscript created by scribes at the House of the Binder.": "Zwiedzający mogą robić notatki podczas studiowania dzieł w bibliotece, ale każdy, kto chce wykonać pełną kopię dzieła, musi zapłacić za wykonanie rękopisu przez skrybów w Domu Introligatora.",
	"This rule doesn't apply to privately owned books, scrolls, and other documents that aren't part of Candlekeep's collection.": "Zasada ta nie dotyczy prywatnych książek, zwojów i innych dokumentów, które nie są częścią kolekcji Candlekeep.",
	"If no gender or alignment is specified for a nonplayer character in Candlekeep, you can choose that NPC's gender identity and alignment.": "Jeśli dla postaci niegrającej w Candlekeep nie określono płci ani usposobienia, możesz wybrać jej tożsamość płciową i usposobienie.",
	"Candlekeep's resident lore experts are {@creature Master Sage|CM|master sages} and {@creature Sage|CM|sages} who dedicate themselves to scholarship above all. Stat blocks for the master sage and the sage appear below.": "Eksperci od wiedzy w Candlekeep to {@creature Master Sage|CM|master sages} i {@creature Sage|CM|sages}, którzy poświęcają się przede wszystkim nauce. Bloki statystyk dla mistrza i mędrca znajdują się poniżej.",
	"Roughly three hundred Avowed live in Candlekeep. The majority of them are low-level assistants, newcomers to the order, or scribes who handle the everyday work in the keep (use the {@creature commoner} stat block to represent them).": "W Candlekeep mieszka około trzystu Awdańców. Większość z nich to asystenci niskiego szczebla, nowicjusze w zakonie lub skrybowie, którzy zajmują się codzienną pracą w strażnicy (do ich reprezentacji użyj bloku statystyk {@creature commoner}).",
	"High-ranking members of the Avowed include the individuals described below.": "Do wysokich rangą członków Awdańców należą osoby opisane poniżej.",
	"The Keeper is the highest-ranking member of the Avowed and the governor of Candlekeep, who selects scholars to fill vacant leadership positions. The Keeper's word is law, and each Keeper's edicts are recorded for the edification of future Keepers.": "Opiekun jest najwyższym rangą przedstawicielem Awdańców i gubernatorem Candlekeep, który wybiera uczonych na wolne stanowiska przywódcze. Słowo Opiekuna jest prawem, a edykty każdego Opiekuna są zapisywane dla przyszłych Opiekunów.",
	"A Keeper of Tomes chooses their own replacement. If a Keeper dies or departs before making that choice, the council of Great Readers votes to determine who among them is elevated to the position. Tie votes are broken by the First Reader.": "Strażnik Tomów sam wybiera swojego następcę. Jeśli Opiekun umrze lub odejdzie przed dokonaniem wyboru, Rada Wielkich Czytelników głosuje, aby ustalić, kto z nich zostanie powołany na to stanowisko. Głosy remisowe są rozstrzygane przez Pierwszego Czytelnika.",
	"In 1492 DR, the Keeper of Tomes is the human {@creature archmage} Janussi, a devoted follower of Deneir.": "W 1492 DR Strażnikiem Tomów jest człowiek {@creature archmage} Janussi, oddany wyznawca Deneira.",
	"The Keeper of Tomes appoints individuals to fill key roles, as described in the sections that follow.": "Opiekun Tumów wyznacza osoby do pełnienia kluczowych ról, opisanych w kolejnych częściach.",
	"The First Reader constantly expands Candlekeep's literary resources and base of knowledge. Acquiring unique tomes and scrolls falls under the First Reader's purview.": "Pierwszy Czytelnik stale poszerza zasoby literackie i bazę wiedzy Candlekeep. Pozyskiwanie unikalnych tomów i zwojów należy do zadań Pierwszego Czytelnika.",
	"In 1492 DR, the First Reader is Bookwyrm, a dragonborn {@creature master sage|CM} of green dragon ancestry. Bookwyrm's real name is Skoda Valanaster.": "W 1492 DR, pierwszym czytelnikiem jest Bookwyrm, dragonborn {@creature master sage|CM} o rodowodzie zielonego smoka. Prawdziwe imię Bookwyrma to Skoda Valanaster.",
	"Candlekeep maintains a council of eight Great Readers, senior Avowed who oversee day-to-day operations. These erudite scholars and gifted spellcasters are chosen from the ranks of Master Readers. Each is acknowledged as Candlekeep's foremost expert on a particular area of study. Many of them use the {@creature master sage|CM} stat block presented earlier in this section.": "Candlekeep posiada radę ośmiu Wielkich Czytelników, starszych Awdańców, którzy nadzorują codzienne działania. Ci erudycyjni uczeni i utalentowani czarodzieje wybierani są z szeregów Mistrzów Czytelników. Każdy z nich jest uznawany za najlepszego eksperta w danej dziedzinie w Candlekeep. Wielu z nich korzysta z bloku statystyk {@creature master sage|CM}, przedstawionego wcześniej w tej sekcji.",
	"In 1492 DR, the Great Readers are:": "W 1492 DR Wielkimi Czytelnikami są:",
	"A'lai Aivenmore, a human {@creature master sage|CM} and worshiper of Oghma (god of knowledge). Primary expertise: divinity (the gods and the nature of the divine).": "A'lai Aivenmore - człowiek {@creature master sage|CM} i czciciel Oghmy (boga wiedzy). Główna wiedza: boskość (bogowie i natura boskości).",
	"Alkrist, a dragonborn {@creature master sage|CM} of bronze dragon ancestry. Primary expertise: politics, military strategy, and significant battles of Toril.": "Alkrist, dragonborn {@creature master sage|CM} o rodowodzie brązowego smoka. Główna wiedza: polityka, strategia wojskowa i ważne bitwy Torilu.",
	"Daral Yashenti, a human {@creature master sage|CM} and poet. Primary expertise: music, poetry, and literature.": "Daral Yashenti, człowiek {@creature master sage|CM} i poeta. Główna specjalizacja: muzyka, poezja i literatura.",
	"Fheminor Scrivenbark, a lightfoot halfling {@creature master sage|CM}. Primary expertise: history, folklore, and the cultures of Toril (past and present).": "Fheminor Scrivenbark, jasnoskóry halfling {@creature master sage|CM}. Główna wiedza: historia, folklor i kultury Torilu (dawniej i dziś).",
	"Kazryn Nyantani, a human {@creature master sage|CM}. Primary expertise: the natural world and celestial navigation.": "Kazryn Nyantani, człowiek {@creature master sage|CM}. Główna wiedza: świat przyrody i nawigacja po niebie.",
	"Sylvira Savikas, a tiefling {@creature archmage}. Primary expertise: the Great Wheel of the planes.": "Sylvira Savikas, tiefling {@creature archmage}. Podstawowa wiedza: Wielkie Koło Planów.",
	"Teles Ahvoste, a human {@creature archmage}. Primary expertise: magic items, curses, and the Weave.": "Teles Ahvoste, człowiek {@creature archmage}. Główna wiedza: magiczne przedmioty, klątwy i Splot.",
	"V'ziir-Ag, a githzerai {@creature master sage|CM}. Primary expertise: all things unnatural (including aberrations, undead, and the Far Realm).": "V'ziir-Ag, githzerai {@creature master sage|CM}. Główna specjalizacja: wszystko, co nienaturalne (w tym aberracje, nieumarli i Daleka Kraina).",
	"Master Readers ({@creature Sage|CM|sages} and {@creature Master Sage|CM|master sages}) oversee the scribes and teach the adjutants. These learned Avowed possess tremendous institutional knowledge.": "Mistrzowie Czytelni ({@creature Sage|CM|sages} i {@creature Master Sage|CM|master sages}) nadzorują skrybów i uczą adiutantów. Ci uczeni Awdańcy posiadają ogromną wiedzę instytucjonalną.",
	"A chosen group of Avowed maintains a constant recitation of the prophecies of Alaundo the Seer. The Endless Chant, as it is called, travels throughout the keep day and night. It's led by either the Chanter or a hand-picked subordinate.": "Wybrana grupa Uwierzytelnionych stale recytuje przepowiednie Jasnowidza Alaundo. Niekończący się Śpiew, jak się go nazywa, wędruje przez całą strażnicę w dzień i w nocy. Prowadzi go śpiewak lub wybrany przez niego podwładny.",
	"In 1492 DR, the Chanter is a middle-aged shield dwarf {@creature priest} of Milil (god of poetry and song) named Benedora Stoneforge.": "W 1492 DR Chanterem jest krasnolud tarczy {@creature priest} w średnim wieku, należący do Milila (boga poezji i pieśni) o imieniu Benedora Stoneforge.",
	"The Gatewarden maintains security at the front gates, through which all visitors must enter.": "Strażnik bramny zapewnia bezpieczeństwo przy bramach wejściowych, przez które muszą wchodzić wszyscy goście.",
	"In 1492 DR, the Gatewarden is Kalan Strongbranch, a human {@creature archmage}.": "W 1492 DR, Strażnikiem Bramy jest Kalan Strongbranch, człowiek {@creature archmage}.",
	"From the fabled Emerald Door to the deepest catacombs, Candlekeep contains wonders for those with the patience to find them.": "Od słynnych Szmaragdowych Drzwi po najgłębsze katakumby - Candlekeep kryje w sobie cuda dla tych, którzy mają cierpliwość, by je odnaleźć.",
	"This wide courtyard has nary a tree nor a well cluttering its cobblestone expanse.": "Na tym szerokim dziedzińcu nie ma ani jednego drzewa, ani jednej studni, które zagradzałyby jego brukowaną przestrzeń.",
	"This three-story bunkhouse in the Court of Air provides seekers with a place to rest and store their gear. The rustic accommodations include both private rooms and common rooms. In addition to comfortable lodgings, the House of Rest offers guests peace and quiet. Noisy patrons are directed to the Hearth if they want to continue their revels.": "Ten trzypiętrowy domek piętrowy na dziedzińcu powietrznym zapewnia poszukiwaczom schronienia miejsce do odpoczynku i przechowywania sprzętu. Rustykalne zakwaterowanie obejmuje zarówno pokoje prywatne, jak i pomieszczenia wspólne. Oprócz wygodnego zakwaterowania Dom Wypoczynku oferuje gościom ciszę i spokój. Hałasujący goście są kierowani do Paleniska, jeśli chcą kontynuować zabawę.",
	"The House of Rest can hold up to fifty guests comfortably. If more space is needed, extradimensional spaces are created using {@spell Mordenkainen's magnificent mansion} spells, the doorways to which are located at the ends of the upstairs hallways. Beneath the House of Rest is an extension of the library known as the Firefly Cellar (see \"{@adventure Shemshime's Bedtime Rhyme|CM|6}\" later in this book for details).": "Dom Odpoczynku może pomieścić do pięćdziesięciu gości. Jeśli potrzeba więcej miejsca, za pomocą zaklęć {@spell Mordenkainen's magnificent mansion} można stworzyć przestrzenie pozawymiarowe, do których drzwi znajdują się na końcach korytarzy na piętrze. Pod Domem Odpoczynku znajduje się rozszerzenie biblioteki, znane jako Piwnica Ognia (szczegóły w \"{@adventure Shemshime's Bedtime Rhyme|CM|6}\" w dalszej części książki).",
	"From outside, the Hearth appears to be a modest tavern of sturdy construction, with warm light emanating from a pair of small windows on either side of the front door. Upon entering the establishment, visitors quickly realize that it's three times more spacious on the inside.": "Z zewnątrz Gospoda wydaje się być skromną tawerną o solidnej konstrukcji, z ciepłym światłem sączącym się z dwóch małych okien po obu stronach drzwi wejściowych. Po wejściu do środka goście szybko orientują się, że wewnątrz jest trzy razy bardziej przestronna.",
	"The Hearth gained its larger dimensions courtesy of extradimensional magic created by worshipers of Gond (god of craft). An intricate clockwork device is suspended in a two-foot-diameter, faintly glowing crystal orb embedded in the ceiling over the bar. The Avowed call this device a geometric amplifier. It is the source of the magic required to maintain the integrity of the enlarged space.": "Palenisko uzyskało swoje większe wymiary dzięki pozawymiarowej magii stworzonej przez czcicieli Gonda (boga rzemiosła). Misterne urządzenie zegarowe jest zawieszone w kryształowej kuli o średnicy dwóch stóp i słabym blasku, osadzonej w suficie nad barem. Uwiecznieni nazywają to urządzenie wzmacniaczem geometrycznym. Jest ono źródłem magii niezbędnej do utrzymania integralności powiększonej przestrzeni.",
	"The bar seats up to twenty customers, and patrons can also be seated comfortably at round tables with stout wooden chairs or at rectangular tables with benches. A dozen soft, cushy armchairs encircle the fireplace in the center of the room.": "Przy barze mieści się do dwudziestu osób, można też wygodnie usiąść przy okrągłych stołach z solidnymi drewnianymi krzesłami lub przy prostokątnych stołach z ławami. Tuzin miękkich, wygodnych foteli otacza kominek znajdujący się w centrum sali.",
	"The Hearth's patrons are a mix of fresh-faced adjutants, stodgy scholars, and eclectic guests.": "Wśród bywalców kominka znajdują się świeżo upieczeni adiutanci, stateczni uczeni i eklektyczni goście.",
	"Several doors line the walls of the Hearth. Although visible from inside the taproom, they do not appear to exist when the structure is viewed from the outside. Each of these portals leads to a 30-foot-square demiplane that houses either a private meeting chamber or a shrine dedicated to Deneir (god of writing), Gond (god of craft), or Milil (god of poetry and song). Anyone can freely enter one of the shrines, but access to a private chamber requires a key from the barkeep and a payment of 5 gp.": "W ścianach paleniska znajduje się kilkoro drzwi. Choć są one widoczne z wnętrza pijalni, nie wydają się istnieć, gdy patrzy się na budynek z zewnątrz. Każdy z tych portali prowadzi do półpłaszczyzny o powierzchni 30 stóp kwadratowych, w której znajduje się albo prywatna sala konferencyjna, albo świątynia poświęcona Deneirowi (bogu pisma), Gondowi (bogu rzemiosła) lub Mililowi (bogowi poezji i pieśni). Każdy może swobodnie wejść do jednej z kapliczek, ale dostęp do prywatnej komnaty wymaga klucza od barmana i opłaty w wysokości 5 gp.",
	"Each of the meeting chambers is humbly appointed with a large round table and chairs, plus a pair of sideboards containing dishes and cutlery. The menu and beverage list are posted on one wall in case those inside want to order food and drink during their gathering.": "Każda z sal konferencyjnych jest skromnie wyposażona w duży okrągły stół i krzesła, a także parę kredensów z naczyniami i sztućcami. Na jednej ze ścian wywieszone jest menu i lista napojów na wypadek, gdyby zebrani chcieli zamówić jedzenie i napoje.",
	"Each of the shrines is outfitted with a simple wooden altar, tables and benches for study and reflection, and suitable wall hangings. These adornments vary from deity to deity, but generally include beautiful tapestries telling key stories of the relevant deity or framed, illuminated scriptures discussing and illustrating the god's key tenets.": "Każda z tych świątyń jest wyposażona w prosty drewniany ołtarz, stoły i ławy do nauki i refleksji oraz odpowiednie ozdoby ścienne. Ozdoby te różnią się w zależności od bóstwa, ale zazwyczaj są to piękne gobeliny opowiadające najważniejsze historie danego bóstwa lub oprawione, iluminowane pisma święte omawiające i ilustrujące najważniejsze dogmaty boga.",
	"One of Candlekeep's guests stands out from the rest of the crowd: a chaotic good {@creature ogre} wearing a {@item headband of intellect}. He's most often found sitting by himself in a corner of the Hearth's taproom, reading a book. ": "Jeden z gości Candlekeep wyróżnia się z tłumu: chaotyczny dobry {@creature ogre} w {@item headband of intellect}. Najczęściej można go spotkać siedzącego samotnie w kącie kafejki Hearth's, czytającego książkę.",
	"A few years ago, the ogre was like many others of his kind—brutish and cruel. He met a halfling adventurer wearing the shiny gold headband and killed the puny runt for it. When the ogre attuned to it, the headband grew in size, enabling him to wear it. With an improved ability to reason and ponder, the ogre felt compelled to appreciate the error of his ways and seek out a better life. He adopted the name Little One, to honor the halfling whose life he cut short.": "Kilka lat temu ogr był jak wielu innych w jego rodzaju - brutalny i okrutny. Spotkał półkrwi poszukiwacza przygód noszącego lśniącą złotą przepaskę i zabił dla niej karzełka. Gdy ogr się do niej przyzwyczaił, opaska powiększyła się, umożliwiając mu jej noszenie. Mając większą zdolność rozumowania i zastanawiania się, ogr poczuł się zmuszony dostrzec błąd w swoim postępowaniu i poszukać lepszego życia. Przyjął imię Little One, na cześć halflinga, któremu odebrał życie.",
	"Shunned by polite society, Little One came to Candlekeep hoping to learn as much as he could. He's a quiet but popular fixture in the keep, and the Avowed are always saying hello to him and recommending new books for him to read. He is currently reading {@i Storm King's Thunder}, by Scriers Phink. This book follows the exploits of a band of adventurers searching for a storm giant king named Hekaton, whose sudden disappearance caused great upheaval up and down the Sword Coast some years ago.": "Odrzucony przez grzeczne społeczeństwo, Mały przybył do Candlekeep z nadzieją, że nauczy się jak najwięcej. Jest cichym, ale popularnym mieszkańcem twierdzy, a Uwierzytelnieni zawsze witają się z nim i polecają mu nowe książki do przeczytania. Obecnie czyta {@i Storm King's Thunder}, autorstwa Scriersa Phinka. Książka ta opowiada o wyprawach grupy poszukiwaczy przygód króla burzowych olbrzymów imieniem Hekaton, którego nagłe zniknięcie spowodowało kilka lat temu wielkie zamieszanie na Wybrzeżu Mieczy.",
	"You can use Little One to introduce your player characters to rare books such as the ones described in this adventure anthology. Little One doesn't mind sharing whatever book he is currently enjoying.": "Możesz wykorzystać Małego do zapoznania postaci graczy z rzadkimi książkami, takimi jak te opisane w tej antologii przygód. Mały nie ma nic przeciwko podzieleniu się książką, którą aktualnie się bawi.",
	"Avowed and seekers alike use this building as a place to relax. Spacious rooms in the building contain heated pools for respite while engaging in casual conversation or debates with others. Side chambers hold hot saunas and massage parlors.": "Zarówno zwolennicy, jak i poszukiwacze korzystają z tego budynku jako miejsca odpoczynku. W przestronnych pomieszczeniach budynku znajdują się podgrzewane baseny, w których można odpocząć podczas swobodnej rozmowy lub debaty z innymi. W komnatach bocznych znajdują się gorące sauny i gabinety masażu.",
	"A seeker can request a copy of any book or scroll in the library, and the work of creating copies is performed by scribes in the House of the Binder. The entire text must be replicated, since the Avowed insist on maintaining the scholarly intent and integrity of the original author.": "Poszukiwacz może poprosić o kopię dowolnej księgi lub zwoju z biblioteki, a pracę nad tworzeniem kopii wykonują skrybowie w Domu Introligatora. Cały tekst musi zostać powielony, ponieważ Obdarzeni nalegają na zachowanie naukowego zamysłu i integralności oryginalnego autora.",
	"The copying and binding of a typical book in Candlekeep's library generally costs 100 gp or so (double for a translated version), though large books incur an additional charge. The manufacture of a facsimile takes weeks or even months for large tomes, so those who desire such a work must commission it in writing, provide payment in advance, and then return to the front gates to pick up the book or pay an additional price to have it delivered.": "Skopiowanie i oprawa typowej książki w bibliotece Candlekeep kosztuje zazwyczaj około 100 gp (dwa razy więcej w przypadku wersji przetłumaczonej), choć duże książki są dodatkowo płatne. Wykonanie faksymile zajmuje tygodnie, a w przypadku dużych tomów nawet miesiące, więc ci, którzy pragną takiego dzieła, muszą zlecić je na piśmie, zapłacić z góry, a następnie wrócić do frontowej bramy, by odebrać książkę lub zapłacić dodatkową cenę za jej dostarczenie.",
	"A copy of a spellbook costs 50 gp per level of spells contained within it. For example, a spellbook that contains two 3rd-level spells, four 2nd-level spells, and six 1st-level spells (20 spell levels total) costs 1,000 gp to copy over to a new book.": "Kopia księgi zaklęć kosztuje 50 gp za każdy poziom zaklęć w niej zawarty. Na przykład, księga zawierająca dwa zaklęcia 3. poziomu, cztery 2. poziomu i sześć 1. poziomu (w sumie 20 poziomów zaklęć) kosztuje 1000 gp za skopiowanie do nowej księgi.",
	"Each year, Candlekeep releases a small book stamped with the sigil of the library and credited to \"The Avowed of Candlekeep.\" These limited editions contain short essays, excerpts, and other writings relevant to a particular theme or subject, such as gardening, gemstones, longevity, or transformative curses. They are sold at the keep and by Candlekeep representatives in large cities for between 50 gp and 100 gp per book; speculators often acquire multiple copies in anticipation of a high resale value.": "Każdego roku Candlekeep wydaje niewielką książkę opatrzoną sygilem biblioteki i przypisaną \"The Avowed of Candlekeep\". Te limitowane edycje zawierają krótkie eseje, fragmenty i inne teksty związane z konkretnym tematem lub zagadnieniem, takim jak ogrodnictwo, kamienie szlachetne, długowieczność lub klątwy transformacyjne. Są one sprzedawane w posiadłości oraz przez przedstawicieli Candlekeep w dużych miastach w cenie od 50 do 100 gp za książkę; spekulanci często nabywają wiele egzemplarzy, licząc na wysoką wartość odsprzedaży.",
	"Seekers engage in quiet study and research within this austere cluster of closely huddled, flat-topped towers of varying heights. Each tower contains private rooms, available by reservation only, that feature permanent {@spell silence} spells, allowing their occupants to read without disturbance.": "Poszukiwacze oddają się spokojnym studiom i badaniom w tym surowym skupisku ciasno stłoczonych, płaskich wież o różnej wysokości. W każdej wieży znajdują się prywatne pokoje, dostępne tylko po wcześniejszej rezerwacji, wyposażone w stałe {@spell silence} zaklęcia, pozwalające ich mieszkańcom czytać bez zakłóceń.",
	"Most research conducted by seekers happens in these towers. Seekers at the Pillars must rely on their Avowed guides to retrieve or return specific works from the Great Library to assist with their research. Most seekers never pass through the Emerald Door into the library proper.": "Większość badań prowadzonych przez poszukiwaczy odbywa się w tych wieżach. Poszukiwacze w Filarach muszą polegać na swoich Uwierzytelnionych Przewodnikach, którzy pobierają lub zwracają z Wielkiej Biblioteki określone dzieła, aby pomóc im w badaniach. Większość poszukiwaczy nigdy nie przechodzi przez Szmaragdowe Drzwi do właściwej biblioteki.",
	"This modest stone temple is dedicated to the god of knowledge. Its bronze bell announces the beginning of services. Four large stone gargoyles perch on the cornices and gaze down protectively; these seemingly inert statues are {@creature Stone Golem||stone golems} charged with defending the temple. If called to service, they glide gently to the ground using a programmed effect similar to a {@spell feather fall} spell.": "Ta skromna kamienna świątynia poświęcona jest bogu wiedzy. Jej brązowy dzwon oznajmia początek nabożeństwa. Cztery duże kamienne gargulce siedzą na gzymsach i spoglądają opiekuńczo w dół; te pozornie bezwładne posągi mają za zadanie {@creature Stone Golem||stone golems} bronić świątyni. Jeśli zostaną wezwane do służby, delikatnie opadają na ziemię, wykorzystując zaprogramowany efekt podobny do {@spell feather fall} zaklęcia.",
	"The caretaker of the temple in 1492 DR is a human {@creature priest} of Shou descent named Lorekeeper Kei Tigersteel. Though not officially an Avowed, the Lorekeeper enjoys the privilege of entering the library unaccompanied.": "Opiekunem świątyni w 1492 DR jest człowiek {@creature priest} pochodzenia Shou o imieniu Lorekeeper Kei Tigersteel. Choć oficjalnie nie jest on Awansowanym, ma przywilej wchodzenia do biblioteki bez opieki.",
	"Seekers and members of the Avowed can buy new robes or have their well-worn clothes mended at this modest exchange.": "Poszukiwacze i członkowie Zastępów mogą kupić nowe szaty lub naprawić zużyte ubrania na tej skromnej giełdzie.",
	"In 1492 DR, the exchange is managed by Feldmar Bisset III, a human {@creature acolyte} of Gond, an expert tailor, and a sericulture hobbyist. He and his family fashioned a place among the Avowed, crafting robes and other garments upon request. Feldmar teaches a compulsory class on simple stitching to adjutants in an effort to reduce the amount of basic patchwork he and his family do to keep the Avowed neatly clothed.": "W 1492 DR giełdą zarządza Feldmar Bisset III, człowiek {@creature acolyte} z plemienia Gond, biegły krawiec i hobbysta w dziedzinie serowarstwa. On i jego rodzina wywalczyli sobie miejsce wśród Awdańców, szyjąc szaty i inne ubrania na zamówienie. Feldmar prowadzi obowiązkowe zajęcia z prostego szycia dla adiutantów, starając się zmniejszyć ilość podstawowych łat, które on i jego rodzina wykonują, aby Awdańcy byli dobrze ubrani.",
	"Next to the workshop is an atrium where Feldmar indulges his hobby of raising silkworms and harvesting their cocoons to weave small amounts of the precious cloth.": "Obok warsztatu znajduje się atrium, w którym Feldmar oddaje się swojemu hobby - hoduje jedwabniki i zbiera ich kokony, aby utkać z nich niewielkie ilości cennego materiału.",
	"A gold dwarf {@creature veteran} named Khe'ril Hammerbind oversees the smithy, which adjoins the stables. Khe'ril and his apprentices produce shoes for horses and other mounts here. The heat from the forge provides warmth when winter comes calling.": "Złoty krasnolud {@creature veteran} o imieniu Khe'ril Hammerbind nadzoruje kuźnię, która sąsiaduje ze stajniami. Khe'ril i jego uczniowie produkują tu buty dla koni i innych wierzchowców. Ciepło z kuźni zapewnia ciepło, gdy nadchodzi zima.",
	"The stables accommodate a wide range of mounts. Most of the stalls are designed for horses and ponies, but specialized stalls offer secure lodging and care for hippogriffs, griffons, and wyverns as well.": "W stajni można zakwaterować wiele różnych wierzchowców. Większość boksów jest przeznaczona dla koni i kucyków, ale specjalistyczne boksy zapewniają bezpieczne schronienie i opiekę także hipogryfom, gryfom i wyvernom.",
	"The Emerald Door—the main point of access to the Inner Ward—stands at the western end of the Court of Air. It is fifteen feet tall and made of a translucent dark green stone that glows with an inner light. An {@spell arcane lock} spell seals the door, which is further warded against all damage. Here, a Keeper of the Emerald Door (a {@creature mage}) stands at all times to welcome newly arrived seekers. The Keeper uses runners to help seekers secure lodgings at the House of Rest and places to study in the Pillars of Pedagogy.": "Szmaragdowe Drzwi - główny punkt dostępu do Wewnętrznej Przestrzeni - znajdują się na zachodnim krańcu Dziedzińca Powietrza. Są wysokie na piętnaście stóp i wykonane z półprzezroczystego ciemnozielonego kamienia, który świeci wewnętrznym światłem. Drzwi są zapieczętowane zaklęciem {@spell arcane lock} i dodatkowo zabezpieczone przed wszelkimi obrażeniami. Przez cały czas stoi tu Strażnik Szmaragdowych Drzwi (a {@creature mage}), który wita nowo przybyłych poszukiwaczy. Opiekun pomaga poszukiwaczom w znalezieniu mieszkania w Domu Odpoczynku i miejsca do nauki w Filarach Pedagogiki.",
	"Keepers of the Emerald Door politely dispel any mistaken notions seekers might have about passing through the Emerald Door and exploring the Great Library beyond. The Inner Ward is off limits to seekers without special dispensation, which must come from the Keeper of Tomes, the First Reader, or one of the eight Great Readers. When permission to enter the Inner Ward is granted by such an individual, it's customary for the beneficiary of this consent to receive a signed and sealed letter of admittance. The wax seal must be intact and unbroken when the letter is presented to the Keeper of the Emerald Door. The Keeper determines the letter's authenticity by opening and reading it. If the letter passes muster, the Keeper returns it, opens the Emerald Door, and allows the letter's owner to enter the Inner Ward. Unless a shorter or longer duration is specified in the letter, permission to occupy the Inner Ward lasts for a tenday, during which time the letter's recipient can come and go as they please.": "Strażnicy Szmaragdowych Drzwi uprzejmie rozwiewają wszelkie błędne wyobrażenia, jakie mogą mieć poszukiwacze na temat przejścia przez Szmaragdowe Drzwi i zwiedzania Wielkiej Biblioteki poza nimi. Oddział Wewnętrzny jest niedostępny dla poszukiwaczy bez specjalnej zgody, która musi pochodzić od Strażnika Tomów, Pierwszego Czytelnika lub jednego z ośmiu Wielkich Czytelników. Jeśli taka osoba udzieli pozwolenia na wejście do Oddziału Wewnętrznego, zwyczajowo osoba, która je otrzymała, otrzymuje podpisany i zapieczętowany list wstępu. Woskowa pieczęć musi być nienaruszona i niezłamana, kiedy list jest przedstawiany Strażnikowi Szmaragdowych Drzwi. Opiekun sprawdza autentyczność listu, otwierając go i czytając. Jeśli list przejdzie pomyślnie, Strażnik zwraca go, otwiera Szmaragdowe Drzwi i pozwala właścicielowi listu wejść do Wewnętrznego Oddziału. Jeśli w liście nie określono krótszego lub dłuższego okresu, pozwolenie na przebywanie w Wewnętrznym Dziedzińcu trwa jeden dzień, podczas którego odbiorca listu może przychodzić i wychodzić wedle własnego uznania.",
	"A Keeper can spot a forged letter of admittance with a successful Wisdom ({@skill Insight}) check contested by the forger's Dexterity ({@skill Deception}) check. Anyone caught presenting a forged letter is denied access to the Inner Ward indefinitely.": "Strażnik może wykryć sfałszowany list wstępu po udanym teście Mądrości ({@skill Insight}) podważonym przez test Zręczności ({@skill Deception}) fałszerza. Każdy, kto zostanie przyłapany na okazywaniu fałszywego listu, nie ma dostępu do Wewnętrznego Oddziału na czas nieokreślony.",
	"A seeker who is denied entry to the Inner Ward can still enjoy the bulk of Candlekeep's collected works. The seeker need only ask an Avowed adjutant to fetch the desired works and deliver them to the seeker's preferred place of study in Candlekeep (usually a chamber in the Pillars of Pedagogy). Not all books in the collection can be checked out in this manner, however; the rarest and most dangerous tomes can be accessed only by creatures who are granted passage through the Emerald Door.": "Poszukiwacz, któremu odmówiono wstępu do Wewnętrznego Oddziału, nadal może korzystać z większości dzieł zebranych w Candlekeep. Wystarczy, że poprosi adiutanta Powołanego, aby przyniósł mu wybrane dzieła i dostarczył je do wybranego przez niego miejsca nauki w Candlekeep (zazwyczaj jest to komnata w Filarach Pedagogiki). Nie wszystkie książki z kolekcji można wypożyczyć w ten sposób; do najrzadszych i najniebezpieczniejszych tomów mają dostęp tylko te istoty, które mają pozwolenie na przejście przez Szmaragdowe Drzwi.",
	"If a request is made for a work that has been checked out by another Candlekeep resident, it could be days or weeks before that work becomes available.": "Jeśli zostanie złożony wniosek o udostępnienie dzieła, które zostało wypożyczone przez innego mieszkańca Candlekeep, mogą minąć dni lub tygodnie, zanim dzieło zostanie udostępnione.",
	"The poster map included with this book shows the Inner Ward, which contains the Great Library—a veritable forest of stone towers clumped around stockier buildings, all joined together in the shadow of a high-walled citadel called Exaltation.": "Plakatowa mapa dołączona do książki przedstawia Oddział Wewnętrzny, w którym znajduje się Wielka Biblioteka - istny las kamiennych wież, skupionych wokół mniejszych budynków, połączonych w cieniu cytadeli o wysokich murach, zwanej Wyniesieniem.",
	"Candlekeep has invisible doorways to dozens of permanent extradimensional spaces, some as small as a room at an inn and others as large as the space created by a {@spell demiplane} or {@spell Mordenkainen's magnificent mansion} spell. The Avowed try to keep track of all the extradimensional spaces in Candlekeep, but a few forgotten doorways lurk in the library, their locations or access requirements lost. Valuable books, scrolls, and other items might be trapped inside these extradimensional spaces.": "Candlekeep posiada niewidzialne drzwi do dziesiątek stałych przestrzeni pozawymiarowych, niektórych tak małych jak pokój w gospodzie, a innych tak dużych jak przestrzeń stworzona przez zaklęcie {@spell demiplane} lub {@spell Mordenkainen's magnificent mansion}. Awdańcy starają się śledzić wszystkie przestrzenie pozawymiarowe w Candlekeep, ale kilka zapomnianych przejść czai się w bibliotece, a ich lokalizacja lub warunki dostępu do nich zostały utracone. Cenne księgi, zwoje i inne przedmioty mogą być uwięzione w tych przestrzeniach pozawymiarowych.",
	"When an extradimensional space is rediscovered, it must be thoroughly explored, the resources within cataloged, and the space tested for its stability. When an extradimensional space is no longer needed or desired, the archmages of Candlekeep dispel it.": "Po ponownym odkryciu przestrzeni pozawymiarowej należy ją dokładnie zbadać, skatalogować znajdujące się w niej zasoby i sprawdzić jej stabilność. Gdy przestrzeń pozawymiarowa nie jest już potrzebna lub pożądana, magowie Candlekeep usuwają ją.",
	"The Avowed transported the towers of the Great Library piecemeal from other locations and painstakingly reassembled them, creating a skyline of bristling spires in a panoply of architectural styles. Among the stone structures are a few towers made of stranger materials, such as infernal iron and the bones of a long-dead colossal red dragon. ": "Obdarzeni przenieśli wieże Wielkiej Biblioteki z innych miejsc i pieczołowicie złożyli je ponownie, tworząc panoramę pełną strzelistych iglic w różnych stylach architektonicznych. Wśród kamiennych konstrukcji znajduje się kilka wież wykonanych z dziwnych materiałów, takich jak piekielne żelazo i kości dawno zmarłego czerwonego smoka.",
	"Non-Avowed rarely enter the Great Library, but senior staff members occasionally bestow letters of admittance upon individuals of remarkable talent and impeccable reputation (including adventurers). These visitors may peruse the contents within, with an Avowed adjutant (a {@creature commoner}) serving as their guide. Visitors are required to stay with their guide, since those unfamiliar with the library might become lost in its labyrinthine halls and extradimensional spaces.": "Niezaprzysiężeni rzadko wchodzą do Wielkiej Biblioteki, ale starsi pracownicy od czasu do czasu dają listy wstępu osobom o wybitnym talencie i nieskazitelnej reputacji (w tym poszukiwaczom przygód). Tacy goście mogą przeglądać zawartość biblioteki, a ich przewodnikiem jest adiutant Awdańca (a {@creature commoner}). Zwiedzający muszą towarzyszyć swojemu przewodnikowi, ponieważ osoby nieznające biblioteki mogą się zgubić w jej labiryntowych korytarzach i przestrzeniach pozawymiarowych.",
	"The oldest of the library's buildings are soaring stone affairs with floors crafted from lustrous dark wood and floor-to-ceiling shelves. Ceiling heights vary, ranging from as low as ten feet to as high as one hundred feet in the tallest towers. The Avowed use floating disks, each one large enough to hold three Medium creatures, to reach the highest shelves. {@spell Continual flame} spells light the well-traveled areas, and the Avowed employ {@item Driftglobe||driftglobes} when visiting remote sections. An intricate arrangement of mounted mirrors lights the upper reaches of the tallest chambers, reflecting sunlight by day or a {@spell continual flame} spell on cloudy days or at nights.": "Najstarsze budynki biblioteki to strzeliste kamienne budowle z podłogami wykonanymi z ciemnego, błyszczącego drewna i półkami sięgającymi od podłogi do sufitu. Wysokość sufitów jest różna - od zaledwie dziesięciu stóp do nawet stu stóp w najwyższych wieżach. Aby dostać się na najwyższe półki, Awdańcy używają unoszących się dysków, z których każdy jest wystarczająco duży, by pomieścić trzy średnie stworzenia. Zaklęcia {@spell Continual flame} oświetlają dobrze uczęszczane obszary, a Obdarzeni używają {@item Driftglobe||driftglobes}, gdy odwiedzają odległe części. Misterny układ zamontowanych luster oświetla górne partie najwyższych komnat, odbijając światło słoneczne w dzień lub zaklęcie {@spell continual flame} w pochmurne dni lub w nocy.",
	"Candlekeep is a haven for thirteen rogue modrons ({@creature Monodrone||monodrones}) that escaped from Mechanus. The Avowed struck a deal with the creatures, and they've been part of the library staff ever since. Working alongside the Avowed, the modrons catalog and shelve books, though each of them can manage only one book at a time.": "Candlekeep to schronienie dla trzynastu zbłąkanych modronów ({@creature Monodrone||monodrones}), które uciekły z Mechanusa. Obdarzeni zawarli z nimi układ i od tamtej pory stanowią część personelu biblioteki. Pracując u boku Awdańców, modrony katalogują i odkładają książki na półki, choć każdy z nich może zajmować się tylko jedną książką na raz.",
	"The bastion of Exaltation is the tallest and most heavily defended structure in Candlekeep. From the citadel's stone battlements, one can see over the walls of Candlekeep in every direction.": "Bastion Wyniesienia to najwyższa i najsilniej broniona budowla w Candlekeep. Z kamiennych bastionów cytadeli widać mury Candlekeep we wszystkich kierunkach.",
	"The Avowed live in Exaltation, and visitors are not welcome here unless they've made an extraordinary donation or performed a special favor for the Avowed, in which case they're allowed a room and given strict instructions not to wander the halls without their assigned guides.": "Obdarzeni żyją w Wyniesieniu, a odwiedzający nie są tu mile widziani, chyba że złożyli nadzwyczajny datek lub wyświadczyli szczególną przysługę Obdarzonym - w takim przypadku otrzymują pokój i ścisłe instrukcje, by nie włóczyć się po korytarzach bez przydzielonych im przewodników.",
	"The halls of Exaltation connect to its classrooms, kitchens, bakeries, dining halls, shrines, workshops, offices, study halls, scriptoriums, and dormitories.": "Sale Wyniesienia łączą się z salami lekcyjnymi, kuchniami, piekarniami, jadalniami, sanktuariami, warsztatami, biurami, salami do nauki, skryptoriami i akademikami.",
	"Bells rung at dawn mark the beginning of everyone's daily routine, and bells rung at highsun and sundown signal the serving of lunch and dinner. These bells also denote the changing of the guard at the eastern gatehouse and the Emerald Door.": "Dzwony bijące o świcie oznaczają początek codziennej rutyny, a dzwony bijące o zachodzie i zachodzie słońca - podanie obiadu i kolacji. Dzwony te oznaczają również zmianę warty przy bramie wschodniej i Szmaragdowych Drzwiach.",
	"Secret staircases abound in Candlekeep, leading down to dusty vaults and catacombs that hold the oldest books. The flooded caves at sea level are haunted by all manner of strange creatures.": "W Candlekeep pełno jest sekretnych schodów, prowadzących do zakurzonych skarbców i katakumb, w których przechowywane są najstarsze księgi. Zalane jaskinie na poziomie morza są nawiedzane przez najróżniejsze dziwne stworzenia.",
	"Well over 1,500 years ago, the silver dragon {@creature Miirym|CM} broke into Candlekeep, intent on adding its riches to her hoard. She devoured scholars and destroyed a score of irreplaceable books before she was confronted by an archmage and bound into service to protect Candlekeep as penance for her misdeeds. The wizard passed away before {@creature Miirym|CM}'s sentence had been served, and other spellcasters were unable to break the enchantment that bound her.": "Ponad 1500 lat temu srebrna smoczyca {@creature Miirym|CM} wtargnęła do Candlekeep, chcąc dodać jego bogactwa do swojej kolekcji. Pożerała uczonych i zniszczyła wiele niezastąpionych ksiąg, zanim stanął przed nią arcymag i zobowiązał ją do ochrony Candlekeep jako pokutę za jej występki. Czarodziej zmarł, zanim {@creature Miirym|CM} wykonała wyrok, a inni czarodzieje nie zdołali złamać zaklęcia, które ją związało.",
	"Time passed and so did {@creature Miirym|CM}, whose corpse has long since crumbled into dust. Unfortunately for {@creature Miirym|CM}, the enchantment remains in effect on her spirit. The spectral dragon—what's left of her—dwells in the catacombs and caves under the library. Those who have visited the depths describe {@creature Miirym|CM} as a set of immense spectral jaws whose essence roils with the promise of breath weapons and spells of destruction.": "Czas mijał, a wraz z nim {@creature Miirym|CM}, której zwłoki już dawno rozsypały się w proch. Niestety dla {@creature Miirym|CM}, zaklęcie nadal działa na jej ducha. Widmowy smok - to, co z niej zostało - mieszka w katakumbach i jaskiniach pod biblioteką. Ci, którzy odwiedzili te głębiny, opisują {@creature Miirym|CM} jako zestaw ogromnych widmowych szczęk, których istota aż kipi od obietnicy użycia broni oddechowej i zaklęć zniszczenia.",
	"Adventurers who explore the passages beneath Candlekeep might encounter {@creature Miirym|CM}, who's more interested in news of present-day Faerûn than in fighting. Indeed, {@creature Miirym|CM} is an engaging conversationalist if one has the inclination to chat with her.": "Poszukiwacze przygód, którzy badają korytarze pod Candlekeep, mogą natknąć się na {@creature Miirym|CM}, którą bardziej interesują wiadomości o współczesnym Faerûn niż walka. W rzeczy samej, {@creature Miirym|CM} jest ciekawą rozmówczynią, jeśli ktoś ma ochotę z nią porozmawiać.",
	"{@creature Miirym|CM} doesn't have a treasure hoard. Instead, she protects the books and scrolls kept in her subterranean domain. The Sentinel Wyrm can be summoned by the Keeper of Tomes and called upon to defend Candlekeep from invaders who would plunder or destroy it. In her role as Candlekeep's defender, {@creature Miirym|CM} can move anywhere within the library fortress, passing through walls and other solid barriers. She can't enter extradimensional spaces, since they are not on the same plane of existence as Candlekeep. {@creature Miirym|CM}'s stat block appears at the end of this section.": "{@creature Miirym|CM} nie posiada skarbca. Chroni za to księgi i zwoje przechowywane w swojej podziemnej domenie. Strażnik Tomów może wezwać Wyrma Wartownika, aby bronił Candlekeep przed najeźdźcami, którzy chcieliby je splądrować lub zniszczyć. W roli obrońcy Candlekeep {@creature Miirym|CM} może poruszać się w dowolnym miejscu bibliotecznej fortecy, przechodząc przez ściany i inne stałe bariery. Nie może wchodzić do przestrzeni pozawymiarowych, ponieważ nie znajdują się one na tej samej płaszczyźnie istnienia co Candlekeep. Blok statystyk {@creature Miirym|CM} znajduje się na końcu tej sekcji.",
	"Shortly after Alaundo the Seer began speaking his prophecies, a wise novitiate devised a way to magically record his spoken words into prismatic gemstones now stored in a vault beneath Candlekeep. Only the First Reader and the Keeper of Tomes have the ability to coax audible recordings from these magic gemstones. Each one holds a prophecy spoken by Alaundo himself in an antiquated version of Common that is incomprehensible without the aid of magic. These gemstones came to be called the echoes of Alaundo.": "Wkrótce po tym, jak Alaundo Widzący zaczął wypowiadać swoje proroctwa, pewien mądry nowicjusz wymyślił sposób magicznego zapisu jego słów w pryzmatycznych kamieniach szlachetnych, przechowywanych obecnie w skarbcu pod Candlekeep. Tylko Pierwszy Czytający i Strażnik Tomów potrafią wydobyć z tych magicznych kamieni magiczne nagrania. Każdy z nich zawiera przepowiednię wypowiedzianą przez samego Alaundo w starodawnej wersji języka potocznego, niezrozumiałej bez pomocy magii. Kamienie te zaczęto nazywać echami Alaundo.",
	"Alaundo's prophecies are easily misinterpreted, which is why First Readers and Keepers of Tomes rarely consult or take advantage of the echoes.": "Przepowiednie Alaundo można łatwo źle zinterpretować, dlatego Pierwsi Czytelnicy i Strażnicy Gromnic rzadko korzystają z echa.",
	"Deep beneath Candlekeep, past {@creature Miirym|CM} and the echoes, is a rough-hewn chamber lit by {@spell continual flame} spells. Here, one can gain the power to contact the spirits of long-dead sages that are willing to share their insights and knowledge. High-ranking members of the Avowed make use of this chamber, but few seekers know of it.": "Głęboko pod Candlekeep, poza {@creature Miirym|CM} i echami, znajduje się surowa komnata oświetlona {@spell continual flame} zaklęciami. Można tu uzyskać moc kontaktowania się z duchami dawno zmarłych mędrców, którzy chętnie dzielą się swoimi spostrzeżeniami i wiedzą. Z komnaty tej korzystają wysoko postawieni członkowie Obdarzonych, ale niewielu poszukiwaczy o niej wie.",
	"Any creature that has an Intelligence of 8 or higher that spends 1 hour meditating in the chamber gains the ability to cast the {@spell contact other plane} spell once, allowing the creature to commune with a spirit. The spell doesn't need to be cast right away, nor does it need to be cast in the chamber. If the spell is not cast within 24 hours, however, it is lost.": "Każda istota o Inteligencji 8 lub wyższej, która spędzi 1 godzinę na medytacji w komnacie, zyskuje możliwość jednorazowego rzucenia zaklęcia {@spell contact other plane}, pozwalającego jej na kontakt z duchem. Zaklęcie nie musi być rzucone od razu, ani nie musi być rzucone w komnacie. Jeśli jednak zaklęcie nie zostanie rzucone w ciągu 24 godzin, zostaje utracone.",
	"{@i The Joy of Extradimensional Spaces} was donated to Candlekeep with the rest of the library of the mage Fistandia, following her untimely disappearance. In her will, Fistandia bequeathed her collection to Candlekeep in appreciation for the many years she spent in its hallowed halls. This book is a treatise on extradimensional spaces similar to those created by the {@spell Mordenkainen's magnificent mansion} spell. This information alone would make it worthy of note, but Fistandia's additions in the margins are even more interesting. In arcane shorthand, she details how she created a permanent {@spell Mordenkainen's magnificent mansion} spell and records the command word to open the mansion's doorway.": "{@i The Joy of Extradimensional Spaces} została podarowana Candlekeep wraz z resztą biblioteki maga Fistandii, po jej przedwczesnym zniknięciu. W swoim testamencie Fistandia przekazała swoje zbiory do Candlekeep w podzięce za lata spędzone w jego uświęconych salach. Ta książka jest traktatem o przestrzeniach pozawymiarowych podobnych do tych, które tworzy zaklęcie {@spell Mordenkainen's magnificent mansion}. Już sama ta informacja czyni ją godną uwagi, ale jeszcze ciekawsze są dopiski Fistandii na marginesach. W arkanowym skrócie opisała, jak stworzyła stałe zaklęcie {@spell Mordenkainen's magnificent mansion} i zapisała komendę otwierającą drzwi do rezydencji.",
	"Many researchers perused this book over the years it spent in Candlekeep, but knowledge of the command word was useless without the location of the gateway to the mansion—until a chance discovery by the sage Matreous, an expert in the application and removal of curses. Upon arriving at Candlekeep to further his expertise, Matreous cast {@spell detect magic}, as was his habit. The spell revealed a gateway in the very study room he had been assigned!": "Przez lata, które księga spędziła w Candlekeep, wielu badaczy zapoznało się z nią, ale znajomość słowa rozkazującego była bezużyteczna bez lokalizacji bramy do posiadłości - aż do przypadkowego odkrycia przez mędrca Matreousa, eksperta w nakładaniu i zdejmowaniu klątw. Po przybyciu do Candlekeep, aby pogłębić swoją wiedzę, Matreous, zgodnie ze swoim zwyczajem, rzucił {@spell detect magic}. Zaklęcie ujawniło bramę w tym samym gabinecie, który mu przydzielono!",
	"Forgetting about his earlier purpose, Matreous asked for any knowledge of who might have created such a gateway. Research by the Avowed revealed that Fistandia requested this room each time she visited the keep. They also turned up mysterious reports that she rarely left the room for weeks at a time. Rumors said that she was not even seen to eat or sleep during her visits. She would, however, go missing for hours at a time. Matreous concluded that she must have gone through the gateway during those absences. By searching through the books Fistandia donated to the library, he found the command word to open the portal and stepped inside.": "Zapomniawszy o swoim wcześniejszym celu, Matreous poprosił o jakąkolwiek wiedzę na temat tego, kto mógł stworzyć takie wrota. Badania Awdańców ujawniły, że Fistandia prosiła o to pomieszczenie za każdym razem, gdy odwiedzała strażnicę. Pojawiły się też tajemnicze doniesienia, że rzadko opuszczała to pomieszczenie na całe tygodnie. Plotki mówiły, że nie widziano nawet, by jadła lub spała podczas swoich wizyt. Zdarzało się jednak, że znikała na wiele godzin. Matreous doszedł do wniosku, że podczas tych nieobecności musiała przechodzić przez bramę. Przeszukując księgi, które Fistandia podarowała bibliotece, znalazł słowo komendy otwierające portal i wszedł do środka.",
	"The characters have come to Candlekeep seeking aid for a stricken town, which could be the home of one or more of them. The settlement has withered this year. Crops have failed, the livestock stands in the fields like stick figures, and the rain has dwindled. A local mage determined that a curse had been levied on the land and recommended that the town seek aid from a sage named Matreous. After some inquiries, the mage found that Matreous was studying in Candlekeep and sent the characters to find him.": "Bohaterowie przybyli do Candlekeep w poszukiwaniu pomocy dla dotkniętego klęską miasteczka, które może być domem jednego lub kilku z nich. W tym roku osada uschła. Uprawy nie udały się, zwierzęta gospodarskie stoją na polach jak patyki, a deszczu jest coraz mniej. Miejscowy mag stwierdził, że na ziemię została rzucona klątwa i zalecił, aby miasto zwróciło się o pomoc do mędrca Matreousa. Po kilku pytaniach mag dowiedział się, że Matreous studiuje w Candlekeep i wysłał bohaterów, aby go odnaleźli.",
	"Alternatively, the characters could discover {@i The Joy of Extradimensional Spaces} while researching one of the following topics:": "Bohaterowie mogą też odkryć {@i The Joy of Extradimensional Spaces} podczas badania jednego z poniższych tematów:",
	"Creating permanent versions of existing spells": "Tworzenie trwałych wersji istniejących zaklęć",
	"Demiplanes, pocket dimensions, and other spaces that exist outside the Material Plane": "Demiplany, wymiary kieszonkowe i inne przestrzenie, które istnieją poza Płaszczyzną Materialną",
	"Tied to {@i The Joy of Extradimensional Spaces} are two mysteries. The first is the whereabouts of the missing sage Matreous. The characters can resolve this question by opening the portal to the mansion. The larger mystery, however, is how to escape once they are trapped inside.": "Z {@i The Joy of Extradimensional Spaces} wiążą się dwie tajemnice. Pierwsza z nich dotyczy miejsca pobytu zaginionego mędrca Matreousa. Bohaterowie mogą rozwiązać tę kwestię, otwierając portal do rezydencji. Większą zagadką jest jednak to, jak uciec, kiedy już zostaną uwięzieni w środku.",
	"{@i The Joy of Extradimensional Spaces} is a heavy tome. Its thick covers are made of ornately tooled leather decorated with gold filigree. Of particular interest is the illustration on the cover: the bust of an imposing spellcaster. A character who succeeds on a DC 12 Intelligence ({@skill Arcana} or {@skill History}) check recognizes the legendary mage Mordenkainen.": "{@i The Joy of Extradimensional Spaces} to ciężkie tomiszcze. Jego grube okładki są wykonane z ozdobnie wyprawionej skóry, ozdobionej złotym filigranem. Na szczególną uwagę zasługuje ilustracja na okładce: popiersie imponującego czarodzieja. Postać, której uda się wykonać test inteligencji DC 12 ({@skill Arcana} lub {@skill History}), rozpoznaje legendarnego maga Mordenkainena.",
	"When the characters are shown into the private study room assigned to Matreous, they find it unoccupied. Only the sage's personal effects and a handful of books remain. {@i The Joy of Extradimensional Spaces} is open to the pages with Fistandia's handwritten notes. A character who succeeds on a DC 13 Intelligence ({@skill Arcana}) check is able to decipher the shorthand and find the command word, \"scepter,\" that opens the doorway. Otherwise, the Avowed are happy to help examine Fistandia's notes.": "Kiedy bohaterowie trafiają do prywatnego gabinetu Matreousa, okazuje się, że jest on niezamieszkany. Pozostały w nim tylko rzeczy osobiste mędrca i kilka książek. {@i The Joy of Extradimensional Spaces} jest otwarta na stronach z odręcznymi notatkami Fistandii. Postać, której uda się wykonać test inteligencji ({@skill Arcana}) z DC 13, jest w stanie odszyfrować skrót i znaleźć słowo komendy \"berło\", które otwiera drzwi. W przeciwnym razie Awdańcy chętnie pomogą zbadać notatki Fistandii.",
	"Once the command word is spoken, shimmering, translucent doors appear in the middle of the room. The doors begin to slowly fade, and it's apparent that they'll disappear entirely in a matter of minutes.": "Po wypowiedzeniu komendy na środku pomieszczenia pojawią się mieniące się, półprzezroczyste drzwi. Drzwi zaczynają powoli zanikać i widać, że za kilka minut znikną całkowicie.",
	"When the characters enter the portal, they appear in {@area area M1|046|x}.": "Gdy bohaterowie wchodzą do portalu, pojawiają się w {@area area M1|046|x}."
}