{
	"A simple question began rattling around in my head over two years ago as I was bidding farewell to Barovia, dragging myself out of the depths of Maelstrom, and planning a yearlong expedition to Chult. Where do we go next? After mulling over several options, we decided it would be refreshing to return to civilization. Waterdeep: Dragon Heist is a treasure hunt with an urban backdrop. We've visited Waterdeep before, but not like this. Clever heroes will respect the city's rules. Those who get on the city's bad side are in for a rough time, as the City of Splendors is home to some of the most powerful figures in the Forgotten Realms.": "Ponad dwa lata temu, gdy żegnałem się z Barovią, wydobywałem się z głębin Maelstromu i planowałem roczną wyprawę do Chult, w mojej głowie zaczęło kołatać proste pytanie. Dokąd teraz pójdziemy? Po rozważeniu kilku opcji zdecydowaliśmy, że dobrze byłoby wrócić do cywilizacji. Waterdeep: Dragon Heist to poszukiwanie skarbów z miejskim tłem. Odwiedzaliśmy już wcześniej Waterdeep, ale nie w ten sposób. Sprytni bohaterowie będą przestrzegać zasad panujących w mieście. Tych, którzy popadną w niełaskę, czeka ciężka przeprawa, ponieważ w Mieście Splendorów mieszkają jedne z najpotężniejszych postaci w Zapomnianych Krainach.",
	"Charlie Sanders, a lifelong D&D player, brought his experience writing for television to the project by helping flesh out the story bible months before work on the adventure was scheduled to begin. Matthew Mercer, whom you might know from the livestreamed show {@i Critical Role}, lent us his boundless imagination and helped flesh out the villains and their motives. A D&D adventure is only as good as its villains, and Waterdeep: Dragon Heist has multiple baddies to choose from.": "Charlie Sanders, wieloletni gracz D&D, wniósł do projektu swoje doświadczenie w pisaniu dla telewizji, pomagając w tworzeniu Biblii na miesiące przed planowanym rozpoczęciem prac nad przygodą. Matthew Mercer, którego możecie znać z livestreamowego pokazu {@i Critical Role}, użyczył nam swojej nieograniczonej wyobraźni i pomógł w stworzeniu złoczyńców i ich motywów. Przygoda w D&D jest tylko tak dobra jak jej złoczyńcy, a Waterdeep: Dragon Heist ma wielu złoczyńców do wyboru.",
	"Before I pull back the curtain and lead you into the heart of Waterdeep, I wish to thank Ed Greenwood for making the City of Splendors what it is: the kind of magical place you wish in your heart was real.": "Zanim odsunę kurtynę i zaprowadzę was do serca Waterdeep, chciałbym podziękować Edowi Greenwoodowi za uczynienie Miasta Wspaniałości tym, czym jest: magicznym miejscem, które chciałoby się w głębi serca, aby było prawdziwe.",
	"{@b Chris Perkins} December 2017": "{@b Chris Perkins} Grudzień 2017 r.",
	"Agorn Fuoco": "Agorn Fuoco",
	"AY-gorn foo-OH-koh": "AY-gorn foo-OH-koh",
	"Ahghairon": "Ahghairon",
	"ah-GAIR-awn": "ah-GAIR-awn",
	"ah-MAIR-go": "ah-MAIR-go",
	"Alcedor Kolat": "Alcedor Kolat",
	"awl-SEE-door KOH-lat": "awl-SEE-door KOH-lat",
	"Alturiak (month)": "Alturiak (miesiąc)",
	"awl-TUR-ee-ak": "awl-TUR-ee-ak",
	"Amath Sercent": "Amath Sercent",
	"AH-math SER-sent": "AH-math SER-sent",
	"ah-MAW-lee-ah KAS-ah-lan-ter": "ah-MAW-lee-ah KAS-ah-lan-ter",
	"Arn Xalrondar": "Arn Xalrondar",
	"ARN zal-RON-dar": "ARN zal-RON-dar",
	"OR-ah-nax": "OR-ah-nax",
	"Avareen Windrivver": "Avareen Windrivver",
	"ah-vah-REEN": "ah-vah-REEN",
	"Bregan D'aerthe": "Bregan D'aerthe",
	"BRAY-gan DAIRTH": "BRAY-gan DAIRTH",
	"Corylus Thann": "Corylus Thann",
	"KOR-eh-luss": "KOR-eh-luss",
	"DAH-vil": "DAH-vil",
	"Duhlark Kolat": "Duhlark Kolat",
	"doo-LARK KOH-lat": "doo-LARK KOH-lat",
	"Eleasis (month)": "Eleasis (miesiąc)",
	"eh-LEE-sis": "eh-LEE-sis",
	"Eleint (month)": "Eleint (miesiąc)",
	"eh-LAINT": "eh-LAINT",
	"Esvele Rosznar": "Esvele Rosznar",
	"EZ-veh-lay RAWJ-nar": "EZ-veh-lay RAWJ-nar",
	"FAH-lah LEF-ah-leer": "FAH-lah LEF-ah-leer",
	"FEL-rekt lah-FEEN": "FEL-rekt lah-FEEN",
	"Fenerus Stormcastle": "Fenerus Stormcastle",
	"FEN-er-us": "FEN-er-us",
	"Flamerule (month)": "Flamaster (miesiąc)",
	"FLAME-rool": "FLAME-rool",
	"FLOON BLAG-mar": "FLOON BLAG-mar",
	"huh-LAWM": "huh-LAWM",
	"Holvan Ebberek": "Holvan Ebberek",
	"HOLE-van EBB-er-ek": "HOLE-van EBB-er-ek",
	"hrah-BAWZ": "hrah-BAWZ",
	"Hyustus Staget": "Hyustus Staget",
	"HEW-stus STAG-it": "HEW-stus STAG-it",
	"Iokaste Daliano": "Iokaste Daliano",
	"i-oh-KAW-stay daw-lee-AH-noh": "i-oh-KAW-stay daw-lee-AH-noh",
	"ISS-trid": "ISS-trid",
	"JAH-less-ter": "JAH-less-ter",
	"jar-LAX-ull BANE-ray": "jar-LAX-ull BANE-ray",
	"Jelenn Urmbrusk": "Jelenn Urmbrusk",
	"juh-LEN URM-brusk": "juh-LEN URM-brusk",
	"Jeryth Phaulkon": "Jeryth Phaulkon",
	"JAIR-ith FAWL-kon": "JAIR-ith FAWL-kon",
	"Jezrynne Hornraven": "Jezrynne Hornraven",
	"JEZ-rin": "JEZ-rin",
	"CAVE-yah SIN-ah-vern": "CAVE-yah SIN-ah-vern",
	"kah-LAIN": "kah-LAIN",
	"Karabal L'enz": "Karabal L'enz",
	"KAWR-ah-bawl LENZ": "KAWR-ah-bawl LENZ",
	"Khafeyta Murzan": "Khafeyta Murzan",
	"kah-FAY-tah mur-ZAWN": "kah-FAY-tah mur-ZAWN",
	"Korgstrod Uxgulm": "Korgstrod Uxgulm",
	"KORG-strawd UX-gulm": "KORG-strawd UX-gulm",
	"KREH-big MASK-il-eer": "KREH-big MASK-il-eer",
	"Kythorn (month)": "Kythorn (miesiąc)",
	"KY-thorn": "KY-thorn",
	"LAIR-awl": "LAIR-awl",
	"Laiba Rosse": "Laiba Rosse",
	"LAY-bah ROSS-uh": "LAY-bah ROSS-uh",
	"Llorath Pharn": "Llorath Pharn",
	"LOR-ath FARN": "LOR-ath FARN",
	"LOSS-er MER-klav": "LOSS-er MER-klav",
	"man-SHOON": "man-SHOON",
	"Margo Verida": "Margo Verida",
	"MAR-go veh-REE-dah": "MAR-go veh-REE-dah",
	"Marro Qaz'arrt": "Marro Qaz'arrt",
	"MAW-row kah-ZART": "MAW-row kah-ZART",
	"Mattrim Mereg": "Mattrim Mereg",
	"MAT-trim MAIR-egg": "MAT-trim MAIR-egg",
	"MEL-ah-nor": "MEL-ah-nor",
	"may-LOON": "may-LOON",
	"MERT or MEERT": "MERT lub MEERT",
	"Mirtul (month)": "Mirtul (miesiąc)",
	"MER-tul": "MER-tul",
	"NAR-ul zeh-BRIN-das": "NAR-ul zeh-BRIN-das",
	"NYE-heh-lure": "NYE-heh-lure",
	"oh-BYE-yah oo-DAY": "oh-BYE-yah oo-DAY",
	"oh-ROND GRAWL-hoond": "oh-ROND GRAWL-hoond",
	"Raelyn Auvryndar": "Raelyn Auvryndar",
	"RAY-lin ah-VRIN-dar": "RAY-lin ah-VRIN-dar",
	"reh-MAW-lee-ah": "reh-MAW-lee-ah",
	"reh-NAIR": "reh-NAIR",
	"Rishaal": "Rishaal",
	"ree-SHAWL": "ree-SHAWL",
	"Rongquan Mystere": "Rongquan Mystere",
	"RONG-kwan mis-TAIR": "RONG-kwan mis-TAIR",
	"SAYTH KROM-lee": "SAYTH KROM-lee",
	"Savra Belabranta": "Savra Belabranta",
	"SAV-rah bel-ah-BRAN-tah": "SAV-rah bel-ah-BRAN-tah",
	"Seffia Naelryke": "Seffia Naelryke",
	"SEF-yah NAIL-rike": "SEF-yah NAIL-rike",
	"Sidra Romeir": "Sidra Romeir",
	"SID-rah roh-MEER": "SID-rah roh-MEER",
	"Skarn Zarphoul": "Skarn Zarphoul",
	"SKARN ZAR-fool": "SKARN ZAR-głupek",
	"SKEE-moh": "SKEE-moh",
	"soh-LOON zeh-BRIN-das": "soh-LOON zeh-BRIN-das",
	"Talisolvanar Fellbranch": "Gałąź Talisolvanar Fellbranch",
	"tal-iss-AWL-van-ar": "tal-iss-AWL-van-ar",
	"Tarsakh (month)": "Tarsakh (miesiąc)",
	"TAR-sack": "Worek TAR",
	"TASH-lin yah-FEER-ah": "TASH-lin yah-FEER-ah",
	"teh-SEE-nah KYE-ret": "teh-SEE-nah KYE-ret",
	"Tylan Ilueph": "Tylan Ilueph",
	"TYE-lan ill-OO-eff": "TYE-lan ill-OO-eff",
	"Umbero Zastro": "Umbero Zastro",
	"um-BAIR-oh ZASS-troh": "um-BAIR-oh ZASS-troh",
	"Urlaster Ghann": "Urlaster Ghann",
	"ur-LASS-ter GAN": "ur-LASS-ter GAN",
	"UR-stool FLOX-in": "UR-stool FLOX-in",
	"Vaelle Lurval": "Vaelle Lurval",
	"vay-ELLE lur-VAWL": "vay-ELLE lur-VAWL",
	"VOJ-rah sah-FAR": "VOJ-rah sah-FAR",
	"Velgos Ephezzrin": "Velgos Ephezzrin",
	"VEL-gohs eh-FEZ-rin": "VEL-gohs eh-FEZ-rin",
	"Vevette Blackwater": "Vevette Blackwater",
	"veh-VET": "veh-VET",
	"Vhaspar Holmdreg": "Vhaspar Holmdreg",
	"VASS-par HOLM-dreg": "VASS-par HOLM-dreg",
	"vik-TOR-oh KAS-ah-lan-ter": "vik-TOR-oh KAS-ah-lan-ter",
	"Volkarr Kibbens": "Volkarr Kibbens",
	"VOAL-kar KIB-enz": "VOAL-kar KIB-enz",
	"Volothamp Geddarm": "Volothamp Geddarm",
	"VOH-loh-thamp geh-DARM": "VOH-loh-thamp geh-DARM",
	"Westra Moltimmur": "Westra Moltimmur",
	"WES-trah MOLT-im-ur": "WES-trah MOLT-im-ur",
	"ZAN-ah-thar": "ZAN-ah-thar",
	"YAG-raw": "YAG-raw",
	"YAW-law GRAWL-hoond": "YAW-law GRAWL-hoond",
	"Yaliek Iltizmar": "Yaliek Iltizmar",
	"yah-LEEK ill-TIZ-mar": "yah-LEEK ill-TIZ-mar",
	"Zaibon Kyszalt": "Zaibon Kyszalt",
	"ZYE-bawn kij-ALT": "ZYE-bawn kij-ALT",
	"zeer-AWJ": "zeer-AWJ",
	"Zorbog Jyarkoth": "Zorbog Jyarkoth",
	"ZOR-bog jee-AR-kothT": "ZOR-bog jee-AR-kothT",
	"Welcome to Waterdeep, the Crown of the North, where a wondrous tale of urban adventure is about to unfold. Our story begins with the gathering of adventurers at the Yawning Portal Inn and Tavern. {@creature volothamp \"volo\" geddarm|ToA|Volothamp Geddarm}, the famous explorer and raconteur, has a quest for them-one that entangles the characters in a bitter conflict between two nefarious organizations. If the adventurers complete his quest, Volo rewards them handsomely. Yet a much greater prize lies hidden somewhere in the City of Splendors, waiting to be claimed. Waterdeep: Dragon Heist is a Dungeons & Dragons adventure designed for characters starting at 1st level. By the end of the story, the characters will be at least 5th level. If you're planning to run through the adventure as a player, stop reading now!": "Witajcie w Waterdeep, Koronie Północy, gdzie rozgrywa się cudowna opowieść o miejskiej przygodzie. Nasza opowieść zaczyna się od zebrania poszukiwaczy przygód w gospodzie Ziewający Portal. {@creature volothamp \"volo\" geddarm|ToA|Volothamp Geddarm}, słynny odkrywca i gawędziarz, ma dla nich zadanie - takie, które wplącze bohaterów w gorzki konflikt między dwiema nikczemnymi organizacjami. Jeśli poszukiwacze przygód wykonają jego zadanie, Volo sowicie ich wynagrodzi. Jednak gdzieś w Mieście Splendorów ukryta jest o wiele większa nagroda, która czeka na zdobycie. Waterdeep: Dragon Heist to przygoda z gatunku Dungeons & Dragons przeznaczona dla postaci rozpoczynających grę na 1. poziomie. Do końca opowieści bohaterowie będą mieli co najmniej 5 poziom. Jeśli planujesz przejść tę przygodę jako gracz, przestań czytać już teraz!",
	"If you're looking for higher-level adventure content set in Waterdeep, a companion product titled {@i Waterdeep: Dungeon of the Mad Mage} explores the vast dungeon under Waterdeep known as Undermountain and is designed for characters of levels all the way up to 20th.": "Jeśli szukasz wysokopoziomowych przygód rozgrywających się w Waterdeep, produkt towarzyszący zatytułowany {@i Waterdeep: Dungeon of the Mad Mage} odkrywa rozległy loch pod Waterdeep znany jako Undermountain i jest przeznaczony dla postaci na poziomach do 20.",
	"Waterdeep: Dragon Heist is a treasure hunt set against an urban backdrop. The adventure's plot can be summarized as follows:": "Waterdeep: Dragon Heist to poszukiwanie skarbów w miejskiej scenerii. Fabułę tej przygody można streścić następująco:",
	"Half a million gold coins are hidden somewhere in Waterdeep. Many individuals know about the cache and are looking for it. Adventurers can join the hunt and prevent the cache from falling into evil hands.": "Gdzieś w Waterdeep ukryte jest pół miliona złotych monet. Wiele osób wie o tej skrytce i jej szuka. Poszukiwacze przygód mogą przyłączyć się do polowania i nie dopuścić, by skrytka wpadła w złe ręce.",
	"The city is threatened by escalating tension between two power groups that is on the verge of flaring into violence. The Zhentarim, a shadowy network of mercenaries, and {@creature Xanathar|WDH}, the beholder crime lord of Waterdeep, are at odds, and when they clash, the characters are pulled into the conflict.": "Miastu zagraża narastające napięcie między dwiema grupami władzy, które jest na granicy wybuchu przemocy. Zhentarim, mroczna sieć najemników, oraz {@creature Xanathar|WDH}, beholder, władca zbrodni w Waterdeep, są w konflikcie, a kiedy dochodzi do ich starcia, bohaterowie zostają wciągnięci w ten konflikt.",
	"In Waterdeep, a gold coin is called a dragon. Before he was ousted from his position as the Open Lord of Waterdeep, Dagult Neverember embezzled half a million dragons and hid them in a secret vault. As a security precaution, he arranged for all knowledge of the vault's location and defenses to be magically erased from his mind and the minds of his subordinates. The wizard who performed the procedure trapped this knowledge within an artifact called the {@item Stone of Golorr|WDH}. The wizard disappeared shortly thereafter, and Dagult hid the stone in the Palace of Waterdeep.": "W Waterdeep złota moneta nazywana jest smokiem. Zanim został usunięty ze stanowiska Otwartego Władcy Waterdeep, Dagult Neverember zdefraudował pół miliona smoków i ukrył je w tajnym skarbcu. W ramach środków bezpieczeństwa kazał magicznie wymazać z umysłu swojego i swoich podwładnych wszelką wiedzę o lokalizacji i zabezpieczeniach skarbca. Czarodziej, który przeprowadził zabieg, uwięził tę wiedzę w artefakcie zwanym {@item Stone of Golorr|WDH}. Czarodziej zniknął wkrótce potem, a Dagult ukrył kamień w Pałacu Waterdeep.",
	"Dagult was off rebuilding the city of Neverwinter when the other Lords of Waterdeep voted him out of office. He immediately made plans to retrieve the {@item Stone of Golorr|WDH} and smuggle his cache of dragons out of Waterdeep. His spies plucked the stone from the palace but were killed while trying to leave the city. The stone was stolen and passed from one hand to another like a common jewel until it wound up in the clutches of {@creature Xanathar|WDH}.": "Dagult był w trakcie odbudowy miasta Neverwinter, gdy pozostali lordowie Waterdeep przegłosowali jego odwołanie z urzędu. Natychmiast zaplanował odzyskanie {@item Stone of Golorr|WDH} i przemycenie swojego schowka ze smokami z Waterdeep. Jego szpiedzy wynieśli kamień z pałacu, ale zostali zabici podczas próby opuszczenia miasta. Kamień został skradziony i przechodził z rąk do rąk jak zwykły klejnot, aż w końcu trafił w ręce {@creature Xanathar|WDH}.",
	"The {@item Stone of Golorr|WDH} is actually an aboleth transformed by magic. In this inanimate state, the aboleth can read the mind of any creature that attunes to the stone, as well as modify that creature's memory. A creature attuned to the stone can also extract information from the aboleth, including lore about Neverember's vault.": "{@item Stone of Golorr|WDH} to tak naprawdę aboleth przemieniony przez magię. W tym nieożywionym stanie aboleth może czytać w myślach każdej istoty, która dostroi się do kamienia, a także modyfikować jej pamięć. Istota zestrojona z kamieniem może również wydobyć od aboletha informacje, w tym wiedzę o skarbcu Neverembera.",
	"Built long ago by dwarves, the vault is warded against all forms of magical detection and intrusion. Its current protector is an adult gold dragon named {@creature Aurinax|WDH}, who is also the current wielder and guardian of the {@item dragonstaff of Ahghairon|WDH}, which has the power to prevent other dragons from entering the city. In exchange for the staff, {@creature Aurinax|WDH} promised to guard the gold until such time as Neverember or his appointed vassals removed it.": "Zbudowany dawno temu przez krasnoludy skarbiec jest zabezpieczony przed wszelkimi formami magicznego wykrywania i włamania. Jego obecnym strażnikiem jest dorosły złoty smok o imieniu {@creature Aurinax|WDH}, który jest także obecnym posiadaczem i strażnikiem {@item dragonstaff of Ahghairon|WDH}, posiadającego moc zapobiegania przedostawaniu się innych smoków do miasta. W zamian za sztabę, {@creature Aurinax|WDH} obiecał strzec złota do czasu, aż Neverember lub wyznaczeni przez niego wasale usuną je z miasta.",
	"The map in the back of this book has the city of Waterdeep on both sides. One side can be shown to players. The other side is for the DM and includes tags marking important locations in the adventure.": "Mapa z tyłu książki zawiera miasto Waterdeep po obu stronach. Jedna strona może być pokazana graczom. Druga strona jest przeznaczona dla DM i zawiera znaczniki oznaczające ważne miejsca w tej przygodzie.",
	"Beneath the city streets lurks a criminal underworld, its leader a beholder called {@creature Xanathar|WDH}. Hoping to gain a political foothold in Waterdeep, agents of the Zhentarim (also known as the Black Network) recently tried to ally their organization with the {@creature Xanathar|WDH} Guild. The architect of this attempt was a clone of the wizard {@creature Manshoon|WDH}, a founder of the Black Network long thought dead.": "Pod ulicami miasta czai się przestępcze podziemie, którego przywódcą jest beholder zwany {@creature Xanathar|WDH}. Mając nadzieję na zdobycie politycznego przyczółka w Waterdeep, agenci Zhentarim (znani również jako Czarna Sieć) próbowali ostatnio sprzymierzyć swoją organizację z Gildią {@creature Xanathar|WDH}. Architektem tej próby był klon czarodzieja {@creature Manshoon|WDH}, założyciela Czarnej Sieci, który od dawna uważany jest za zmarłego.",
	"While the two sides were negotiating in {@creature Xanathar|WDH}'s lair, the {@item Stone of Golorr|WDH} suddenly disappeared from where {@creature Xanathar|WDH} had hidden it. The paranoid beholder accused the Black Network of stealing it and slew the Zhentarim envoys who were present. When the Zhents retaliated by attacking {@creature Xanathar|WDH} Guild outposts, {@creature Xanathar|WDH} took their actions as confirmation of the Black Network's vile intentions. Now the bad blood between the Zhentarim and {@creature Xanathar|WDH} has begun to spill into the streets, threatening peace throughout the city.": "Gdy obie strony negocjowały w legowisku {@creature Xanathar|WDH}, {@item Stone of Golorr|WDH} nagle zniknęło z miejsca, w którym {@creature Xanathar|WDH} je ukrył. Paranoiczny beholder oskarżył Czarną Sieć o jej kradzież i zabił obecnych tam wysłanników Zhentarimów. Gdy Zhentarowie w odwecie zaatakowali placówki {@creature Xanathar|WDH} Gildii, {@creature Xanathar|WDH} uznało ich działania za potwierdzenie nikczemnych intencji Czarnej Sieci. Zła krew między Zhentarim i {@creature Xanathar|WDH} zaczęła wylewać się na ulice, zagrażając pokojowi w całym mieście.",
	"Who actually stole the {@item Stone of Golorr|WDH}? The answer: a rock gnome named Dalakhar. After Lord Neverember used magic to discern the gemstone's location, he sent forth a succession of spies to infiltrate {@creature Xanathar|WDH}'s lair and obtain it. Dalakhar succeeded where many others before him had failed, but his success turns out to be short-lived.": "Kto tak naprawdę ukradł {@item Stone of Golorr|WDH}? Odpowiedź brzmi: skalny gnom o imieniu Dalakhar. Po tym, jak Lord Neverember użył magii, by odkryć położenie kamienia szlachetnego, wysłał wielu szpiegów, by przeniknęli do kryjówki {@creature Xanathar|WDH} i zdobyli go. Dalakhar odniósł sukces tam, gdzie wielu innych przed nim zawiodło, ale jego sukces okazał się krótkotrwały.",
	"The Yawning Portal serves as the default starting point for this story. One of the first people the adventurers meet there is Volothamp Geddarm. He has just returned from a tour promoting his latest book, {@book Volo's Guide to Monsters|vgm}, and he has a quest for the characters.": "Ziejący Portal jest domyślnym punktem wyjścia dla tej historii. Jedną z pierwszych osób, które spotykają tam poszukiwacze przygód, jest Volothamp Geddarm. Właśnie wrócił on z trasy promującej jego najnowszą książkę {@book Volo's Guide to Monsters|vgm} i ma dla bohaterów zadanie.",
	"One of Volo's friends, a handsome simpleton named {@creature Floon Blagmaar|WDH}, has disappeared, seemingly kidnapped. The search for Floon leads to the revelation that he was caught up in a case of mistaken identity, and the characters are actually looking for two victims. The intended target was Lord Neverember's estranged son, {@creature Renaer Neverember|wdh}. Agents of the Zhentarim waylaid him because they want to know everything that Renaer knows about the cache of dragons. (Unfortunately for them, Renaer is ignorant of the cache and its whereabouts). If the characters rescue him, Renaer proves to be a worthy ally to adventurers hoping to make a name for themselves in Waterdeep.": "Jeden z przyjaciół Volo, przystojny prostaczek o imieniu {@creature Floon Blagmaar|WDH}, zaginął, najwyraźniej porwany. Poszukiwania Floona prowadzą do odkrycia, że został on przyłapany na pomyłce, a bohaterowie szukają dwóch ofiar. Zamierzonym celem był zrażony syn lorda Neverembera, {@creature Renaer Neverember|wdh}. Agenci Zhentarimów zabili go, ponieważ chcą wiedzieć wszystko, co Renaer wie o skrytce smoków. (Niestety dla nich, Renaer nie wie nic o schowku i jego miejscu pobytu). Jeśli bohaterowie go uratują, Renaer okaże się godnym sprzymierzeńcem dla poszukiwaczy przygód, którzy mają nadzieję na zdobycie sławy w Waterdeep.",
	"As a reward for rescuing Floon, Volo gives adventurers the deed to a building in the North Ward that looks out onto a wide cul-de-sac hemmed in by old residences and shops. The property used to be a tavern with a residence on the upper floors. The tavern has been closed for years, and the residence is haunted by a poltergeist that the characters can lay to rest.": "W nagrodę za uratowanie Floona, Volo daje poszukiwaczom przygód prawo własności budynku w Północnej Dzielnicy, który wychodzi na szeroką uliczkę otoczoną starymi domami i sklepami. W budynku tym znajdowała się kiedyś tawerna z rezydencją na wyższych piętrach. Tawerna jest od lat zamknięta, a rezydencja jest nawiedzana przez poltergeista, którego bohaterowie mogą uśpić.",
	"Waterdeep is blanketed by an undispellable magical effect called {@i Ahghairon's dragonward}. The effect originates from somewhere under Ahghairon's Tower in the Castle Ward and is permanent. Dragons and all other creatures of the dragon type are physically unable to enter the city (or its sewers) as long as the dragonward persists. The effect doesn't extend to the harbor or into Undermountain.": "Waterdeep jest pokryte magicznym efektem o nazwie {@i Ahghairon's dragonward}, którego nie da się zakląć. Efekt ten pochodzi gdzieś spod Wieży Ahghairona w Dziedzińcu Zamkowym i jest trwały. Smoki i wszystkie inne stworzenia typu smoczego nie mogą fizycznie wejść do miasta (lub jego kanałów) tak długo, jak długo utrzymuje się efekt smoka. Efekt nie rozciąga się na port ani na Undermountain.",
	"A creature of the dragon type that is touched by the {@item dragonstaff of Ahghairon|WDH} (see {@adventure appendix A|WDH|11}) can ignore {@i Ahghairon's dragonward} and move through the city freely. The effect lasts until the creature is touched again by the staff, or until the passage of a period of time specified by one who is attuned to the staff.": "Stworzenie typu smok, które zostanie dotknięte przez {@item dragonstaff of Ahghairon|WDH} (patrz {@adventure appendix A|WDH|11}), może zignorować {@i Ahghairon's dragonward} i swobodnie poruszać się po mieście. Efekt trwa do czasu, aż stworzenie zostanie ponownie dotknięte przez laskę, lub do upływu czasu określonego przez osobę, która jest do niej przywiązana.",
	"The {@i dragonstaff} is currently in the possession of an adult gold dragon named {@creature Aurinax|WDH} (see {@adventure appendix B|WDH|12}), who guards a hidden vault under the city.": "{@i dragonstaff} jest obecnie w posiadaniu dorosłego złotego smoka o imieniu {@creature Aurinax|WDH} (patrz {@adventure appendix B|WDH|12}), który strzeże ukrytego skarbca pod miastem.",
	"As time goes on, the characters attract the attention of local factions hoping to recruit them while they settle into the city. Eventually, these relatively peaceful times are shattered when a fireball detonates near their new residence. The characters are swept up in the aftermath of this horrific event and can try to get to the bottom of it. Who cast the {@spell fireball} spell and why? Who was the intended target? They can investigate the incident on behalf of a guild or a faction, or they can become involved for reasons of their own.": "W miarę upływu czasu bohaterowie przyciągają uwagę lokalnych frakcji, które chcą ich zwerbować, gdy będą się zadomawiać w mieście. W końcu te względnie spokojne czasy zostają przerwane, gdy w pobliżu ich nowego miejsca zamieszkania wybucha kula ognia. Bohaterowie zostają wciągnięci w następstwa tego przerażającego wydarzenia i mogą próbować dotrzeć do jego sedna. Kto i dlaczego rzucił {@spell fireball} zaklęcie? Kto był zamierzonym celem? Mogą zbadać sprawę w imieniu gildii lub frakcji albo zaangażować się w nią z własnych powodów.",
	"One casualty of the fireball is in fact its intended target: Lord Neverember's spy, Dalakhar. Whoever killed the gnome now has the {@item Stone of Golorr|WDH}, the key to finding the lost cache of dragons. One way or another, depending on the alliances-and the enemies-they have made in the city, the characters become embroiled in the chase for the stone and the hoard it protects.": "Jedną z ofiar kuli ognia jest jej zamierzony cel: szpieg lorda Neverembera, Dalakhar. Ktokolwiek zabił gnoma, ma teraz {@item Stone of Golorr|WDH}, klucz do odnalezienia zaginionego schowka smoków. W ten czy inny sposób, w zależności od tego, jakie sojusze i jakich wrogów zawarli w mieście, bohaterowie wplątują się w pościg za kamieniem i chronionym przez niego skarbem.",
	"When you run this adventure, you choose its main villain at the outset. Your choice determines the season of the year in which the story takes place, as well as the antagonists in several of the encounters in chapter 4. The villain you choose opposes the player characters, while the villains you don't choose become part of the backdrop and could help the characters or hinder them.": "Kiedy prowadzisz tę przygodę, na początku wybierasz jej głównego złoczyńcę. Twój wybór determinuje porę roku, w której rozgrywa się historia, a także antagonistów w kilku spotkaniach w rozdziale 4. Wybrany przez Ciebie złoczyńca przeciwstawia się postaciom graczy, natomiast złoczyńcy, których nie wybierzesz, stają się częścią tła i mogą pomóc bohaterom lub im przeszkodzić.",
	"As another unusual feature of this adventure, the villains aren't meant to be killed, nor are they out to kill the player characters. The villains are after a treasure hoard, and the adventurers' ultimate goal is to keep the treasure out of their clutches.": "Kolejną niezwykłą cechą tej przygody jest to, że złoczyńcy nie są przeznaczeni do zabicia, ani nie chcą zabić postaci graczy. Złoczyńcom chodzi o skarb, a ostatecznym celem poszukiwaczy przygód jest nie dopuścić, aby skarb wpadł w ich łapy.",
	"You can swap out one villain for another at any time. For example, if you decide halfway through the adventure that because of how the story has progressed {@creature Jarlaxle Baenre|WDH} would make a better antagonist than {@creature Xanathar|WDH}, you can make that change on the fly and run subsequent encounters accordingly.": "W dowolnym momencie możesz zamienić jednego złoczyńcę na innego. Na przykład, jeśli w połowie przygody zdecydujesz, że ze względu na rozwój fabuły {@creature Jarlaxle Baenre|WDH} będzie lepszym antagonistą niż {@creature Xanathar|WDH}, możesz dokonać tej zmiany w locie i odpowiednio przeprowadzić kolejne spotkania.",
	"Each villain is fully described in appendix B and summarized below.": "Każdy złoczyńca został szczegółowo opisany w załączniku B i podsumowany poniżej.",
	"{@creature Xanathar|WDH} is a paranoid, megalomaniacal beholder crime lord whose goal is to wipe out anyone it perceives as a Zhentarim operative or sympathizer, retrieve the {@item Stone of Golorr|WDH}, and secure the cache of dragons. Its base is a dungeon under Skullport, a subterranean settlement beneath Waterdeep. This lair is described in chapter 5.": "{@creature Xanathar|WDH} to paranoiczny, megalomański beholder, władca zbrodni, którego celem jest zlikwidowanie każdego, kogo uważa za agenta lub sympatyka Zhentarim, odzyskanie {@item Stone of Golorr|WDH} i zabezpieczenie skrytki ze smokami. Jego bazą jest loch w Skullport, podziemnej osadzie pod Waterdeep. Legowisko to zostało opisane w rozdziale 5.",
	"{@creature Xanathar|WDH} has a healthy fear of {@creature Laeral Silverhand|WDH} and is inclined to spare those in her employ, to avoid provoking a conflict with Waterdeep's Open Lord. Adventurers who incur the wrath of the beholder can use its fear of Laeral to escape certain death.": "{@creature Xanathar|WDH} ma zdrowy strach przed {@creature Laeral Silverhand|WDH} i jest skłonna oszczędzać tych, których zatrudnia, aby nie prowokować konfliktu z Otwartym Władcą Waterdeep. Poszukiwacze przygód, którzy narażą się na gniew obserwatora, mogą wykorzystać jego strach przed Laeral, aby uniknąć pewnej śmierci.",
	"If you choose {@creature Xanathar|WDH} as the villain, the adventure takes place in the spring.": "Jeśli wybierzesz {@creature Xanathar|WDH} jako złoczyńcę, przygoda rozgrywa się wiosną.",
	"Victoro and {@creature Ammalia Cassalanter|WDH} are Waterdavian nobles and secret devil worshipers. The Cassalanters plan to use the cache of dragons to buy back the souls of their children, which they traded to Asmodeus for power. Their estate, Cassalanter Villa, has a temple of Asmodeus hidden underneath it, as described in chapter 6.": "Victoro i {@creature Ammalia Cassalanter|WDH} są wododziałowymi szlachcicami i tajemniczymi czcicielami diabła. Cassalanterowie planują wykorzystać skrytkę ze smokami, by odkupić dusze swoich dzieci, które przehandlowali Asmodeuszowi za władzę. Ich posiadłość, Willa Cassalantera, ma ukrytą pod sobą świątynię Asmodeusa, opisaną w rozdziale 6.",
	"The Cassalanters try to misdirect and discredit the characters rather than murder them. Victoro and Ammalia rely on their noble status to protect them, and the last thing they want is the City Watch on their doorstep.": "Cassalanterzy starają się nie tyle zamordować, co wprowadzić w błąd i zdyskredytować bohaterów. Victoro i Ammalia liczą, że ich status szlachecki zapewni im ochronę, a ostatnią rzeczą, jakiej pragną, jest Straż Miejska na ich progu.",
	"If you choose the Cassalanters as the villains, the adventure takes place in the summer.": "Jeśli wybierzesz Cassalanterów jako złoczyńców, przygoda rozgrywa się w lecie.",
	"{@creature Jarlaxle Baenre|WDH} is a drow swashbuckler and the secret lord of Luskan, the City of Sails. Jarlaxle plans to use the cache of dragons to buy his way into the Lords' Alliance, a confederation of cities and towns that band together against common threats. Jarlaxle also wants the {@item dragonstaff of Ahghairon|WDH} for leverage in his negotiations. In the magical guise of a human sea captain named Zardoz Zord, Jarlaxle runs a traveling carnival called the Sea Maidens Faire and lairs aboard a ship in Waterdeep's harbor that has a submarine (the {@i Scarlet Marpenoth}) underneath it, as described in chapter 7.": "{@creature Jarlaxle Baenre|WDH} jest drowskim szermierzem i tajemniczym władcą Luskan, Miasta Żagli. Jarlaxle planuje wykorzystać skrytkę ze smokami, aby wykupić sobie drogę do Sojuszu Władców, konfederacji miast i miasteczek, które łączą się przeciwko wspólnym zagrożeniom. Jarlaxle chce także, aby {@item dragonstaff of Ahghairon|WDH} posłużyło mu jako dźwignia w negocjacjach. Pod magiczną postacią ludzkiego kapitana morskiego o imieniu Zardoz Zord, Jarlaxle prowadzi wędrowne wesołe miasteczko zwane Sea Maidens Faire i ukrywa się na pokładzie statku w porcie Waterdeep, pod którym znajduje się łódź podwodna {@i Scarlet Marpenoth}, jak opisano w rozdziale 7.",
	"Jarlaxle delights in thwarting his enemies, enjoys the complications that arise when adventurers try to meddle in his affairs, and loves to see the looks on their faces when he finally gets the better of them. He doesn't suffer fools who threaten him, however. If forced into a violent confrontation, he swiftly and brutally kills someone to make an example of them and then walks off.": "Jarlaxle lubi udaremniać działania swoich wrogów, cieszy się z komplikacji, które pojawiają się, gdy poszukiwacze przygód próbują wtrącać się w jego sprawy, i uwielbia patrzeć na ich miny, gdy w końcu udaje mu się ich pokonać. Nie cierpi jednak głupców, którzy mu grożą. Jeśli zostanie zmuszony do brutalnej konfrontacji, szybko i brutalnie zabija kogoś, aby zrobić z niego przykład, a następnie odchodzi.",
	"If you choose Jarlaxle as the villain, the adventure takes place in the autumn.": "Jeśli wybierzesz Jarlaxle'a jako złoczyńcę, przygoda rozgrywa się jesienią.",
	"A clone of the wizard {@creature Manshoon|WDH}, one of the founders of the Zhentarim, is hiding in Waterdeep. He wants to rule the city, by claiming the cache of dragons and by using that wealth to bribe the Masked Lords into making him the new Open Lord. He also wants to regain control of the Black Network. {@creature Manshoon|WDH} lurks in Kolat Towers, a pair of wizards' towers in the Trades Ward. This residence is described in chapter 8.": "Klon czarodzieja {@creature Manshoon|WDH}, jednego z założycieli Zhentarim, ukrywa się w Waterdeep. Chce rządzić miastem, przejmując schowek smoków i wykorzystując to bogactwo, aby przekupić Zamaskowanych Lordów i uczynić go nowym Otwartym Lordem. Chce także odzyskać kontrolę nad Czarną Siecią. {@creature Manshoon|WDH} czai się w Kolat Towers, parze wież czarodziejów w Dzielnicy Handlowej. Rezydencja ta została opisana w rozdziale 8.",
	"{@creature Manshoon|WDH} creates copies of himself using the {@spell simulacrum} spell and takes great pains to conceal his identity, since his success hinges on not attracting the attention of others who would seek to thwart him before his plans come to fruition. {@creature Manshoon|WDH} avoids unnecessary confrontations with adventurers; only those who enter his extradimensional sanctum are likely to incur his wrath.": "{@creature Manshoon|WDH} tworzy kopie samego siebie za pomocą zaklęcia {@spell simulacrum} i dokłada wszelkich starań, aby ukryć swoją tożsamość, ponieważ jego sukces zależy od tego, czy nie przyciągnie uwagi innych, którzy będą chcieli mu przeszkodzić, zanim jego plany zostaną zrealizowane. {@creature Manshoon|WDH} unika niepotrzebnych konfrontacji z poszukiwaczami przygód; tylko ci, którzy wejdą do jego pozawymiarowego sanktuarium, mogą narazić się na jego gniew.",
	"If you choose {@creature Manshoon|WDH} as the villain, the adventure takes place in the winter.": "Jeśli wybierzesz {@creature Manshoon|WDH} jako złoczyńcę, przygoda rozgrywa się w zimie.",
	"The adventure unfolds in a particular season depending on the villain you choose at the outset. If you switch to a new villain midway through the adventure, don't change the season to match unless the characters take enough downtime for seasons to change naturally.": "Przygoda rozgrywa się w określonej porze roku, w zależności od złoczyńcy, którego wybierzesz na początku. Jeśli w połowie przygody zmienisz złoczyńcę na nowego, nie zmieniaj pory roku, chyba że bohaterowie mają wystarczająco dużo czasu, aby pory roku zmieniały się w sposób naturalny.",
	"In Waterdeep, early spring tends to be cold and damp. Misty rain falls for days on end. It's common for fog to settle at night and last through the day. As the weather improves, the city attracts more visitors, and the streets become increasingly crowded as summer approaches.": "W Waterdeep wczesna wiosna jest zazwyczaj zimna i wilgotna. Przez wiele dni pada mglisty deszcz. Często zdarza się, że mgła osiada w nocy i utrzymuje się przez cały dzień. Wraz z poprawą pogody miasto przyciąga coraz więcej turystów, a wraz z nadejściem lata ulice stają się coraz bardziej zatłoczone.",
	"Summers in Waterdeep are quite comfortable, and it's a great time for citizens and visitors to congregate outside. The markets are busier than at any other time of year. Sometimes, though, warm air pushes up from the south and settles in the valleys north and east of the city. This air gets trapped, creating a hot spell that might last days or weeks. Activity in the city slows to a crawl, since Waterdavians are unaccustomed to such heat.": "Lato w Waterdeep jest całkiem przyjemne, a mieszkańcy i goście chętnie gromadzą się na zewnątrz. Targowiska są bardziej zatłoczone niż o jakiejkolwiek innej porze roku. Czasami jednak ciepłe powietrze napływa z południa i osiada w dolinach na północ i wschód od miasta. Powietrze to zostaje uwięzione, tworząc gorącą aurę, która może trwać kilka dni lub tygodni. Aktywność w mieście spada, ponieważ mieszkańcy Waterdavii nie są przyzwyczajeni do takich upałów.",
	"Throughout autumn, wagonloads of food arrive in Waterdeep from outlying farms. Without this bounty, city folk would starve during the winter. Cold, howling sea winds remind Waterdavians that winter is near.": "Przez całą jesień do Waterdeep przybywają z okolicznych farm wozy pełne jedzenia. Bez tego bogactwa mieszkańcy miasta głodowaliby zimą. Zimne, wyjące morskie wiatry przypominają mieszkańcom Waterdeep, że zima jest blisko.",
	"Waterdavian winters are harsh. As snow piles up around the city and ice fills the harbor, trade grinds to a halt and the city seals its gates. Citizens willing to brave the cold still gather in local taverns and festhalls, but few venture outside the city walls.": "Zimy w Waterdavii są srogie. Gdy wokół miasta piętrzą się śniegi, a lód wypełnia port, handel zamiera, a miasto zamyka swoje bramy. Mieszkańcy, którzy są gotowi stawić czoła zimnu, nadal zbierają się w lokalnych tawernach i festynach, ale niewielu z nich zapuszcza się poza mury miasta.",
	"The Faerûnian calendar has twelve months that roughly correspond to the months of the Gregorian calendar. Each month has thirty days divided into three ten-day weeks (each week is called a tenday). Scattered throughout the year are five holidays that aren't considered part of any month. Once every four years, the holiday of Shieldmeet is added to the calendar as a leap day immediately following Midsummer night. Collectively, these days create a cycle similar to what we have on Earth: three 365-day years followed by a leap year.": "Kalendarz Faerûnian składa się z dwunastu miesięcy, które w przybliżeniu odpowiadają miesiącom kalendarza gregoriańskiego. Każdy miesiąc ma trzydzieści dni podzielonych na trzy dziesięciodniowe tygodnie (każdy tydzień jest nazywany dniem tygodnia). W ciągu roku przypada pięć świąt, które nie są uznawane za część żadnego miesiąca. Raz na cztery lata do kalendarza dodaje się święto Shieldmeet jako dzień przestępny, następujący bezpośrednio po nocy świętojańskiej. Łącznie te dni tworzą cykl podobny do tego, jaki mamy na Ziemi: trzy 365-dniowe lata, po których następuje rok przestępny.",
	"The Faerûnian months are Hammer, Alturiak, Ches, Tarsakh, Mirtul, Kythorn, Flamerule, Eleasis, Eleint, Marpenoth, Uktar, and Nightal.": "Faeruńskie miesiące to: Hammer, Alturiak, Ches, Tarsakh, Mirtul, Kythorn, Flamerule, Eleasis, Eleint, Marpenoth, Uktar i Nightal.",
	"The annual holidays are Midwinter (between Hammer and Alturiak), Greengrass (between Tarsakh and Mirtul), Midsummer (between Flamerule and Eleasis), Highharvestide (between Eleint and Marpenoth), and the Feast of the Moon (between Uktar and Nightal).": "Coroczne święta to: Środek Zimy (między Hammer i Alturiak), Zielone Trawki (między Tarsakh i Mirtul), Święto Lata (między Flamerule i Eleasis), Wysokie Żniwa (między Eleint i Marpenoth) oraz Święto Księżyca (między Uktar i Nightal).",
	"To run this adventure, you need the D&D fifth edition core rulebooks: {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, and {@book Monster Manual|mm}. The {@book Sword Coast Adventurer's Guide|scag} is helpful, but not necessary.": "Do rozegrania tej przygody potrzebne są podręczniki zasad podstawowych piątej edycji D&D: {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} i {@book Monster Manual|mm}. {@book Sword Coast Adventurer's Guide|scag} jest pomocny, ale nie jest konieczny.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The {@book Monster Manual|mm} contains stat blocks for most of the creatures found in this adventure. All the necessary stat blocks are included there or in appendix B. When a creature's name appears in bold type, that's a visual cue for you to look up the creature's stat block in the {@book Monster Manual|mm}, unless the adventure's text instead refers you to the monster appendix in this book.": "W {@book Monster Manual|mm} znajdują się bloki statystyk dla większości stworzeń występujących w tej przygodzie. Wszystkie niezbędne bloki statystyk znajdują się w tym miejscu lub w dodatku B. Kiedy nazwa stworzenia jest wyświetlana pogrubioną czcionką, jest to wizualna wskazówka dla Ciebie, abyś poszukał bloku statystyk tego stworzenia w {@book Monster Manual|mm}, chyba że tekst przygody odsyła Cię do dodatku o potworach w tej książce.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|phb}. Magic items are described in the {@book Dungeon Master's Guide|dmg}, unless the adventure's text directs you to an item's description in appendix A.": "Zaklęcia i wyposażenie, o których mowa w tej przygodzie, zostały opisane w {@book Player's Handbook|phb}. Magiczne przedmioty są opisane w {@book Dungeon Master's Guide|dmg}, chyba że tekst przygody odsyła Cię do opisu przedmiotu w dodatku A.",
	"The following abbreviations appear in this book:": "W tej książce występują następujące skróty:",
	"hp = hit points": "hp = punkty trafień",
	"LG = lawful good": "LG = dobro zgodne z prawem",
	"AC = Armor Class": "AC = klasa pancerza",
	"CG = chaotic good": "CG = dobro chaotyczne",
	"DC = Difficulty Class": "DC = Klasa trudności (Difficulty Class)",
	"NG = neutral good": "NG = dobro neutralne",
	"XP = experience points": "XP = punkty doświadczenia",
	"LN = lawful neutral": "LN = praworządny neutralny",
	"pp = platinum piece(s)": "pp = sztuka (sztuki) platyny",
	"N = neutral": "N = neutralny",
	"gp = gold piece(s)": "gp = sztuka(y) złota",
	"CN = chaotic neutral": "CN = chaotyczna neutralność",
	"ep = electrum piece(s)": "ep = sztuka (sztuki) elektrum",
	"LE = lawful evil": "LE = zło zgodne z prawem",
	"sp = silver piece(s)": "sp = srebrna sztuka (sztuki)",
	"CE = chaotic evil": "CE = chaotyczne zło",
	"cp = copper piece(s)": "cp = sztuka (sztuki) miedzi",
	"NE = neutral evil": "NE = zło neutralne",
	"NPC = nonplayer character": "NPC = postać niegrająca",
	"DM = Dungeon Master": "DM = Mistrz Lochów",
	"Much has been written about Waterdeep over the years. This book presents much of that information, but you aren't bound by it. Feel free to embellish and change what you will. Your version of Waterdeep is the only version that matters for your campaign.": "Przez lata wiele napisano o Waterdeep. Ta książka przedstawia wiele z tych informacji, ale nie jesteś nimi związany. Możesz dowolnie zmieniać i upiększać. Twoja wersja Waterdeep jest jedyną wersją, która ma znaczenie dla twojej kampanii.",
	"Waterdeep: Dragon Heist consists of an introductory adventure designed to familiarize player characters with the city of Waterdeep and provide them with a base of operations (chapters 1 and 2), followed by a citywide treasure hunt (chapters 3 and 4) and descriptions of the villains' lairs (chapters 5 through 8).": "Waterdeep: Dragon Heist składa się z przygody wprowadzającej, której celem jest zapoznanie postaci graczy z miastem Waterdeep i zapewnienie im bazy operacyjnej (rozdziały 1 i 2), a następnie z poszukiwań skarbów w całym mieście (rozdziały 3 i 4) oraz opisów kryjówek złoczyńców (rozdziały 5-8).",
	"In chapter 1, the characters arrive at the Yawning Portal, where Volo gives them a quest. It's a straightforward rescue mission with a twist involving a case of mistaken identity. If the adventurers complete the quest, Volo rewards them with a valuable piece of property.": "W rozdziale 1 bohaterowie docierają do Ziejącego Portalu, gdzie Volo zleca im zadanie. Jest to zwykła misja ratunkowa z pewnym zwrotem akcji, polegającym na pomyleniu tożsamości. Jeśli poszukiwacze przygód wykonają zadanie, Volo nagradza ich cennym przedmiotem.",
	"In chapter 2, the characters explore their new home in Trollskull Alley and attract the attention of factions interested in recruiting them for special missions.": "W rozdziale 2 bohaterowie odkrywają swój nowy dom w Alei Czaszki Trolli i przyciągają uwagę frakcji zainteresowanych zwerbowaniem ich do misji specjalnych.",
	"Chapter 3 begins days or weeks later, allowing characters time to adjust to city life and pursue their own interests. An explosion tears through Trollskull Alley, prompting an investigation that hurls the characters into conflict with some secondary villains, culminating in a bloody confrontation at a noble estate.": "Rozdział 3 rozpoczyna się kilka dni lub tygodni później, dając bohaterom czas na przystosowanie się do życia w mieście i realizację własnych zainteresowań. W Alei Czaszek Trolli dochodzi do eksplozji, która rozpoczyna śledztwo, w wyniku którego bohaterowie popadają w konflikt z kilkoma drugorzędnymi złoczyńcami, a jego kulminacją jest krwawa konfrontacja w szlacheckiej posiadłości.",
	"In chapter 4, the characters race to find the gold. The encounters in this chapter and the order in which they occur change depending on the villain you've chosen. The chapter concludes with the discovery of Lord Neverember's treasure vault and a showdown with its gold dragon guardian. The characters' ultimate goal is to prevent the gold from falling into the hands of the bad guys. If all goes well, some of the gold will find its way into the characters' pockets. Characters will have a hard time claiming it all for themselves, however.": "W rozdziale 4 bohaterowie ścigają się, aby odnaleźć złoto. Spotkania w tym rozdziale oraz kolejność ich występowania zmieniają się w zależności od wybranego złoczyńcy. Rozdział kończy się odkryciem skarbca lorda Neverembera i walką z jego strażnikiem - złotym smokiem. Ostatecznym celem bohaterów jest niedopuszczenie do tego, aby złoto wpadło w ręce złoczyńców. Jeśli wszystko pójdzie dobrze, część złota znajdzie się w kieszeniach bohaterów. Bohaterom trudno będzie jednak zagarnąć je dla siebie.",
	"Chapters 5 through 8 describe the lairs of the story's villains and can be used at any time, in any order, or not at all. The characters might have reason to visit one or more of these lairs in the course of the adventure. Thwarting the villains doesn't require the characters to invade their lairs or defeat them in combat, so it's possible to complete the adventure without these chapters coming into play.": "Rozdziały od 5 do 8 opisują legowiska złoczyńców i mogą być wykorzystane w dowolnym momencie, w dowolnej kolejności lub wcale. Bohaterowie mogą mieć powód, aby odwiedzić jeden lub więcej z tych legowisk w trakcie przygody. Udaremnienie złoczyńców nie wymaga od bohaterów najazdu na ich legowiska ani pokonania ich w walce, więc możliwe jest ukończenie przygody bez udziału tych rozdziałów.",
	"Be prepared to make adjustments on the fly if the characters find themselves in a villain's lair prior to completing chapter 4, as the challenges within each lair are difficult for characters of lower than 5th level to overcome. You can gently steer characters in a different direction, drop hints that urge them to use extreme caution, or make deadly encounters easier. It also bears remembering that the villains are meant to be thwarted, not killed, and they are rarely spoiling for a fight. Adventurers who get in over their heads can be knocked {@condition unconscious} rather than killed. Such characters might awaken in an alley, a sewer tunnel, or a prison cell, with or without their gear. Conversely, they might awaken safe and sound with all their gear in a private residence, being cared for by friendly NPCs who took them in.": "Przygotuj się na konieczność wprowadzania zmian w locie, jeśli bohaterowie znajdą się w legowisku złoczyńcy przed ukończeniem rozdziału 4, ponieważ wyzwania w każdym z legowisk są trudne do pokonania dla postaci na poziomie niższym niż 5. Możesz delikatnie kierować postacie w inną stronę, dawać im wskazówki, które nakłaniają do zachowania szczególnej ostrożności, lub ułatwiać śmiertelnie niebezpieczne starcia. Należy również pamiętać, że złoczyńcy są stworzeni do tego, aby im przeszkodzić, a nie zabić, i rzadko kiedy chcą się bić. Poszukiwacze przygód, którzy wpadną w tarapaty, mogą zostać powaleni {@condition unconscious}, a nie zabici. Takie postacie mogą obudzić się w zaułku, tunelu kanalizacyjnym lub celi więziennej, ze swoim ekwipunkiem lub bez niego. I odwrotnie, mogą obudzić się cali i zdrowi, z całym ekwipunkiem, w prywatnej rezydencji, pod opieką przyjaznych postaci niezależnych, które ich przygarnęły.",
	"The special chapter of this book titled \"Volo's Waterdeep Enchiridion\" is a tour of the City of Splendors. If you're unfamiliar with Waterdeep, review this section before running the adventure. You can also share this section with players whose characters would know general information about the city.": "Specjalny rozdział tej książki zatytułowany \"Waterdeep Enchiridion Volo\" to wycieczka po Mieście Splendorów. Jeśli nie jesteś zaznajomiony z Waterdeep, przejrzyj ten rozdział przed rozpoczęciem przygody. Możesz również podzielić się tą częścią z graczami, których postacie będą znały ogólne informacje o mieście.",
	"City-based adventures can be challenging to run, especially if your player characters are inclined to wander. Keeping the characters in Waterdeep, where the action is, requires that they feel at home. To that end, here are some points to keep in mind:": "Przygody w mieście mogą być trudne do prowadzenia, zwłaszcza jeśli postacie graczy mają skłonność do wędrowania. Utrzymanie postaci w Waterdeep, gdzie toczy się akcja, wymaga, aby czuły się jak w domu. W tym celu warto pamiętać o kilku kwestiach:",
	"Almost anything can be bought or sold in Waterdeep. There's no need for adventurers to shop elsewhere.": "W Waterdeep można kupić lub sprzedać niemal wszystko. Nie ma potrzeby, by poszukiwacze przygód robili zakupy gdzie indziej.",
	"Waterdavians generally hold adventurers in high regard, given that many of the city's most esteemed citizens are former adventurers and that the city has been saved countless times by adventurers over the years.": "Waterdavianie darzą poszukiwaczy przygód dużym szacunkiem, zważywszy na to, że wielu z najbardziej szanowanych obywateli miasta to byli poszukiwacze przygód, a miasto przez lata było niezliczoną ilość razy ratowane przez poszukiwaczy przygód.",
	"Adventurers who are invested in the city are less likely to want to leave it. As your players flesh out their characters' backgrounds, encourage them to establish roots in Waterdeep. The adventure further invests the characters by awarding them property in the city and giving them opportunities to join local factions and guilds.": "Poszukiwacze przygód, którzy przywiązali się do miasta, rzadziej będą chcieli je opuścić. W miarę jak gracze poznają historię swoich postaci, zachęcaj ich do zapuszczenia korzeni w Waterdeep. Przygoda dodatkowo inwestuje w bohaterów, nagradzając ich posiadłościami w mieście i dając im możliwość dołączenia do lokalnych frakcji i gildii.",
	"Waterdeep is a city of firm laws and swift justice. Adventurers hell-bent on slaughter and plunder won't fare well in the City of Splendors. The punishments for assault, arson, theft, and murder are severe, regardless of the reason for the crime.": "Waterdeep to miasto twardych praw i szybkiej sprawiedliwości. Poszukiwacze przygód żądni rzezi i grabieży nie poradzą sobie w Mieście Splendorów. Kary za napady, podpalenia, kradzieże i morderstwa są surowe, niezależnie od powodu popełnienia przestępstwa.",
	"If the characters express interest in knowing more about crimes and punishments in Waterdeep, give them the Code Legal handout in appendix C.": "Jeśli bohaterowie wyrażą chęć dowiedzenia się więcej o przestępstwach i karach w Waterdeep, rozdaj im podręcznik Kodeks prawny z dodatku C.",
	"Characters who overtly engage in criminal behavior are quickly cornered and arrested by members of the City Watch. Those charged with committing a crime are brought before a magister to be judged. Advocates might intercede on behalf of the characters if they have allied themselves with influential NPCs and factions. For example, characters who become agents of the Lords' Alliance are more likely to be excused for crimes if {@creature Laeral Silverhand|WDH}, the Open Lord of Waterdeep, has cause to let them off the hook.": "Postacie, które jawnie angażują się w zachowania przestępcze, są szybko łapane w pułapkę i aresztowane przez członków Straży Miejskiej. Postacie oskarżone o popełnienie przestępstwa są stawiane przed magistrem, aby go osądzić. Adwokaci mogą wstawiać się w imieniu postaci, jeśli sprzymierzyły się one z wpływowymi postaciami niezależnymi i frakcjami. Na przykład, postacie, które stały się agentami Sojuszu Lordów, mają większe szanse na usprawiedliwienie przestępstw, jeśli {@creature Laeral Silverhand|WDH}, Otwarty Lord Waterdeep, ma powód, aby ich uwolnić od zarzutów.",
	"Given how strictly laws are enforced in Waterdeep, it's possible that the adventure could end with one or more of the characters being exiled, sentenced to several years of hard labor, imprisoned, or put to death. If that's how their adventure ends, so be it. Hopefully, your next group will fare better.": "Biorąc pod uwagę, jak surowo egzekwowane jest prawo w Waterdeep, możliwe jest, że przygoda zakończy się wygnaniem jednej lub kilku postaci, skazaniem ich na kilka lat ciężkich robót, uwięzieniem lub śmiercią. Jeśli tak właśnie zakończy się ich przygoda, niech tak będzie. Miejmy nadzieję, że następna grupa poradzi sobie lepiej.",
	"When the authorities show up to arrest one or more player characters for breaking the law, you can handle the arrest in one of two ways.": "Gdy władze pojawią się, aby aresztować jedną lub więcej postaci gracza za złamanie prawa, możesz to zrobić na jeden z dwóch sposobów.",
	"The first approach is to roleplay the encounter with the arresting officers of the City Watch. The benefit of this approach is that characters can choose to go quietly or resist. The drawback is that the encounter might devolve into a fight-or-flight situation, leading to one or more characters becoming fugitives. If the party includes one or more characters who aren't lawful, such an outcome is likely. To mitigate this drawback, you might allow fugitive characters to forge alliances with NPCs who can help clear their names.": "Pierwsze podejście polega na odegraniu roli w spotkaniu z aresztującymi funkcjonariuszami Straży Miejskiej. Zaletą tego podejścia jest to, że postacie mogą wybrać, czy chcą iść po cichu, czy stawiać opór. Wadą jest to, że spotkanie może przerodzić się w walkę lub ucieczkę, co może doprowadzić do tego, że jedna lub więcej postaci stanie się uciekinierami. Jeśli w grupie znajduje się jedna lub kilka postaci, które nie są praworządne, taki scenariusz jest prawdopodobny. Aby złagodzić tę wadę, możesz pozwolić zbiegłym postaciom na zawarcie sojuszu z postaciami niezależnymi, które mogą pomóc oczyścić ich imiona.",
	"If the threat of arrest becomes tedious, you can switch to the second approach, which is to merely inform the players that one or more characters have been arrested. You can describe the arrest, the subsequent detention, and the events leading up to the trial. The drawback to this approach is that player characters have no control over the situation. (This sense of helplessness has the virtue of being realistic, if not fun.) To mitigate this drawback, you might allow characters to make ability checks to influence the outcome; for example, a successful Charisma (Persuasion) check might enable a character to bribe an official or sow enough doubt in the mind of a magistrate to have the case thrown out.": "Jeśli groźba aresztowania staje się nużąca, możesz przejść do drugiego podejścia, polegającego na zwykłym poinformowaniu graczy, że jedna lub więcej postaci zostało aresztowanych. Możesz opisać aresztowanie, późniejszy pobyt w więzieniu oraz wydarzenia prowadzące do procesu. Wadą tego podejścia jest to, że postacie graczy nie mają żadnej kontroli nad sytuacją. (To poczucie bezradności ma tę zaletę, że jest realistyczne, jeśli nie zabawne.) Aby złagodzić tę wadę, możesz pozwolić postaciom na wykonywanie testów umiejętności, aby wpłynąć na wynik procesu; na przykład udany test Charyzmy (Perswazji) może umożliwić postaci przekupienie urzędnika lub zasianie w umyśle sędziego wątpliwości wystarczających do odrzucenia sprawy.",
	"Important NPCs in the adventure are given names, but many of the secondary NPCs aren't named. {@book Xanathar's Guide to Everything|xge} contains an appendix of {@5etools tables you can use to randomly generate names|names.html} for human and non-human NPCs if you have trouble coming up with names on your own.": "Ważne postacie niezależne występujące w tej przygodzie otrzymują imiona, ale wiele drugorzędnych postaci niezależnych nie ma nazw. {@book Xanathar's Guide to Everything|xge} zawiera dodatek {@5etools tables you can use to randomly generate names|names.html} dla ludzkich i nieludzkich postaci niezależnych, jeśli masz problem z samodzielnym wymyśleniem imion.",
	"If your players are creating 1st-level characters for this adventure, consider setting aside the first game session for character creation. That way, the players can flesh out their adventuring party together and come up with reasons why their characters are friends.": "Jeśli twoi gracze tworzą w tej przygodzie postacie pierwszopoziomowe, rozważ przeznaczenie pierwszej sesji gry na tworzenie postaci. W ten sposób gracze będą mogli wspólnie stworzyć swoją grupę poszukiwaczy przygód i wymyślić powody, dla których ich postacie są przyjaciółmi.",
	"The Yawning Portal is a popular adventurers' hangout. Unless you have a better idea, assume that the characters are familiar with the establishment and have met there before. If any of the characters are new to the city, they can be drawn to the Yawning Portal by its reputation or summoned there by Volo.": "Ziejący Portal to popularne miejsce spotkań poszukiwaczy przygód. Jeśli nie masz lepszego pomysłu, załóż, że bohaterowie znają ten lokal i już się w nim spotkali. Jeśli któraś z postaci jest nowa w mieście, może zostać przyciągnięta do Ziewającego Portalu przez jego reputację lub wezwana tam przez Volo.",
	"To make the Yawning Portal feel like a familiar, welcoming place, give the players a copy of the Yawning Portal Familiar Faces handout in appendix C and allow each player to select one NPC as a friendly acquaintance. Additional information about these NPCs can be found at the end of this introduction.": "Aby Portal Zorzy poczuł się jak znajome, przyjazne miejsce, daj graczom kopię podręcznika Znane twarze Portalu Zorzy z dodatku C i pozwól każdemu z nich wybrać jedną postać niezależną jako przyjaznego znajomego. Dodatkowe informacje o tych postaciach niezależnych znajdują się na końcu tego wprowadzenia.",
	"All the equipment in chapter 5 of the {@book Player's Handbook|phb} is available for purchase in Waterdeep at normal prices.": "Cały sprzęt z rozdziału 5 {@book Player's Handbook|phb} jest dostępny do kupienia w Waterdeep po normalnych cenach.",
	"Players looking for background options beyond those described in the {@book Player's Handbook|phb} can find several appropriate ones in the {@book Sword Coast Adventurer's Guide|scag}: {@background City Watch|scag}, {@background cloistered scholar|scag}, {@background courtier|scag}, {@background faction agent|scag}, {@background far traveler|scag}, {@background inheritor|scag}, {@background mercenary veteran|scag}, {@background urban bounty hunter|scag}, and {@background Waterdhavian noble|scag|Waterdavian noble}. If you have access to this book, consider making its background options available to your players' characters.": "Gracze szukający innych opcji tła niż te opisane w {@book Player's Handbook|phb} mogą znaleźć kilka odpowiednich w {@book Sword Coast Adventurer's Guide|scag}: {@background City Watch|scag}, {@background cloistered scholar|scag}, {@background courtier|scag}, {@background faction agent|scag}, {@background far traveler|scag}, {@background inheritor|scag}, {@background mercenary veteran|scag}, {@background urban bounty hunter|scag} oraz {@background Waterdhavian noble|scag|Waterdavian noble}. Jeśli masz dostęp do tej książki, rozważ udostępnienie zawartych w niej opcji tła postaciom swoich graczy.",
	"Waterdeep contains well over a hundred noble families. The following noble houses are fine choices for any character with the noble background from the {@book Player's Handbook|phb} or the Waterdavian noble background from the {@book Sword Coast Adventurer's Guide|scag}.": "W Waterdeep znajduje się ponad sto rodzin szlacheckich. Poniższe rody szlacheckie są dobrym wyborem dla każdej postaci z pochodzeniem szlacheckim z {@book Player's Handbook|phb} lub z pochodzeniem szlacheckim z Waterdavii z {@book Sword Coast Adventurer's Guide|scag}.",
	"The Amcathras are a Tethyrian family that specializes in horse breeding and training, cattle ranching, wine-making, and weaponsmithing. The family motto is \"We trample our troubles.\" The family has a large villa in the North Ward, on the east side of the High Road between Hassantyr's Street and Tarnath Street.": "Amcathras to rodzina z Tethyrii, która specjalizuje się w hodowli i tresurze koni, hodowli bydła, produkcji wina i wytwarzaniu broni. Motto rodu brzmi: \"Depczemy nasze kłopoty\". Rodzina posiada dużą willę w Dzielnicy Północnej, po wschodniej stronie Wysokiej Drogi, pomiędzy ulicami Hassantyr's i Tarnath.",
	"The Margasters are an Illuskan family whose business interests lie in land-based shipping and bulk goods trading. The house also has a quiet history of wizardry. The family motto is \"Nothing is beyond our grasp.\" The Margaster family estate is situated between Stabbed Sailor Alley and Shattercrock Alley in the North Ward.": "Margasterowie to Illuskańska rodzina, której interesy związane są z żeglugą lądową i handlem towarami masowymi. Rodzina ta ma również cichą historię czarodziejstwa. Motto rodziny brzmi: \"Nic nie jest poza naszym zasięgiem\". Posiadłość rodziny Margasterów znajduje się pomiędzy Zaułkiem Zadźganego Żeglarza a Zaułkiem Shattercrocka w północnej części dzielnicy.",
	"The Phylunds are a Tashlutar family that captures and sells monsters. Monsters that can't be trained as pets or guard beasts are sold to arenas or harvested for their meat, bones, and skins. The Phylunds sponsor adventuring parties and monster-hunting expeditions, and their motto is \"What you fear, we master.\" House Phylund has an estate on Copper Street, west of the High Road between Julthoon Street and Trader's Way in the North Ward.": "Phylundowie to rodzina z Tashlutaru, która zajmuje się łapaniem i sprzedawaniem potworów. Potwory, których nie da się wytresować na zwierzęta domowe lub stróżów, sprzedaje się na areny lub zbiera dla ich mięsa, kości i skóry. Phylundowie sponsorują wyprawy po przygody i polowania na potwory, a ich motto brzmi: \"To, czego się boicie, my opanujemy\". Dom Phylund ma posiadłość przy Copper Street, na zachód od High Road, pomiędzy Julthoon Street a Trader's Way w North Ward.",
	"Once banished from Waterdeep for smuggling, slavery, and other crimes, this Tethyrian house has returned and is trying to overcome its dark past and disgraceful reputation by focusing on legitimate business ventures such as wine-making and gem trading. The family motto is \"We fly high and stoop swift.\" Rosznar Villa is situated on Thunderstaff Way between Copper Street and Shield Street in the Sea Ward, west of the High Road.": "Ten tethyryjski dom, wygnany z Waterdeep za przemyt, niewolnictwo i inne przestępstwa, powrócił i próbuje uporać się z mroczną przeszłością i niechlubną reputacją, skupiając się na legalnych przedsięwzięciach biznesowych, takich jak produkcja wina i handel klejnotami. Motto rodziny brzmi: \"We fly high and stoop swift\". Willa Rosznar znajduje się przy Thunderstaff Way, między Copper Street a Shield Street w Morskiej Dzielnicy, na zachód od High Road.",
	"Lady Esvele Rosznar (see \"The {@creature Black Viper|WDH}\" in appendix B) is a member of this house, though she keeps her masked identity and thieving escapades a secret.": "Lady Esvele Rosznar (patrz \"The {@creature Black Viper|WDH}\" w dodatku B) jest członkinią tego domu, choć utrzymuje w tajemnicy swoją zamaskowaną tożsamość i złodziejskie eskapady.",
	"Any characters with the guild artisan background are assumed to have free membership in one Waterdeep guild of their choice. Arcane spellcasters living in the city are required by law to register with the Watchful Order of Magists and Protectors, so that they can be called on to defend the city with their magic in times of need.": "Przyjmuje się, że każda postać z cechowym wykształceniem rzemieślniczym posiada darmowe członkostwo w jednej, wybranej przez siebie gildii Waterdeep. Czarodzieje mieszkający w mieście są prawnie zobowiązani do zarejestrowania się w Strażniczym Zakonie Magów i Obrońców, aby w razie potrzeby mogli zostać wezwani do obrony miasta za pomocą swojej magii.",
	"Waterdeep's most prominent guilds appear on the Guilds of Waterdeep list. By law, there are no active thieves' guilds in Waterdeep, and the {@creature Xanathar|WDH} Guild isn't an actual guild but a faction (see \"Factions in Waterdeep,\").": "Najbardziej znaczące gildie w Waterdeep znajdują się na liście Gildii w Waterdeep. Zgodnie z prawem, w Waterdeep nie ma aktywnych gildii złodziei, a {@creature Xanathar|WDH} Gildia nie jest prawdziwą gildią, lecz frakcją (patrz \"Frakcje w Waterdeep\").",
	"To join a guild, one must possess a background, a proficiency, or a status that the guild values. For example, a character with the sailor background is welcome to join the Master Mariners' Guild. One can practice a profession and not be a guild member, but such autonomy carries a cost. The guilds do everything they can to entice new members to join and pay for membership, and they go out of their way to hinder independent business owners, up to and including driving them out of business. A baker who refuses to join the Bakers' Guild might find her flour supply cut off, while a wizard who refuses to join the Watchful Order of Magists and Protectors might be denied access to sages, libraries, and other useful resources.": "Aby dołączyć do gildii, musisz posiadać doświadczenie, biegłość lub status, które są cenione przez gildię. Na przykład, postać z tłem marynarza może dołączyć do Gildii Mistrzów Marynarki. Można wykonywać zawód i nie być członkiem gildii, ale taka autonomia ma swoją cenę. Gildie robią wszystko, co w ich mocy, aby zachęcić nowych członków do przyłączenia się do nich i opłacenia członkostwa, a także robią wszystko, aby utrudnić działalność niezależnym przedsiębiorcom, aż do wykluczenia ich z biznesu włącznie. Piekarzowi, który odmówi przystąpienia do Gildii Piekarzy, może zostać odcięty dopływ mąki, a czarodziejowi, który odmówi przystąpienia do Strażniczego Zakonu Magów i Protektorów, może zostać odmówiony dostęp do mędrców, bibliotek i innych przydatnych zasobów.",
	"Guilds charge members monthly or yearly dues that vary. For simplicity, you can have a guild charge 1 gp per month or 10 gp for a year's dues paid in advance. A guild can expel a member for any number of reasons, not the least of which is failing to pay dues.": "Gildie pobierają od członków miesięczne lub roczne składki, których wysokość jest różna. Dla uproszczenia, gildia może pobierać 1 gp miesięcznie lub 10 gp za roczną składkę opłaconą z góry. Gildia może wyrzucić członka z wielu powodów, z których nie najmniejszym jest niepłacenie składek.",
	"Bakers' Guild": "Cech piekarzy",
	"Carpenters', Roofers', and Plaisterers' Guild": "Cech cieśli, dekarzy i tynkarzy",
	"Cellarers' and Plumbers' Guild": "Cech Piwowarów i Hydraulików",
	"Coopers' Guild": "Coopers' Guild",
	"Council of Farmer-Grocers": "Rada Rolników-Grodziarzy",
	"Council of Musicians, Instrument-makers, and Choristers": "Rada Muzyków, Instrumentalistów i Chórzystów",
	"Dungsweepers' Guild": "Gildia Wymiataczy",
	"Fellowship of Bowyers and Fletchers": "Stowarzyszenie Bowyerów i Fletcherów",
	"Fellowship of Carters and Coachmen": "Stowarzyszenie Wozaków i Woźniców",
	"Fellowship of Innkeepers": "Bractwo Karczmarzy",
	"Fellowship of Salters, Packers, and Joiners": "Stowarzyszenie Saletników, Pakowaczy i Stolarzy",
	"Fishmongers' Fellowship": "Bractwo Rybackie",
	"Guild of Apothecaries and Physicians": "Gildia Aptekarzy i Lekarzy",
	"Guild of Butchers": "Gildia Rzeźników",
	"Guild of Chandlers and Lamplighters": "Gildia Kandlarzy i Lampiarzy",
	"Guild of Fine Carvers": "Gildia Rzeźbiarstwa Artystycznego",
	"Guild of Glassblowers, Glaziers, and Spectacle-makers": "Cech dmuchaczy szkła, szklarzy i wytwórców okularów"
}