{
	"As the fourth and final year of the characters' academic career at Strixhaven dawns, the university faces a crisis. In this adventure, the characters come face-to-face with an awful truth: not only does {@creature Murgaxor|SCC} Grenshel threaten the safety of everyone on campus, but the university's masters are powerless against the villain. It becomes clear that the characters must drop their studies and stop him at all costs.": "Gdy nadchodzi czwarty i ostatni rok akademickiej kariery bohaterów w Strixhaven, uczelnia staje w obliczu kryzysu. W tej przygodzie bohaterowie stają w obliczu straszliwej prawdy: nie dość, że {@creature Murgaxor|SCC} Grenshel zagraża bezpieczeństwu wszystkich mieszkańców kampusu, to jeszcze mistrzowie uniwersytetu są bezsilni wobec złoczyńcy. Staje się jasne, że bohaterowie muszą rzucić studia i za wszelką cenę powstrzymać złoczyńcę.",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "Oto co musisz wiedzieć, aby przeprowadzić przygodę w tym rozdziale, niezależnie od tego, czy prowadzisz ją w ramach kampanii, czy jako samodzielną przygodę.",
	"While the Strixhaven faculty investigate {@creature Murgaxor|SCC} Grenshel and his schemes, it becomes clear that the villain has warded himself from their spells so student aid will be needed to defeat him. The characters are called on to help track the villain to his lair and stop his wicked ritual before he siphons the life energy from everyone on campus.": "Podczas gdy wykładowcy Strixhaven badają {@creature Murgaxor|SCC} Grenshela i jego plany, staje się jasne, że złoczyńca zablokował się przed ich zaklęciami, więc aby go pokonać, potrzebna będzie pomoc studentów. Bohaterowie mają pomóc w wytropieniu złoczyńcy do jego kryjówki i powstrzymaniu jego nikczemnego rytuału, zanim wyssie on energię życiową z każdego mieszkańca kampusu.",
	"If you're running this chapter's adventure as a standalone, you can summarize {@creature Murgaxor|SCC}'s schemes as they have unfolded over the past three years to establish him as a threat the characters must face. A former student who was expelled 200 years ago, he has artificially extended his life and seeks true immortality. He corrupted eldritch balm to cause magical mishaps, schemed to attack students at a Mage Tower game, and manipulated one of Lorehold's deans to harm students. Now his schemes threaten the entire campus.": "Jeśli prowadzisz ten rozdział jako samodzielną przygodę, możesz streścić plany {@creature Murgaxor|SCC}, które rozwijały się przez ostatnie trzy lata, aby uczynić z niego zagrożenie, z którym bohaterowie muszą się zmierzyć. Były uczeń, który został wydalony 200 lat temu, sztucznie przedłużył swoje życie i dąży do prawdziwej nieśmiertelności. Zepsuł eldritch balm, aby spowodować magiczne wypadki, uknuł intrygę, aby zaatakować studentów podczas gry w Wieży Magów i zmanipulował jednego z dziekanów Lorehold, aby zaszkodzić studentom. Teraz jego plany zagrażają całemu kampusowi.",
	"This adventure assumes the characters are 8th level when it begins. The Fourth-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Ta przygoda zakłada, że w momencie jej rozpoczęcia bohaterowie mają 8 poziom. Tabela awansu poziomu czwartego roku podsumowuje, kiedy bohaterowie zdobywają poziomy w trakcie przygody.",
	"Finish exploring the Detention Bog and retrieve the missing crates": "Ukończ eksplorację Aresztu Śledczego i odzyskaj brakujące skrzynie.",
	"Descend into the basement of the Fortress of Caerdoon (before encountering {@creature Murgaxor|SCC})": "Zejdź do podziemi twierdzy Caerdoon (przed napotkaniem {@creature Murgaxor|SCC})",
	"Use the Fourth-Year Encounters table for random encounters on campus during the adventure.": "Skorzystaj z tabeli Fourth-Year Encounters (Spotkania na czwartym roku), aby poznać losowe spotkania w kampusie podczas trwania przygody.",
	"1 {@creature red slaad} and 1 {@creature vrock} that escaped from their classroom bonds": "1 {@creature red slaad} i 1 {@creature vrock}, które uciekły z więzów w klasie",
	"1 {@creature cloaker} that has been hiding in the rafters of an abandoned classroom building": "1 {@creature cloaker}, który ukrywał się w krokwiach opuszczonego budynku szkolnego",
	"1 {@creature treant} that is angry the campus abuts a natural forest and is initially hostile": "1 {@creature treant}, który jest zły, że kampus przylega do naturalnego lasu i jest początkowo wrogo nastawiony",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the Fourth-Year Courses table. Inform them that the characters are also enrolled in a required course, Arcane Herbology.": "Przed rozpoczęciem tej przygody poproś graczy, aby wybrali co najmniej trzy kursy, na które ich postacie uczęszczają w tym roku, albo sami je wymyślając, albo rzucając na tabelę Kursów Czwartego Roku. Poinformuj ich, że ich postacie są również zapisane na wymagany kurs, Zielarstwo magiczne.",
	"Advanced Applied Magic": "Zaawansowana Magia Stosowana",
	"General Studies": "Studia ogólne",
	"Advanced Lumimancy": "Zaawansowana Lumimancja",
	"Silverquill": "Silverquill",
	"Applied Illusory Arts": "Stosowane Sztuki Iluzoryczne",
	"Quandrix": "Quandrix",
	"Arcane Macroeconomics": "Makroekonomia zręcznościowa",
	"Lorehold": "Lorehold",
	"Eldritch and Arcane Performances": "Spektakle eldryczne i magiczne",
	"Prismari": "Prismari",
	"Extraplanar Cryptozoology": "Kryptozoologia pozaplanarna",
	"Witherbloom": "Witherbloom"
}