{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Witamy w {@i Tales from the Yawning Portal}. W tej książce znajdziesz siedem najgroźniejszych lochów z historii D&D, zaktualizowanych do obecnej edycji gry. Niektóre z nich to klasyki, które gościły nieprzebrane rzesze poszukiwaczy przygód, inne to nowsze twory, które śmiało zaznaczają swoje miejsce w panteonie najznamienitszych przygód D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "Tak jak te lochy zrobiły wrażenie na graczach D&D, tak i opowieści o ich niebezpieczeństwach rozprzestrzeniły się po całym multiwersum D&D. Kiedy w Waterdeep, Mieście Splendorów, zapada długa noc, a kominek w kafejce Yawning Portal przyciemnia się do głębokiego karmazynowego odcienia, poszukiwacze przygód z całego Wybrzeża Mieczy, a nawet niektórzy przybysze z innych światów D&D, snują opowieści i plotki o zaginionych skarbach.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Wędrowiec z odległego Imperium Shou opowiada o dziwnych, zawistnych diabelskich twarzach wyrytych w ścianach lochów, które potrafią pożreć badacza w jednej chwili, nie pozostawiając po sobie ani śladu po przejściu biednej duszy.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Łysy, surowy czarodziej ubrany w niebieskie szaty i mówiący z dziwnym akcentem opowiada o czarnoksiężniku, który odebrał trzy potężne bronie miastu położonemu nad brzegiem jeziora o nieznanej głębi, który uprowadził je do drzemiącego wulkanu i ośmielił poszukiwaczy przygód, by weszli do jego legowiska i je odzyskali.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Jednooki krasnolud snuje opowieści o zamku, który zapadł się pod ziemię, a jego ruiny wznoszą się nad podziemnym gajem, w którym króluje drzewo rodzące zło.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "To tylko kilka z opowieści, które dotarły na Wybrzeże Miecza z najdalszych zakątków Faerûnu i spoza niego. Drobne szczegóły zmieniają się w miarę opowiadania. Straszliwy grobowiec Acereraka w każdej opowieści zmienia swoją lokalizację z ponurego bagna, na rozpaloną pustynię lub inny odrażający klimat. Kluczowe elementy pozostają takie same w każdej wersji opowieści, nadając jej nić prawdy.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "Zalążki tych historii spoczywają teraz w Twoich rękach. Najgroźniejsze lochy D&D są teraz częścią Twojego arsenału przygód. Baw się dobrze i pamiętaj, aby mieć pod ręką kilka zapasowych arkuszy postaci.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal zawiera siedem przygód pochodzących z całej historii D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "Wprowadzenie do każdej z przygód zawiera pomysły na dostosowanie jej do różnych ustawień D&D. Skorzystaj z tych informacji, aby umieścić daną przygodę w swojej kampanii lub aby dać sobie pomysł, jak ją zaadaptować.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Przygody te stanowią doskonałe zadanie poboczne, odbiegające od bieżącej kampanii. Jeśli prowadzisz opublikowane kampanie D&D, takie jak {@i Storm King's Thunder}, przedstawione tutaj przygody wyższego poziomu są idealnym sposobem na rozszerzenie kampanii poza jej ramy.",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,}, napisana przez Bruce'a R. Cordella, to pierwsza opublikowana przygoda do trzeciej edycji gry D&D. Przeznaczona jest dla grupy czterech lub pięciu postaci graczy 1. poziomu.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Od czasu publikacji w 2000 roku, Bezsłoneczna Cytadela jest powszechnie uważana za doskonały sposób na wprowadzenie nowych graczy do gry. Jest to również świetne doświadczenie startowe dla kogoś, kto po raz pierwszy chce zostać Mistrzem Lochu.",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,}, napisana przez Richarda Bakera, została opublikowana w 2000 roku, wkrótce po wydaniu The Sunless Citadel. Postacie, które odniosły sukces w tamtej misji i awansowały na 3 poziom, były teraz gotowe do podjęcia wyzwań w zrujnowanej krasnoludzkiej fortecy.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "Podobnie jak poprzednia część gry, {@i The Forge of Fury} jest tak skonstruowana, aby zapewnić coraz trudniejsze zagrożenia w miarę pokonywania przez bohaterów drogi przez fortecę. Ci, którzy przetrwają, mogą liczyć na awans na 5. poziom - zaprawieni w bojach poszukiwacze przygód, gotowi dążyć do większej chwały i sławy.",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,}, napisana przez Harolda Johnsona i Jeffa R. Leasona, zadebiutowała pod tytułem {@i Lost Tamoachan} na konwencie Origins w 1979 roku, gdzie została wykorzystana w oficjalnym konkursie D&D. Pierwsza opublikowana wersja tej przygody powstała w 1980 roku.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "Przedstawiona tu zaktualizowana wersja przygody przeznaczona jest dla grupy czterech lub pięciu postaci graczy piątego poziomu.",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, autor {@i White Plume Mountain}, opowiedział w wydanej w 2013 roku kompilacji Dungeons of Dread, że napisał tę przygodę jako sposób na przekonanie Gary'ego Gygaxa, by zatrudnił go jako projektanta gier. Nie tylko otrzymał tę pracę, ale {@i White Plume} stała się natychmiastowym faworytem, gdy została po raz pierwszy opublikowana w 1979 roku.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "Wersja przygody zawarta w tym podręczniku jest dostosowana do grupy postaci na poziomie 8.",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,} napisana przez Scotta Fitzgeralda Graya, powstała, gdy piąta edycja gry D&D była w fazie testów. W swojej oryginalnej formie została wykorzystana jako historia sezonu D&D Encounters wiosną 2014 roku. Przedstawiając ogromny i śmiercionośny loch znany jako Doomvault, przygoda służy jako hołd dla {@i Tomb of Horrors, Ruins of Undermountain} i innych \"zabójczych lochów\" w całej historii gry.",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "Prezentowana tutaj wersja {@i Dead in Thay} została zmodyfikowana do użytku w kampaniach domowych. Jest przeznaczona dla postaci od 9 do 11 poziomu.",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Trzy połączone ze sobą przygody, które składają się na {@i Against the Giants}, zostały stworzone i pierwotnie wydane w 1978 roku, w czasie, gdy Gary Gygax pisał jeszcze {@i Player's Handbook} do oryginalnej gry AD&D. Przygody te, choć są (w pewnym sensie) starsze niż sama gra, nadal zajmują szczególne miejsce w sercach i pamięci graczy D&D w każdym wieku.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "Kompilacja {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} i {@i Hall of the Fire Giant King} została opublikowana w 1981 roku jako {@i Against the Giants}. Prezentowana tu wersja jest przeznaczona dla postaci na poziomie 11.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Zanim w świecie gier D&D pojawiło się cokolwiek innego, istniało {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "Pierwsza wersja tej przygody powstała na potrzeby osobistej kampanii Gary'ego Gygaxa na początku lat 70. i została przedstawiona jako oficjalne wydarzenie w grze Dungeons & Dragons na oryginalnym konwencie Origins w 1975 roku. Pierwsza publikacja {@i Tomb of Horrors}, jako części zaawansowanej gry D&D, miała miejsce w 1978 roku.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's cocreator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Jako poligon doświadczalny zarówno dla postaci, jak i graczy, stworzony przez przebiegły umysł współtwórcy gry, Grobowiec Grozy nie ma sobie równych w annałach największych przygód D&D. Tylko wysokopoziomowe postacie mają szansę wrócić żywe, ale każdy gracz, który zmierzy się z Grobowcem, przeżyje przygodę życia.",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Do przeprowadzenia każdej z tych przygód potrzebne jest wydanie piąte {@i Player's Handbook, Dungeon Master's Guide} oraz {@i Monster Manual}. Zanim usiądziesz z graczami, przeczytaj tekst przygody do końca i zapoznaj się z mapami, robiąc notatki na temat skomplikowanych obszarów lub miejsc, do których na pewno udadzą się bohaterowie, abyś był dobrze przygotowany przed rozpoczęciem akcji.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in appendix B. If a stat block is in that appendix, an adventure's text tells you so.": "W {@i Monster Manual} znajdują się bloki statystyk dla większości potworów i postaci niezależnych występujących w tej książce. Gdy nazwa potwora jest zapisana czcionką {@b bold}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w podręczniku potworów. Opisy i bloki statystyk dla nowych potworów znajdują się w dodatku B. Jeśli blok statystyk znajduje się w tym dodatku, tekst przygody informuje o tym.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in appendix A.": "Zaklęcia i niemagiczne przedmioty lub sprzęt wymienione w książce są opisane w {@i Player's Handbook}. Magiczne przedmioty są opisane w {@i Dungeon Master's Guide}, chyba że tekst przygody kieruje Cię do opisu przedmiotu w dodatku A.",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Choć przygody te nigdy nie miały być połączone w jedną pełną kampanię - ponad 30 lat dzieli najnowsze od najstarszych - zostały dobrane tak, aby zapewnić rozgrywkę na szerokim zakresie poziomów. Przy odrobinie pracy można przeprowadzić kompletną kampanię, korzystając tylko z tej książki.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "Zaczynając od Bezsłonecznej Cytadeli, poprowadź swoich graczy przez kolejne przygody w takiej kolejności, w jakiej zostały przedstawione w tej książce. Każda z nich zapewnia tyle punktów XP, że po jej zakończeniu bohaterowie powinni mieć wystarczająco wysoki poziom, aby przejść do następnej przygody.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Ziejący Portal, lub inna tawerna wymyślona przez Ciebie lub zaczerpnięta z innego settingu D&D, stanowi doskonałą oprawę dla kampanii. Bohaterowie słyszą plotki o każdym z lochów, a dostępne informacje są wystarczające, by poprowadzić ich do następnej przygody. Być może przyjazny bohater niezależny z nadchodzącej przygody odwiedzi tawernę w poszukiwaniu pomocy, albo jakiś element tła postaci popchnie grupę na właściwą drogę. W każdym razie, te lochy zostały zaprojektowane tak, aby można je było łatwo przenieść do dowolnej kampanii.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Pośród zgiełku Waterdeep, w Oddziale Zamkowym, gdzie adwokaci, szlachta i emisariusze walczą słowem i umową, stoi karczma niepodobna do żadnej innej. Zanim powstał Oddział Zamkowy, a nawet coś, co można by uznać za przodka Miasta Splendorów, istniał loch, a w nim zaczyna się opowieść o Ziewającym Portalu.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "Dawno, dawno temu potężny czarodziej Halaster zbudował swoją wieżę u stóp góry Waterdeep i zagłębił się w tunele zbudowane przez krasnoludy i drowów w poszukiwaniu coraz większej magicznej mocy. Halaster i jego uczniowie rozbudowywali znalezione tunele, tworząc pod powierzchnią nowe legowiska z własnych powodów. Z czasem ich wykopaliska rozrosły się do ogromnego labiryntu znanego dziś jako Undermountain, największego lochu w Zapomnianych Krainach. Halaster w końcu zniknął, podobnie jak wszyscy jego uczniowie, ale ogromny kompleks, który zbudował, pozostał po dziś dzień.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Przez niezliczone lata tajemnice Undermountain pozostawały ukryte przed światem zewnętrznym. Każdy, kto wchodził do jego korytarzy, nie wracał. Jego reputacja jako śmiertelnej pułapki wzrosła do tego stopnia, że skazani na śmierć przestępcy z Waterdeep byli siłą odprowadzani do lochu i pozostawiani samym sobie.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Wszystko to zmieniło się wraz z przybyciem dwóch mężczyzn, wojownika Durnana i nikczemnika Mirta. Duet ten był pierwszymi poszukiwaczami przygód, którzy powrócili z Undermountain, obładowani bogactwami i magicznymi skarbami. Podczas gdy Mirt wykorzystał swoje bogactwo, by kupić rezydencję, Durnan miał inne plany. Durnan wycofał się z przygód i kupił ziemię, na której znajdowała się głęboka, szeroka studnia, będąca jedynym znanym wejściem do lochu. Wokół tej studni zbudował tawernę i gospodę, która służyła poszukiwaczom przygód i usług, i nazwał ją Ziewającym Portalem.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Część magii, którą Durnan zdobył podczas udanej wyprawy do Undermountain, zapewniła mu długość życia przekraczającą możliwości nawet elfów. Przez dziesiątki lat Durnan pozostawiał zagłębianie się w podziemia gór młodszym ludziom. Jednak pewnego dnia coś przyciągnęło go z powrotem. Dni oczekiwania na jego triumfalny powrót z lochu zamieniły się w miesiące, a potem lata. Przez prawie sto lat mieszkańcy Waterdeep uważali go za zmarłego. Ale pewnej nocy ze studni odezwał się głos. Niewielu początkowo wierzyło, że to może być Durnan, ale ludzie tak samo długowieczni jak on potwierdzili to. Ziejący Portal przeszedł w ręce jego przodków, ale Durnan wrócił z wystarczającą ilością bogactw, by mogli spokojnie odejść na emeryturę. Durnan zajął swoje zwyczajowe miejsce za barem, wzniósł toast za swój bezpieczny powrót, a potem zaczął obsługiwać klientów, jakby nigdy nie odszedł.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Poszukiwacze przygód z całego Faerûnu, a nawet z innych zakątków wszechświata, odwiedzają Ziejący Portal, aby wymienić się wiedzą o Undermountain i innych lochach. Większość odwiedzających zadowala się wymianą opowieści przy kominku, ale czasami grupa kierowana chciwością, ambicją lub desperacją płaci opłatę za wejście i schodzi do studni. Większość z nich nie przeżywa drogi powrotnej, ale wystarczająco dużo wraca z bogactwami i opowieściami o przygodach, by skusić inne grupy do spróbowania szczęścia.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the irontight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Ziejący Portal nie jest jedyną znaną tawerną w świecie D&D. W Wolnym Mieście Greyhawk znajduje się karczma Zielony Smok, która była punktem wyjścia dla wielu najbardziej udanych wypraw do Zamku Greyhawk i dalej. Miejsce jest zatłoczone i pełne dymu. Goście rozmawiają przyciszonymi głosami, a każdy, kto próbuje nawiązać rozmowę bez wyraźnego zamiaru zapłacenia, może spodziewać się chłodnego przyjęcia. Panuje tu paranoja i podejrzliwość, jak przystało na wolne miasto, które leży na styku nawiedzonego przez diabła imperium, rozległej krainy zamkniętej w szczelnym uścisku półboga zła oraz rozbitych, kłócących się ze sobą królestw nominalnie oddanych sprawiedliwości i dobru. W poobijanym, zmęczonym świecie Greyhawk zysk i władza biorą górę nad bohaterstwem.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "Pijalnia piwa The Yawning Portal zajmuje pierwsze piętro budynku. Dominuje w niej studnia o średnicy 40 stóp, która zapewnia dostęp do Undermountain. Studnia\" jest wszystkim, co pozostało z wieży Halastra, a teraz, pozbawiona schodów i podłóg, które tworzyły podziemne poziomy, opada jako otwarty szyb na 140 stóp. Znane są przypadki, gdy strzygi, pająki i inne gorsze stworzenia wdzierają się do Ziejącego Portalu od dołu.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "Na drugim i trzecim piętrze tawerny znajdują się balkony z widokiem na studnię, na które można wejść po drewnianych schodach wychodzących z sali kranowej. Goście siedzący przy stolikach na balkonach mają doskonały widok na studnię i toczącą się pod nią akcję.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waisthigh lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Ci, którzy chcą wejść pod górę w poszukiwaniu przygód (lub odważni turyści, którzy chcą po prostu \"przejechać się po linie\"), muszą zapłacić sztukę złota za opuszczenie na dół. Droga powrotna również kosztuje złotówkę, którą wcześniej wysyła się w wiadrze. Po uiszczeniu pierwszej opłaty, po kilku schodach można dostać się na szczyt sięgającej do pasa wargi studni. Lina, która wisi na środku studni, jest podwieszona do krawędzi za pomocą belki w krokwi, a kiedy ci, którzy zapłacili, są gotowi, zakładają linę i ruszają w długą podróż w dół.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "W kafejce znajduje się wiele różnych ciekawostek i dziwactw. Tradycyjnie poszukiwacze przygód, którzy odzyskają jakiś dziwny przedmiot z Undermountain, wręczają go Durnanowi jako trofeum za swój sukces. Inni zostawiają takie ciekawostki na pamiątkę swoich wizyt w tawernie lub oddają je po przegranym zakładzie z Durnanem, który lubi obstawiać losy grup poszukiwaczy przygód wchodzących do lochów. Od czasu do czasu coś, co wpadnie Durnanowi w oko, może zostać użyte do zapłacenia rachunku w barze.",
	"A key carved from bone": "Klucz wyrzeźbiony z kości",
	"A small box with no apparent way to open it": "Małe pudełko, którego nie da się otworzyć w żaden oczywisty sposób",
	"A mummified troglodyte's hand": "Ręka zmumifikowanego troglodyty",
	"Half of an iron symbol of Bane": "Połowa żelaznego symbolu Bane'a",
	"A small burlap pouch filled with various teeth": "Mały woreczek z burstu wypełniony różnymi zębami",
	"Burnt fragments of a scroll": "Spalone fragmenty zwoju",
	"A lute missing its strings": "Lutnia, której brakuje strun",
	"A bloodstained map": "Zakrwawiona mapa",
	"An iron gauntlet that is hot to the touch": "Żelazna rękawica, która jest gorąca w dotyku",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Złota moneta z wytłoczonym herbem z jastrzębim skrzydłem",
	"A troll finger, still wriggling": "Palec trolla, który wciąż się wierci",
	"A silver coin that makes no noise when dropped": "Srebrna moneta, która nie robi hałasu po upuszczeniu",
	"An empty jar": "Pusty słoik",
	"A clockwork owl": "Sowa zegarowa",
	"A blue, glowing crystal shard": "Niebieski, świecący odłamek kryształu",
	"A statuette of a panther, wooden and painted black": "Statuetka pantery, drewniana, pomalowana na czarno",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "Kawałek pergaminu z listą czternastu magicznych basenów i ich efektów po dotknięciu.",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Fiolka wypełniona ciemną, gazowaną cieczą, która jest szczelnie zamknięta i nie można jej otworzyć.",
	"A feeler taken from a slain rust monster": "Czujnik wyjęty z zabitego rdzawego potwora",
	"A wooden pipe marked with Elminster's sigil": "Drewniana fajka z sygilem Elminstera",
	"(See also Template in the next Story)": "(Patrz także Szablon w następnej części Opowieści)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "W spokojne noce goście Yawning Portal gromadzą się wokół dużego kominka w pijalni piwa i wymieniają się opowieściami o odległych miejscach, dziwnych potworach i cennych skarbach. W bardziej ruchliwe noce jest tu głośno i tłoczno. Na balkonach gromadzą się kupcy i szlachta, a przy stolikach na parterze - poszukiwacze przygód i ich towarzysze. Zwykle połączenie kilku drinków i zachęty ze strony tłumu skłania niektórych do zapłacenia za krótką wycieczkę w dół Undermountain. Większość z nich płaci z góry za zjazd w dół i natychmiastowy powrót, choć kilka ambitnych osób może wyruszyć na improwizowaną wyprawę do lochu. Niewiele z tych źle przygotowanych osób wraca z powrotem.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "Grupy, które chcą dostać się do Undermountain w konkretnym celu, zazwyczaj przychodzą do tawerny w spokojnych godzinach. Nawet w takich godzinach w piwiarni wciąż można spotkać kilka ciekawskich oczu, które przenoszą wieści o przybyszach z Undermountain do Zhentarim, mrocznych kultów, gangów przestępczych i innych zainteresowanych stron.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Rozpoczęcie przygody w lochu może być tak proste, jak zaproponowanie bohaterom zadania przez tajemniczego nieznajomego w Ziejącym Portalu (lub innej tawernie). Takie podejście jest oklepane, ale skuteczne. Skorzystaj z dwóch poniższych tabel, aby wygenerować kilka szczegółów, a następnie dostosuj szczegóły zadania i jego dawcy do planowanej przygody.",
	"Recover a particular item": "Odzyskaj określony element",
	"Find and return with an NPC or monster": "Znajdź i wróć z postacią niezależną lub potworem",
	"Slay a terrible monster or NPC": "Zabij strasznego potwora lub postać niezależną",
	"Guard a person while they perform a ritual": "Chronić osobę podczas wykonywania rytuału",
	"Create an accurate map of part of the dungeon": "Utwórz dokładną mapę części lochu",
	"Discover secret lore hidden in the dungeon": "Odkryj tajemnicę ukrytą w lochu",
	"Destroy an object": "Zniszcz obiekt",
	"Sanctify part of the dungeon to a god of good": "Poświęć część lochu bogu dobra.",
	"Intends to betray the party": "Zamierza zdradzić partię",
	"Unwittingly provides false information": "Nieświadomie podaje fałszywe informacje",
	"Has a secret agenda (roll another quest)": "Ma tajny plan działania (rozwiąż inne zadanie)",
	"Is a devil in disguise": "Jest diabłem w przebraniu",
	"Has led other parties to their doom": "Doprowadził inne partie do zguby",
	"Is the charmed thrall of a mind flayer": "Jest urzeczonym niewolnikiem pogromcy umysłów",
	"Is possessed by a ghost": "Jest opętany przez ducha",
	"Is a solar in disguise": "Jest słońcem w przebraniu",
	"(See also the Template below)": "(Patrz również poniższy szablon)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Właściciel Ziewającego Portalu jest swego rodzaju zagadką. Obdarzony pozornie nieograniczoną długością życia dzięki skarbom, które przywiózł z wyprawy sprzed prawie dwóch stuleci, jest tak samo stałym bywalcem pijalni piwa, jak i studni.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan to człowiek małomówny. Oczekuje zapłaty za swój czas, a wiedzę i plotki oferuje tylko w zamian za twardą gotówkę. \"Znamy szanse i zaryzykujemy\" - mówi, przerywając gwałtowną grę w karty lub odrzucając błagania poszukiwaczy przygód uwięzionych na dnie studni, którzy nie są w stanie zapłacić za transport do góry. Mimo swojego kamiennego serca jest doskonałym źródłem informacji o Undermountain i innych lochach, pod warunkiem, że ktoś jest w stanie zapłacić jego cenę.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "Świat jest okrutny. Wszyscy ludzie muszą radzić sobie sami. Samowystarczalność to jedyna droga do sukcesu.",
	"Someone who can stand alone can stand against anything.": "Ktoś, kto jest samodzielny, może przeciwstawić się wszystkiemu.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "To miejsce jest moim jedynym domem. Moi przyjaciele i rodzina już dawno odeszli. Kocham to miejsce, ale staram się nie przywiązywać do ludzi tutaj. Przeżyję ich wszystkich. Szczęściarz ze mnie.",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Jeśli pragniesz współczucia, Świątynia Ilmatera znajduje się w Oddziale Morskim. Bez względu na to, jak źle się dzieje, znikniesz w mgnieniu oka.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Portal Yawning gości wielu stałych bywalców, z których większość oferuje usługi poszukiwaczom przygód. Rozdział 4 podręcznika {@i Dungeon Master's Guide} zawiera wiele materiałów do tworzenia postaci niegrających. W poniższej tabeli podano kilka możliwych powodów, dla których dana osoba odwiedza Ziewający Portal.",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "Czciciel Tymory, zachęca do poszukiwania przygód, może rzucać błogosławieństwa.",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)": "Znudzony, emerytowany poszukiwacz przygód, twierdzi, że zwiedził lochy i potrafi opisać kilka pierwszych obszarów ({@chance 20|20 percent} szans na dokładny opis)",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, kpi z tchórzy i robi zakłady, że poszukiwacze przygód nie wrócą z wyprawy",
	"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)": "oszust, sprzedający fałszywe mapy skarbów (ale jest {@chance 10|10 percent} szansy, że mapa jest prawdziwa)",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Uczennica czarodzieja, starannie wykonująca dokładne szkice różnych osobliwości na polecenie swojego mistrza",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Małżonka zabitego poszukiwacza przygód, która płaci myto za każdego, kto chce opuścić Undermountain i knuje przeciwko Durnanowi",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agent Zhentarim, poszukuje pogłosek o skarbach, śledzi wszystkich ludzi, którzy wracają z Undermountain i notuje ich bazę wypadową, aby móc w przyszłości dokonać napadu.",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agent Xanathara, któremu zlecono \"kradzież kapelusza noszonego przez ósmą osobę, która weszła tej nocy do knajpy\".",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Magicznie zakonserwowane zwłoki w trumnie oparte o bar; zapytany o nie Durnan odpowiada: \"Czeka na kogoś\" i nic więcej",
	"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, incognito; {@chance 10|10 percent} szansa, że jest na misji o kosmicznym znaczeniu; w przeciwnym razie naciska Durnana na plotki",
	"Two centuries ago, the great dwarf smith Durgeddin the Black and his clan were driven from their home by a horde of fierce orcs and trolls. They plundered the dwarves' ancestral halls and slew all they could catch. Fleeing his enemies, Durgeddin led the destitute remnants of his clan in search of a new home. After years of wandering, the dwarves discovered a great cavern system beneath the Stone Tooth: a rugged, forested hill crowned by a bare rocky crag. There Durgeddin and his followers founded the stronghold of Khundrukar.": "Dwa wieki temu wielki krasnoludzki kowal Durgeddin Czarny i jego klan zostali wypędzeni ze swojego domu przez hordę zaciekłych orków i trolli. Splądrowali oni sale przodków krasnoludów i zabili wszystkich, których udało im się złapać. Uciekając przed wrogami, Durgeddin poprowadził resztki swojego klanu na poszukiwanie nowego domu. Po latach wędrówki krasnoludy odkryły wielki system jaskiń pod Kamiennym Zębem: surowym, zalesionym wzgórzem zwieńczonym nagą, skalistą skałą. Tam Durgeddin i jego zwolennicy założyli twierdzę Khundrukar.",
	"About a century ago, a member of Durgeddin's clan was captured by a powerful orc tribe during a raid, and the orcs learned of their enemy's hidden stronghold. The orc chieftains raised a great army and marched on Khundrukar. In a hard-fought siege lasting months, the orcs tunneled around the dwarven defenses. When they finally stormed the place, they put all within to the sword, then carried off wagonloads of booty.": "Około sto lat temu jeden z członków klanu Durgeddina został schwytany przez potężne plemię orków podczas najazdu, a orkowie dowiedzieli się o ukrytej twierdzy swojego wroga. Wodzowie orków zebrali wielką armię i ruszyli na Khundrukar. W wielomiesięcznym, ciężkim oblężeniu orkowie wydrążyli tunele wokół krasnoludzkich murów obronnych. Gdy w końcu przypuścili szturm, wybili wszystkich na miecz, a następnie zabrali ze sobą wozy pełne łupów.",
	"In the years since the great battle, various creatures have occupied the stronghold and used the place as a base for their raids. At other times, the caverns have lain empty except for the mindless and bloodthirsty monsters that haunt such places. Today legends of Durgeddin's Vengeance (or the Smith's War) and the extraordinary blades the dwarves forged in anger still surface from time to time in the lands near the Stone Tooth.": "W latach, które upłynęły od wielkiej bitwy, różne stworzenia zajmowały twierdzę i wykorzystywały ją jako bazę wypadową. Innym razem jaskinie były puste, z wyjątkiem bezmyślnych i krwiożerczych potworów, które nawiedzają takie miejsca. Dziś legendy o Zemście Durgeddina (lub Wojnie Kowala) i niezwykłych ostrzach, które krasnoludy wykuwały w gniewie, wciąż od czasu do czasu pojawiają się na ziemiach w pobliżu Kamiennego Zęba.",
	"{@i The Forge of Fury} is set in the ruined stronghold of Khundrukar. It is designed for four 3rd-level player characters. They can advance to 5th level with good play.": "{@i The Forge of Fury} rozgrywa się w zrujnowanej twierdzy Khundrukar. Przeznaczona jest dla czterech postaci na 3 poziomie. Przy dobrej grze mogą oni awansować do 5 poziomu.",
	"The characters come to the Stone Tooth in search of a reputed cache of Durgeddin's superior blades and find the stronghold inhabited by dangerous monsters. The complex consists of the following five sections:": "Bohaterowie przybywają do Kamiennego Zębu w poszukiwaniu rzekomej skrytki z najlepszymi ostrzami Durgeddina i znajdują twierdzę zamieszkaną przez niebezpieczne potwory. Kompleks składa się z następujących pięciu części:",
	"The Mountain Door comprises the uppermost level of the cavern complex. It is currently inhabited by a tribe of fierce orcs, led by a brutal ogre known as {@creature Great Ulfe|TftYP}.": "Górskie Drzwi to najwyższy poziom kompleksu jaskiń. Obecnie zamieszkuje je plemię zaciekłych orków, którym przewodzi brutalny ogr znany jako {@creature Great Ulfe|TftYP}.",
	"The largest level of Khundrukar, the Glitterhame is an expanse of beautiful natural caverns now infested by troglodytes and other cave-dwelling monsters.": "Największy poziom Khundrukaru, Glitterhame, jest rozległym obszarem pięknych, naturalnych jaskiń, w których obecnie żyją troglodyci i inne jaskiniowe potwory.",
	"Streams in the Glitterhame descend to an underground river, which runs through a corner of the caverns forgotten by the denizens above.": "Strumienie w Glitterhame schodzą do podziemnej rzeki, która płynie przez zapomniany przez mieszkańców góry zakątek jaskiń.",
	"Beyond the Glitterhame lies a complex of chambers and passageways carved by Durgeddin's folk. A small band of duergar (gray dwarves) currently hold Durgeddin's hall, working to uncover the secrets of the smith's ancient forge. A great crevasse drops to the Black Lake.": "Za Glitterhame znajduje się kompleks komnat i korytarzy wykutych przez lud Durgeddina. Niewielka grupa duergarów (szarych krasnoludów) zajmuje obecnie salę Durgeddina, starając się odkryć tajemnice starożytnej kuźni kowala. Wielka szczelina opada do Czarnego Jeziora.",
	"The most dangerous denizen of the caverns under the Stone Tooth lairs in the cold, still waters of the Black Lake. Nightscale, a young black dragon, discovered a passage into the lake through an underwater siphon connecting to a mere on the far side of the hill. The dragon has claimed the ancient wealth of Khundrukar as her hoard.": "Najgroźniejszy mieszkaniec jaskiń pod Kamiennym Zębem ukrywa się w zimnych, spokojnych wodach Czarnego Jeziora. Nightscale, młoda czarna smoczyca, odkryła przejście do jeziora przez podwodny syfon łączący się z norą po drugiej stronie wzgórza. Smoczyca zagarnęła dla siebie starożytne bogactwa Khundrukaru.",
	"{@i The Forge of Fury}, by Richard Baker, was originally published in 2000 as an adventure for the third edition of the D&D game.": "{@i The Forge of Fury}, autorstwa Richarda Bakera, została pierwotnie opublikowana w 2000 roku jako przygoda do trzeciej edycji gry D&D.",
	"The adventure was published shortly after {@i The Sunless Citadel} and was designed as a follow-up to it. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "Ta przygoda została opublikowana wkrótce potem {@i The Sunless Citadel} i została zaprojektowana jako jej kontynuacja. Postacie, które odniosły sukces w tej misji i awansowały na trzeci poziom, były teraz gotowe do podjęcia wyzwań w zrujnowanej twierdzy krasnoludów.",
	"You can place the Stone Tooth and its caverns anywhere you like in your campaign world. {@i The Forge of Fury} works well if you pick a remote range of rugged hills or highlands several days from the nearest community.": "Kamienny Ząb i jego jaskinie możesz umieścić w dowolnym miejscu w świecie kampanii. {@i The Forge of Fury} działa dobrze, jeśli wybierzesz odległe pasmo surowych wzgórz lub wyżyn, oddalone o kilka dni drogi od najbliższej społeczności.",
	"The town of Blasingdell is briefly described in this adventure, if you need a location where the characters can make their final preparations.": "Miasto Blasingdell jest krótko opisane w tej przygodzie, jeśli potrzebujesz miejsca, w którym bohaterowie mogliby poczynić ostatnie przygotowania.",
	"Your next task is to decide how the party learned about Khundrukar. Pick one of the following options that suits your campaign, or make up an explanation.": "Twoim następnym zadaniem jest określenie, w jaki sposób partia dowiedziała się o Khundrukarze. Wybierz jedną z poniższych opcji, która pasuje do Twojej kampanii, lub wymyśl inne wyjaśnienie.",
	"The party has acquired a map showing the location of a secret dwarven stronghold named Khundrukar. Perhaps the characters discovered the map and other lore about the place during a previous adventure, or it turned up in a forgotten corner of a library. Tales attributed to a previous, failed expedition make reference to a hoard of wondrous arms and armor.": "Strona zdobyła mapę wskazującą położenie tajnej krasnoludzkiej twierdzy o nazwie Khundrukar. Być może bohaterowie odkryli mapę i inne informacje na temat tego miejsca podczas poprzedniej przygody lub znaleziono ją w zapomnianym kącie biblioteki. Opowieści przypisywane poprzedniej, nieudanej wyprawie wspominają o skarbie cudownej broni i zbroi.",
	"Any setting that includes a mountainous region has a ready-to-use location for the dwarven stronghold in {@i The Forge of Fury}.": "W każdym otoczeniu, które zawiera region górski, znajduje się gotowa do użycia lokacja dla twierdzy krasnoludów w {@i The Forge of Fury}.",
	"On Krynn, Khundrukar can be placed anywhere in the Kharolis Mountains. An independent stronghold that has no direct tunnels connecting it to Thorbardin, it was overrun by attackers during the Age of Might. During the Age of Despair, it was seized by Highlord Verminaard's forces. Consider replacing the orcs in the adventure with hobgoblins and the duergar with Theiwar dwarves.": "Na Krynnie Khundrukar może znajdować się w dowolnym miejscu w Górach Kharolis. Niezależna twierdza, która nie ma bezpośrednich tuneli łączących ją z Thorbardinem, została opanowana przez napastników podczas Wieku Potęgi. Podczas Wieku Rozpaczy została zajęta przez siły Najwyższego Lorda Verminaarda. Rozważ zastąpienie orków w tej przygodzie hobgoblinami, a duergarów krasnoludami z Theiwaru.",
	"Once an outpost in the western Mror Holds, Khundrukar was besieged and cleared of its inhabitants when the Kingdom of Galifar invaded that land. The aggressors left the place unoccupied after their victory. Since then, it has fallen into the hands of various groups of monsters.": "Khundrukar, niegdyś placówka w zachodnich Dołach Mror, został oblężony i oczyszczony z mieszkańców, gdy Królestwo Galifaru najechało na te ziemie. Po zwycięstwie agresorzy pozostawili to miejsce niezamieszkane. Od tamtego czasu miejsce to wpadło w ręce różnych grup potworów.",
	"Located northwest of Mirabar in the Spine of the World, Khundrukar was a shield dwarf stronghold that became overrun by renegade orcs from the Many-Arrows tribe, unhappy with what they saw as their kingdom's betrayal of the old ways.": "Położony na północny zachód od Mirabaru w Spine of the World, Khundrukar był krasnoludzką twierdzą tarczy, która została opanowana przez renegackich orków z plemienia Many-Arrows, niezadowolonych z tego, co postrzegali jako zdradę dawnych zwyczajów przez ich królestwo.",
	"Khundrukar stands in the Pomarj, in the western Drachensgrab Hills. The fortress fell shortly after the Hateful Wars, when a wave of orcs and other evil humanoid invaders swept over the region.": "Khundrukar stoi w Pomarj, w zachodniej części Wzgórz Drachensgrabskich. Twierdza upadła wkrótce po zakończeniu Nienawistnych Wojen, gdy przez region przetoczyła się fala orków i innych złych humanoidalnych najeźdźców.",
	"Baron Althon, a local noble, hires the party to search for the legendary cache of weapons forged by Durgeddin the smith. He shows the characters a broken blade bearing the smith's mark, and tells them that it was discovered near a rocky hill called the Stone Tooth. Baron Althon provides directions and promises to reward the characters richly for each of Durgeddin's blades they recover. He will pay the characters 20 gp each just for bringing back information about the dwarven complex, and an additional 100 gp if they provide detailed maps.": "Baron Althon, miejscowy szlachcic, zleca grupie poszukiwanie legendarnej skrytki z bronią wykutą przez kowala Durgeddina. Pokazuje bohaterom złamane ostrze ze znakiem kowala i mówi, że znaleziono je w pobliżu skalistego wzgórza zwanego Kamiennym Zębem. Baron Althon udziela wskazówek i obiecuje, że za każde odzyskane ostrze Durgeddina sowicie wynagrodzi bohaterów. Zapłaci bohaterom po 20 gp za przyniesienie informacji o kompleksie krasnoludów, a dodatkowo 100 gp, jeśli dostarczą szczegółowe mapy.",
	"In the mining town of Blasingdell, the characters learn that orc raiders have been pillaging isolated farmsteads and camps in the hills north of the town. The local militia captured an orc warrior left for dead by its comrades and brought it back for questioning. Under the influence of a {@spell charm person} spell, the orc divulged the location of the monsters' lair, a lonely hill called the Stone Tooth. The mayor offers a bounty of 25 gp per orc, dead or alive, and the gratitude of the townsfolk to any who can permanently end the threat.": "W górniczym miasteczku Blasingdell bohaterowie dowiadują się, że orkowie plądrują odosobnione gospodarstwa i obozy na wzgórzach na północ od miasta. Miejscowa milicja schwytała orkowego wojownika pozostawionego na pastwę losu przez swoich towarzyszy i przyprowadziła go na przesłuchanie. Pod wpływem zaklęcia {@spell charm person} ork wyjawił lokalizację legowiska potworów - samotne wzgórze zwane Kamiennym Zębem. Burmistrz wyznaczył nagrodę w wysokości 25 gp za każdego orka, żywego lub martwego, oraz wdzięczność mieszkańców miasta dla każdego, kto zdoła trwale położyć kres zagrożeniu.",
	"Blasingdell lies about 30 miles south of the Stone Tooth, a journey of three days on foot or two days on horseback due to the surrounding rugged terrain and dense forests. Although it isn't close enough for the characters to use as an overnight rest stop while they explore Khundrukar, Blasingdell is still useful as a place to purchase equipment, stock up on supplies, and train between excursions into the caverns.": "Blasingdell leży około 30 mil na południe od Kamiennego Zęba, co oznacza trzy dni drogi pieszo lub dwa dni konno ze względu na nierówny teren i gęste lasy. Chociaż nie jest to wystarczająco blisko, aby bohaterowie mogli skorzystać z noclegu podczas zwiedzania Khundrukaru, Blasingdell jest przydatne jako miejsce zakupu sprzętu, zaopatrzenia i treningu pomiędzy wyprawami do jaskiń.",
	"The town's population of around 2,000 is quite diverse; although humans are the largest group, almost any player character race can be found here.": "Populacja miasta, licząca około 2000 mieszkańców, jest dość zróżnicowana; choć największą grupę stanowią ludzie, można tu spotkać niemal każdą rasę postaci graczy.",
	"The town's mayor is {@b Sir Miles Berrick} (male human {@creature noble}).": "Burmistrzem miasta jest {@b Sir Miles Berrick} (człowiek płci męskiej {@creature noble}).",
	"{@b Sergeant Grendar Kuln} (male half-orc {@creature veteran}) is in charge of the town watch; {@b Constable Dara Whitewood} (female human {@creature veteran}) is the senior officer. The town watch consists of two full-time guards in addition to its officers. A militia force of around 100 commoners can be mustered in emergencies.": "{@b Sergeant Grendar Kuln} (mężczyzna półork {@creature veteran}) jest odpowiedzialny za straż miejską; {@b Constable Dara Whitewood} (kobieta-człowiek {@creature veteran}) jest starszym oficerem. Straż miejska składa się z dwóch pełnoetatowych strażników oraz funkcjonariuszy. W nagłych wypadkach można zebrać milicję składającą się z około 100 zwykłych mieszkańców.",
	"{@b Kheldegan Tolm} (male dwarf {@creature commoner}) owns Tolm's Superior Outfitting and Dry Goods.": "{@b Kheldegan Tolm} (krasnolud płci męskiej {@creature commoner}) jest właścicielem firmy Tolm's Superior Outfitting and Dry Goods.",
	"{@b Sarel Bankdown} (female half-elf {@creature commoner}) is the proprietor of the Griffon's Nest inn and tavern.": "{@b Sarel Bankdown} (kobieta półelf {@creature commoner}) jest właścicielką gospody i tawerny Gniazdo Gryfa.",
	"{@b Sister Alonsa} (female human {@creature priest}) heads up the town's small temple (its primary deity is left to you). Sister Alonsa is assisted in her duties by two {@creature Acolyte||acolytes}.": "{@b Sister Alonsa} (kobieta, człowiek {@creature priest}) stoi na czele małej świątyni w mieście (jej główne bóstwo pozostawiamy tobie). Siostra Alonsa jest wspomagana w swoich obowiązkach przez dwie {@creature Acolyte||acolytes}.",
	"At the start of play, the characters are trekking through the wilderness and have just reached the outskirts of Blasingdell (or some other community), When you're ready to begin, read:": "Na początku gry bohaterowie wędrują przez pustkowia i właśnie dotarli na obrzeża Blasingdell (lub innej społeczności), Kiedy będziesz gotowy do rozpoczęcia gry, przeczytaj:",
	"Durgeddin was a master smith who forged blades of surpassing quality and power. Centuries ago, his home was sacked by orcs. Durgeddin led the remnants of his clan to the mountains north of the town of Blasingdell and established a small, secret stronghold somewhere in the trackless wilderness.": "Durgeddin był mistrzem kowalstwa, który wykuwał ostrza o niezwykłej jakości i mocy. Wieki temu jego dom został splądrowany przez orków. Durgeddin poprowadził resztki swojego klanu w góry na północ od miasta Blasingdell i założył małą, tajną twierdzę gdzieś na bezdrożach.",
	"From his hidden redoubt, he waged a decades-long vendetta against all orc-kind, until his enemies discovered his fortress and attacked it after a long siege. Durgeddin and his followers perished, and much wealth was carried away by the conquering hordes. But it's said that the deepest and best-hidden vaults and armories escaped the looting, and that some of Durgeddin's extraordinary blades still wait in the darkness for a hand bold enough to claim one.": "Ze swej ukrytej reduty prowadził trwającą dziesiątki lat zemstę na całej orkowej ludzkości, aż w końcu jego wrogowie odkryli jego twierdzę i zaatakowali ją po długim oblężeniu. Durgeddin i jego zwolennicy zginęli, a podbijające ich hordy zabrały wiele bogactw. Mówi się jednak, że najgłębiej i najlepiej ukryte skarbce i zbrojownie uniknęły grabieży, a niektóre z niezwykłych ostrzy Durgeddina wciąż czekają w ciemności na odważną rękę, która po nie sięgnie.",
	"You've come to Blasingdell, a small mining town on the northern frontier, to see if there's anything to these stories. Your map shows that the old dwarf-hold lies about three days' march to the north of the town. Dark, deeply forested hills rise beyond the town's outskirts": "Przybyłeś do Blasingdell, małego górniczego miasteczka na północnej granicy, aby sprawdzić, czy te opowieści mają coś wspólnego z rzeczywistością. Twoja mapa pokazuje, że stara krasnoludzka twierdza leży około trzech dni marszu na północ od miasta. Za obrzeżami miasta wznoszą się ciemne, głęboko zalesione wzgórza.",
	"The characters can spend time interacting with the townsfolk, gathering equipment and provisions, and otherwise preparing before they set out.": "Bohaterowie mogą spędzić czas na rozmowach z mieszkańcami miasteczka, zbieraniu sprzętu i prowiantu oraz innych przygotowaniach przed wyruszeniem w drogę.",
	"When the characters set forth on their journey, read:": "Gdy bohaterowie wyruszą w podróż, przeczytaj:",
	"As you travel north from the mining town of Blasingdell, you pass through brooding pine forests and deep vales. From where you stand now, you catch sight of a tall, steep hill that rises to a prominent bare knob of rock—the Stone Tooth. A thin spire of smoke rises from some unseen point high on the hill's slopes, and you can make out a steep, narrow road or track that runs back and forth across the face of the mountainside.": "Jadąc na północ od górniczego miasteczka Blasingdell, mijasz ponure lasy sosnowe i głębokie doliny. Z miejsca, w którym teraz stoisz, widzisz wysokie, strome wzgórze, które wznosi się do widocznego, nagiego głazu skalnego - Kamiennego Zęba. Z jakiegoś niewidocznego punktu wysoko na zboczu wzgórza unosi się cienka piramida dymu, a Ty dostrzegasz stromą, wąską drogę lub ścieżkę, która biegnie tam i z powrotem po zboczu góry.",
	"Refer to map 2.1. The characters have several options: follow the path, scout the area, or wait and watch.": "Odwołaj się do mapy 2.1. Bohaterowie mają kilka możliwości: podążać ścieżką, zbadać teren lub czekać i obserwować.",
	"At the foot of the Stone Tooth, a carefully constructed path winds up the hillside to some unseen height above. Durgeddin's clan concealed its presence as much as possible, but years of wind and rain have eroded away its cover, leaving the path exposed and visible from the valley floor below.": "U podnóża Kamiennego Zębu starannie zbudowana ścieżka wije się w górę zbocza na niewidoczną wysokość. Klan Durgeddina ukrywał jej obecność tak bardzo, jak to tylko możliwe, ale lata wiatru i deszczu zniszczyły jej pokrycie, pozostawiając ścieżkę odsłoniętą i widoczną z dna doliny poniżej.",
	"The path climbs to the Mountain Door, at the location marked A on the map. This is the route used by the orcs in {@creature Great Ulfe|TftYP}'s tribe to come and go from their lair.": "Ścieżka wspina się do Górskich Drzwi, w miejscu oznaczonym na mapie literą A. Jest to trasa, którą orkowie z plemienia {@creature Great Ulfe|TftYP} przychodzą i odchodzą ze swoich legowisk.",
	"If someone checks the path for tracks, a successful DC 10 Wisdom ({@skill Survival}) check reveals that four booted humanoids came down it within the last day and headed into the forest. The trail joins older tracks in the woods and becomes indistinguishable after about half a mile. These tracks belong to orc foraging parties; see \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" below for more information.": "Jeśli ktoś sprawdzi, czy na ścieżce nie ma śladów, udany test Mądrości DC 10 ({@skill Survival}) ujawni, że w ciągu ostatniej doby zeszło nią czterech bosonogich humanoidów i skierowało się do lasu. Ścieżka łączy się ze starszymi śladami w lesie i po około pół mili staje się nierozróżnialna. Ślady te należą do orkowych grup żerujących; więcej informacji znajdziesz w \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" poniżej.",
	"Ambitious characters might choose to ignore the path and scale the Stone Tooth's slopes. The going is very hard, with steep slopes and heavy undergrowth, reducing the characters' travel pace to roughly 100 feet per minute. Thoroughly exploring the hillside could easily take hours.": "Ambitne postacie mogą zignorować ścieżkę i wspiąć się na zbocza Kamiennego Zębu. Droga jest bardzo trudna, ze stromymi zboczami i gęstą roślinnością, co zmniejsza tempo poruszania się postaci do około 100 stóp na minutę. Dokładne zbadanie zbocza może zająć wiele godzin.",
	"Heavy woods block the view upslope, making it difficult to ascertain the origin of the smoke (a natural chimney). Have the party's guide make a DC 10 Wisdom ({@skill Survival}) check when the group first enters the hillside. On a successful check, the characters travel in the general direction of the chimney. Otherwise, they lose their way (see \"{@book Becoming Lost|DMG|5|Becoming Lost}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}).": "Ciężki las zasłania widok w górę zbocza, co utrudnia ustalenie pochodzenia dymu (naturalny komin). Poproś przewodnika, aby wykonał test Mądrości DC 10 ({@skill Survival}), gdy grupa po raz pierwszy wejdzie na zbocze. Jeśli test się powiedzie, bohaterowie podążają w kierunku komina. W przeciwnym razie gubią drogę (patrz \"{@book Becoming Lost|DMG|5|Becoming Lost}\" w rozdziale 5 podręcznika {@book Dungeon Master's Guide|DMG}).",
	"This is the front entrance to the Glitterhame. The old dwarf-path leads up to a bare shoulder of rock and then turns into a deep cleft in the hillside. If the characters enter this way, the expedition begins in {@adventure area 1|TftYP-TFoF|1|1. End of the Trail} of {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door.": "To jest wejście frontowe do Glitterhame. Stara krasnoludzka ścieżka prowadzi aż do nagiego skalnego zbocza, a następnie skręca w głęboką szczelinę w zboczu. Jeśli bohaterowie wejdą tą drogą, ekspedycja rozpocznie się w {@adventure area 1|TftYP-TFoF|1|1. End of the Trail} z {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, w Górskich Drzwiach.",
	"When the characters reach the area marked B on the map, they can discover the source of the smoke. A natural rock chimney leads down into the caverns below, and a thin stream of smoke rises through it. The smoke spreads out and isn't easy to pinpoint in the rugged terrain.": "Kiedy bohaterowie dotrą do obszaru oznaczonego na mapie literą B, będą mogli odkryć źródło dymu. Naturalny komin skalny prowadzi w dół do jaskiń poniżej, a przez niego unosi się cienki strumień dymu. Dym rozprzestrzenia się i nie jest łatwy do zlokalizowania na nierównym terenie.",
	"A character who searches for the source of the smoke finds the rock chimney with a successful DC 10 Wisdom ({@skill Perception}) check. If the characters pass nearby without searching, anyone who has a passive Perception score of 15 or higher notices the fissure.": "Postać, która poszukuje źródła dymu, znajduje komin skalny po udanym teście Mądrości DC 10 ({@skill Perception}). Jeśli bohaterowie przejdą w pobliżu bez szukania, każdy, kto ma pasywny wynik Spostrzegawczości 15 lub wyższy, zauważy szczelinę.",
	"If the characters descend the chimney, the expedition begins in {@adventure area 7|TftYP-TFoF|1|7. Fire in the Hole} of {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door.": "Jeśli bohaterowie zejdą kominem, ekspedycja rozpoczyna się w {@adventure area 7|TftYP-TFoF|1|7. Fire in the Hole} z {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, w Górskich Drzwiach.",
	"On the other side of the Stone Tooth, a few hundred yards from the Mountain Door, the orc army burrowed into the hillside to circumvent the dwarven defenses. The tunnel is still passable, but its entrance is choked with brush and debris. If the characters enter this area, someone who has a passive Perception score of 15 or higher discovers the orc tunnel. The characters locate the tunnel automatically if anyone searches the area; it leads to {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel} of {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, the Glitterhame.": "Po drugiej stronie Kamiennego Zębu, kilkaset metrów od Górskich Drzwi, armia orków wkopała się w zbocze wzgórza, aby obejść krasnoludzką obronę. Tunel jest nadal przejezdny, ale jego wejście jest zatarasowane przez zarośla i gruz. Jeśli bohaterowie wejdą na ten teren, ktoś, kto ma pasywny wynik Spostrzegawczości 15 lub wyższy, odkryje tunel orków. Bohaterowie odnajdują tunel automatycznie, jeśli ktokolwiek przeszuka ten teren; prowadzi on do {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel} z {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, Glitterhame.",
	"The tunnel entrance is about 6 feet high and 4 feet wide. Anyone who succeeds on a DC 10 Wisdom ({@skill Survival}) check can spot old tracks passing in and out of the tunnel—reptilian footprints (from the {@creature Troglodyte||troglodytes} inhabiting the Glitterhame) and the paw prints of a very large {@creature Brown Bear||bear}.": "Wejście do tunelu ma około 6 stóp wysokości i 4 stóp szerokości. Każdy, komu powiedzie się test Mądrości DC 10 ({@skill Survival}), może dostrzec stare ślady przechodzące w i z tunelu - ślady łap reptilian (z {@creature Troglodyte||troglodytes} zamieszkujących Glitterhame) i odciski łap bardzo dużego {@creature Brown Bear||bear}.",
	"An hour or two of hard hiking brings the party to the summit. The Stone Tooth is about 1,450 feet in height, towering over the neighboring hills by 500 feet or more. The last 100 feet or so are a sheer point of rock, requiring DC 15 Strength ({@skill Athletics}) checks to climb successfully. The view is spectacular, but the hilltop is otherwise unremarkable. (No entrance to the fortress is to be found here.)": "Godzina lub dwie ciężkiej wędrówki doprowadzają uczestników na szczyt. Kamienny Ząb ma około 1450 stóp wysokości, górując nad sąsiednimi wzgórzami o 500 stóp lub więcej. Ostatnie około 100 stóp to strome skały, których pokonanie wymaga sprawdzenia Wytrzymałości DC 15 ({@skill Athletics}). Widok jest spektakularny, ale poza tym wzgórze nie jest godne uwagi. (Nie ma tu wejścia do fortecy).",
	"The eastern slopes of the Stone Tooth descend into a damp valley where water is trapped by the terrain. A dark tarn pools under the hill's slopes, surrounded by numerous smaller lakes. A hidden drainage channel deep underwater connects to the subterranean Black Lake, providing access to Nightscale's underground lair.": "Wschodnie zbocza Kamiennego Zębu schodzą do wilgotnej doliny, w której woda jest zatrzymywana przez ukształtowanie terenu. Pod zboczami wzgórza znajduje się ciemne jezioro, otoczone przez liczne mniejsze jeziorka. Ukryty kanał odwadniający głęboko pod wodą łączy się z podziemnym Czarnym Jeziorem, zapewniając dostęp do podziemnego legowiska Nightscale.",
	"The opening is about 40 feet down, and it lies about 100 feet from the western lakeshore. Player characters exploring around the lake can't find this outlet unless they conduct extensive dives to plumb the mere's depths, requiring DC 10 Strength ({@skill Athletics}) checks to swim underwater. If any characters are capable of staying this deep without suffocating and conduct a thorough search of the lake, they discover the passage with a successful DC 12 Wisdom ({@skill Perception}) check. If the characters enter through this watery passage, they emerge in {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage} of {@adventure map 2.6|TftYP-TFoF|1|Map 2.6: The Black Lake}, the Black Lake.": "Otwór znajduje się około 40 stóp w dół i leży około 100 stóp od zachodniego brzegu jeziora. Postacie graczy badające jezioro nie mogą znaleźć tego otworu, chyba że zanurkują na dużą głębokość, co wymaga testów Wytrzymałości DC 10 ({@skill Athletics}), by pływać pod wodą. Jeśli któraś z postaci jest w stanie zejść tak głęboko bez uduszenia się i dokładnie przeszukać jezioro, odkryje to przejście z udanym testem Mądrości DC 12 ({@skill Perception}). Jeśli postacie przedostaną się przez to wodne przejście, wynurzają się w {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage} z {@adventure map 2.6|TftYP-TFoF|1|Map 2.6: The Black Lake}, Czarnego Jeziora.",
	"If you want to make the trek from Blasingdell to the Stone Tooth more interesting, you can create random encounters with orc raiding parties (see \"Wait and Watch\" below) or with creatures native to forest or hills. See {@book appendix B|DMG|11} of the {@book Dungeon Master's Guide|DMG} for lists of monsters by environment.": "Jeśli chcesz urozmaicić wędrówkę z Blasingdell do Kamiennego Zębu, możesz stworzyć losowe spotkania z grupami grasujących orków (patrz \"Czekaj i obserwuj\" poniżej) lub ze stworzeniami zamieszkującymi lasy lub wzgórza. Listy potworów z podziałem na środowiska znajdziesz w {@book appendix B|DMG|11} z {@book Dungeon Master's Guide|DMG}.",
	"The characters might be forced to retreat outside the stronghold to recuperate after difficult battles. The party can readily find defensible campsites in the forest near the Stone Tooth.": "Bohaterowie mogą być zmuszeni do wycofania się poza twierdzę, aby zregenerować siły po ciężkich walkach. W lesie w pobliżu Kamiennego Zęba można łatwo znaleźć obronne obozowiska.",
	"The characters might choose to observe the path for some time before braving the Stone Tooth. When they arrive, two foraging parties from {@creature Great Ulfe|TftYP}'s tribe are searching the nearby hills for loot. The first party of four {@creature Orc||orcs} returns two days after the characters arrive, and the second group three days after that. These orcs sleep by day and travel by night, so they arrive in the party's vicinity just before dawn.": "Bohaterowie mogą przez jakiś czas obserwować ścieżkę, zanim wyruszą do Kamiennego Zębu. Kiedy dotrą na miejsce, dwie grupy żerujące z plemienia {@creature Great Ulfe|TftYP} przeszukują pobliskie wzgórza w poszukiwaniu łupów. Pierwsza grupa czterech {@creature Orc||orcs} powraca dwa dni po przybyciu bohaterów, a druga trzy dni później. Orkowie śpią w dzień, a podróżują w nocy, więc pojawią się w okolicy tuż przed świtem.",
	"If the party sets up camp at least 90 feet from the path and doesn't take any action that might draw attention, the returning orcs pass by without spotting the campsite. Otherwise, the orcs notice the camp when they come within 90 feet (or within twice as far if a campfire is burning or the party isn't attempting to be quiet).": "Jeśli grupa rozbije obóz w odległości co najmniej 90 stóp od ścieżki i nie podejmie żadnych działań, które mogłyby zwrócić uwagę, powracający orkowie przejdą obok, nie zauważając obozowiska. W przeciwnym wypadku orkowie zauważą obóz, gdy znajdą się w odległości 90 stóp (lub dwukrotnie dalej, jeśli pali się ognisko lub grupa nie stara się być cicho).",
	"A lookout whose post overlooks the trail and who has a passive Perception score of 10 or higher detects the orcs as they approach. The orcs aren't likely to notice a hidden lookout; compare their passive Perception scores to the character's Dexterity ({@skill Stealth}) check.": "Obserwator, którego stanowisko wychodzi na szlak i który ma pasywny wynik Spostrzegawczości 10 lub wyższy, wykrywa zbliżających się orków. Orkowie raczej nie zauważą ukrytego obserwatora; porównaj ich pasywny wynik Percepcji z wynikiem testu Zręczności ({@skill Stealth}) postaci.",
	"Four hunched humanoids in dirty hide armor approach along the trail, snarling and muttering to each other in a guttural tongue. Yellow tusks jut from their bestial faces.": "Czterech skulonych humanoidów w brudnych, skórzanych zbrojach zbliża się do szlaku, warcząc i mamrocząc do siebie w bełkotliwym języku. Z ich bestialskich twarzy wyrastają żółte kły.",
	"If the orcs come across the camp and aren't spotted, they attempt to take out anyone on watch or creep into the camp to attack sleeping characters.": "Jeśli orkowie natkną się na obóz i nie zostaną zauważeni, próbują zlikwidować osoby pełniące wartę lub zakradają się do obozu, aby zaatakować śpiących bohaterów.",
	"If an orc party moves past the characters unchallenged or fights its way through, the survivors reinforce the defenses in the complex (see {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} and {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}).": "Jeśli grupa orków przejdzie obok bohaterów bez szwanku lub wywalczy sobie drogę, ci, którzy przeżyli, wzmocnią obronę kompleksu (patrz {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} i {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}).",
	"Captured orcs can describe in some detail the general arrangement of the Mountain Door. They don't know anything about the rest of the complex, or that it's possible to enter through the chimney. The orcs defending the Mountain Door refuse to negotiate for their return.": "Schwytani orkowie potrafią opisać ogólny układ Górskich Drzwi. Nie wiedzą nic o pozostałych częściach kompleksu, ani o tym, że można wejść przez komin. Orkowie broniący Górskich Drzwi odmawiają negocjacji w sprawie ich powrotu.",
	"The characters might disguise themselves as orcs using captured gear. Doing so can let them try to bluff their way past sentries in the dungeon, using Charisma ({@skill Deception}) checks contested by the orcs' Wisdom ({@skill Insight}) checks.": "Bohaterowie mogą przebrać się za orków, używając zdobytego ekwipunku. W ten sposób mogą próbować blefować, aby ominąć wartowników w lochu, używając do tego celu testów Charyzmy ({@skill Deception}), które są podważane przez testy Mądrości ({@skill Insight}) orków.",
	"Each orc carries a sack of mundane supplies looted from the countryside, as well as coinage totaling {@dice 4d6} sp and {@dice 1d4} gp.": "Każdy ork ma przy sobie worek z prostymi przedmiotami zrabowanymi na wsi oraz monety o wartości {@dice 4d6} sp i {@dice 1d4} gp.",
	"No more dungeon denizens emerge from the dungeon during this time, and no more orcs leave for a week after the second patrol returns.": "W tym czasie z lochu nie wychodzą już żadni mieszkańcy, a orkowie nie wychodzą z niego przez tydzień po powrocie drugiego patrolu.",
	"The following aspects of Khundrukar are true unless otherwise noted in a particular area description.": "Następujące aspekty Khundrukaru są prawdziwe, chyba że w opisie danego obszaru zaznaczono inaczej.",
	"Most doors are made of wood or stone. Characters can attempt various tasks before trying to open a door, including listening for sounds from the other side and checking for traps. If characters elect to listen at a door, check the description of the room beyond to determine if any creatures inhabit that area. If no instructions are otherwise provided, a character who listens at a door and succeeds on a DC 10 Wisdom ({@skill Perception}) check can hear sounds of activity through the door; increase the DC to 15 for quieter sounds.": "Większość drzwi wykonana jest z drewna lub kamienia. Przed próbą otwarcia drzwi bohaterowie mogą wykonać różne zadania, w tym nasłuchiwać odgłosów z drugiej strony i sprawdzać, czy nie ma tam pułapek. Jeśli bohaterowie zdecydują się nasłuchiwać przy drzwiach, sprawdź opis pomieszczenia za nimi, aby ustalić, czy nie zamieszkują go jakieś stworzenia. Jeśli nie udzielono innych instrukcji, postać, która nasłuchuje przy drzwiach i powiedzie jej się test na Mądrość DC 10 ({@skill Perception}), może usłyszeć odgłosy aktywności przez drzwi; zwiększ DC do 15, aby usłyszeć cichsze dźwięki.",
	"Within the confines of Khundrukar, all areas are dark unless a room's description says otherwise.": "W granicach Khundrukaru wszystkie pomieszczenia są ciemne, chyba że opis pokoju mówi inaczej.",
	"All keyed areas contain an adequate air supply. The air is renewed through vents that lead to the surface. These vents are individually too small for any but Tiny creatures to navigate.": "Wszystkie pomieszczenia z kluczami mają zapewniony odpowiedni dopływ powietrza. Powietrze jest wymieniane przez otwory wentylacyjne, które prowadzą na powierzchnię. Otwory te są zbyt małe, aby mogły się po nich poruszać jakiekolwiek inne stworzenia.",
	"Once the party enters Khundrukar, start at the appropriate area on {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door, or {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, the Glitterhame.": "Gdy grupa wejdzie do Khundrukar, zacznij od odpowiedniego obszaru na {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, Górskich Drzwiach, lub {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, Błyskotce.",
	"The uppermost level of Khundrukar, called the Mountain Door, is a natural cavern that was expanded and improved upon by Durgeddin's folk, who created a series of halls and guard chambers that protect the entrance to their realm. The place is still well fortified, even to this day.": "Najwyższy poziom Khundrukaru, zwany Górskimi Drzwiami, to naturalna pieczara, która została rozbudowana i udoskonalona przez lud Durgeddina, który stworzył szereg sal i komnat strażniczych chroniących wejście do ich królestwa. Do dziś miejsce to jest dobrze ufortyfikowane.",
	"This former dwarven strongpoint is now occupied by a band of orc raiders, led by a fierce ogre who calls himself {@creature Great Ulfe|TftYP}. These raiders emerge from the Mountain Door to hunt and pillage in the surrounding area. To keep their lair secure, the orcs have blocked access to the lower levels of Khundrukar, and they rarely encounter the other denizens of the cave system.": "Ten dawny punkt obronny krasnoludów jest teraz zajęty przez bandę orków pod wodzą groźnego ogra, który nazywa siebie {@creature Great Ulfe|TftYP}. Grabieżcy ci wychodzą z Górskich Drzwi, by polować i plądrować okolicę. Aby zabezpieczyć swoją kryjówkę, orkowie zablokowali dostęp do niższych poziomów Khundrukar i rzadko spotykają się z innymi mieszkańcami systemu jaskiń.",
	"The following locations are identified on map 2.2.": "Na mapie 2.2 zaznaczono następujące lokalizacje.",
	"The old dwarven path ascends to a cleft in the hillside and ends at the front door of Khundrukar.": "Stara krasnoludzka ścieżka wznosi się do szczeliny w zboczu góry i kończy się przy drzwiach wejściowych do Khundrukaru.",
	"The path climbs up one last steep switchback toward a bare shoulder of rock. The hillside rises steeply on your right and drops away precipitously on your left. Debris and rubbish lie scattered over the last hundred yards or so—discarded water skins, bits of charred bone, and splintered casks or kegs. Up ahead, the path opens onto a wide ledge and then doubles back sharply into the mountainside.": "Ścieżka pnie się w górę po ostatniej stromej przełączce w kierunku nagiego zbocza skalnego. Zbocze wznosi się stromo po prawej stronie i opada gwałtownie po lewej. Na przestrzeni ostatnich stu metrów leżą porozrzucane szczątki i odpadki - porzucone łuski po wodzie, kawałki zwęglonych kości, roztrzaskane beczki i kegi. Przed nami ścieżka otwiera się na szeroką półkę, a następnie ostro wbija się w zbocze góry.",
	"Two bestial humanoids in hide armor stand watch on the ledge. They appear inattentive and bored.": "Na półce stoją dwa bestialskie humanoidy w skórzanych zbrojach. Sprawiają wrażenie nieuważnych i znudzonych.",
	"Two {@creature Orc||orcs} stand guard along the northern edge of the ledge, though they aren't paying as much attention to their duties as they should. The characters (or their advance scout) can spot them from as far as 60 feet away. The sentries, Wark and Thark, are grumbling in the Orc language about someone named Ulfe. Apply a −2 penalty to the orcs' passive Perception scores.": "Dwóch {@creature Orc||orcs} stoi na straży wzdłuż północnej krawędzi gzymsu, choć nie poświęcają swoim obowiązkom tyle uwagi, ile powinni. Bohaterowie (lub ich zwiadowcy) mogą ich dostrzec nawet z odległości 60 stóp. Wartownicy, Wark i Thark, narzekają w języku orków na kogoś o imieniu Ulfe. Zastosuj karę -2 do pasywnych punktów Percepcji orków.",
	"When the characters move around the corner into the eastern part of the ledge, they might discover a row of hidden arrow slits in the rocky wall to the east about 15 feet above the floor. By examining the wall and making a successful DC 15 Wisdom ({@skill Perception}) check, a character notices the slits.": "Kiedy bohaterowie wyjdą za róg na wschodnią część półki, mogą odkryć rząd ukrytych szczelin na strzały w skalnej ścianie na wschodzie, około 15 stóp nad podłogą. Badając ścianę i wykonując udany test Mądrości DC 15 ({@skill Perception}), postać zauważa szczeliny.",
	"If they are attacked or confronted by more than one character, Wark and Thark call out a warning that's heard by the orc in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} and then attempt to flee to {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall}. See the \"Mountain Door Defenses\" sidebar.": "Jeśli zostaną zaatakowani lub skonfrontowani przez więcej niż jedną postać, Wark i Thark wołają ostrzeżenie, które słyszą orkowie w {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}, a następnie próbują uciec do {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall}. Zobacz pasek \"Obrona górskich drzwi\".",
	"If the archers are alerted to the party's presence, they open fire on intruders on the ledge and in area 2. See area 4 for more information.": "Jeśli łucznicy zostaną zaalarmowani o obecności grupy, otworzą ogień do intruzów na półce i w obszarze 2. Więcej informacji znajdziesz w obszarze 4.",
	"The orcs are well prepared for a frontal assault on the Mountain Door. They follow the sequence of activity described below to the best of their ability unless prevented or interrupted by the player characters.": "Orkowie są dobrze przygotowani do frontalnego ataku na Górskie Drzwi. Wykonują opisaną poniżej sekwencję działań najlepiej jak potrafią, chyba że przeszkodzą im w tym postacie graczy.",
	"After sounding the alarm, the sentries in area 1 (Wark and Thark) flee south to area 2.": "Po ogłoszeniu alarmu wartownicy z obszaru 1 (Wark i Thark) uciekają na południe do obszaru 2.",
	"The orcs in area 4 fire at any exposed characters in area 1 if they have been alerted by the sentries. Wark and Thark flee through the door into area 3.": "Orkowie na obszarze 4 strzelają do wszystkich odsłoniętych postaci na obszarze 1, jeśli zostali zaalarmowani przez wartowników. Wark i Thark uciekają przez drzwi do obszaru 3.",
	"Wark and Thark cross the rope bridge in area 3. The orcs in area 4 continue to fire at characters in areas 1 and 2. One orc from area 4 moves through the secret door leading to area 3, intending to close and bar the double doors leading to area 2.": "Wark i Thark przechodzą przez most linowy w obszarze 3. Orkowie z obszaru 4 kontynuują ostrzał postaci w obszarach 1 i 2. Jeden ork z obszaru 4 przechodzi przez sekretne drzwi prowadzące do obszaru 3, zamierzając zamknąć i zakratować podwójne drzwi prowadzące do obszaru 2.",
	"Wark and Thark slip through to {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} to spread the alarm, alerting the orcs in {@adventure areas 11|TftYP-TFoF|1|11. Orc Quarters} and {@adventure 14|TftYP-TFoF|1|14. Bunk Room}.": "Wark i Thark prześlizgują się do {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, by ogłosić alarm i zaalarmować orków w {@adventure areas 11|TftYP-TFoF|1|11. Orc Quarters} i {@adventure 14|TftYP-TFoF|1|14. Bunk Room}.",
	"The orc that shut the double doors in area 3 moves to area 4 or 4a while the other archers continue to fire at exposed characters. The orcs in the eastern half of area 3 cut the rope bridge and prepare to defend the doors that lead to area 5.": "Ork, który zamknął podwójne drzwi na obszarze 3, przenosi się na obszar 4 lub 4a, podczas gdy pozostali łucznicy kontynuują ostrzał odsłoniętych postaci. Orkowie we wschodniej połowie obszaru 3 przecinają most linowy i przygotowują się do obrony drzwi prowadzących do obszaru 5.",
	"The orcs in area 14 arrive in area 5.": "Orkowie z obszaru 14 przybywają do obszaru 5.",
	"{@creature Great Ulfe|TftYP} and the orcs from area 11 move to area 5 to ready a counterattack.": "{@creature Great Ulfe|TftYP}, a orkowie z obszaru 11 przenoszą się do obszaru 5, aby przygotować się do kontrataku.",
	"Moving eastward from the ledge, the trail turns south and rises steeply through a cleft in the rock toward a grand entrance.": "Odchodząc od półki na wschód, szlak skręca na południe i wznosi się stromo przez rozpadlinę skalną w kierunku wielkiego wejścia.",
	"Shallow steps lead up through a steep fissure to the south and turn east into the mountainside. Here, a broad entranceway has been carved out of the stone. Marble steps cracked with age and veined with green moss lead up to a strong double door of carved stone, eight feet wide and almost ten feet tall. Arrow slits high on the north and south walls command this area.": "Płytkie schody prowadzą w górę przez stromą szczelinę na południe i skręcają na wschód w zbocze góry. Tutaj w kamieniu wyciosano szerokie wejście. Marmurowe stopnie, popękane z wiekiem i pokryte zielonym mchem, prowadzą do mocnych podwójnych drzwi z rzeźbionego kamienia, szerokich na osiem stóp i wysokich na prawie dziesięć. Na północnej i południowej ścianie znajdują się otwory na strzałki.",
	"If the characters quietly dealt with the orcs in area 1 using stealth or disguise, the door is open. Otherwise, the orcs have been alerted to intruders, and the door is shut and barred from the inside. Forcing open the barred door is very difficult, requiring a successful DC 20 Strength check.": "Jeśli bohaterowie po cichu rozprawili się z orkami na obszarze 1, używając skradania lub przebrania, drzwi są otwarte. W przeciwnym razie, orkowie zostali zaalarmowani o intruzach, a drzwi są zamknięte i zakratowane od wewnątrz. Wyważenie zakratowanych drzwi jest bardzo trudne i wymaga udanego testu Wytrzymałości DC 20.",
	"If the orcs have been alerted, the orcs in {@adventure areas 4 and 4a|TftYP-TFoF|1|4 and 4a. Archers' Stations} fire arrows until the characters either retreat or succeed in bypassing the door.": "Jeśli orkowie zostali zaalarmowani, w {@adventure areas 4 and 4a|TftYP-TFoF|1|4 and 4a. Archers' Stations} będą strzelać strzałami, dopóki bohaterowie nie wycofają się lub nie uda im się obejść drzwi.",
	"If the characters are repelled, they must deal with additional reinforcements if they try this approach again. Two orcs from {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters} stand watch at the doors on the west side of area 3, while the {@creature orc Eye of Gruumsh} from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair} backs up the orcs in area 4 or 4a.": "Jeśli bohaterowie zostaną odepchnięci, muszą poradzić sobie z dodatkowymi posiłkami, jeśli spróbują tego podejścia ponownie. Dwóch orków z {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters} stoi na straży przy drzwiach po zachodniej stronie obszaru 3, podczas gdy {@creature orc Eye of Gruumsh} z {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair} wspiera orków na obszarze 4 lub 4a.",
	"The great door opens into a large hall. A narrow ledge overlooks a deep, dark crevasse that cuts the room in two. A dangerous-looking rope bridge, frayed and thin, spans the gap. Water gurgles and rushes somewhere far below. Two copper braziers burn brightly on either side of the door, illuminating the western half of the room. Another ledge is barely visible on the other side of the chasm.": "Wielkie drzwi otwierają się na obszerną salę. Wąski gzyms wychodzi na głęboką, ciemną szczelinę, która przecina pomieszczenie na dwie części. Przez szczelinę prowadzi niebezpiecznie wyglądający most linowy, postrzępiony i cienki. Woda bulgocze i szumi gdzieś daleko w dole. Po obu stronach drzwi płoną jasno dwa miedziane palniki, oświetlając zachodnią połowę pomieszczenia. Po drugiej stronie przepaści ledwo widać kolejny gzyms.",
	"The hall beyond the doors, and the great crevasse that runs through it, once served as the last line of defense for Khundrukar's dwarves.": "Hala za drzwiami i wielka szczelina, która przez nią przebiega, służyły niegdyś jako ostatnia linia obrony krasnoludów Khundrukara.",
	"Two {@creature Orc||orcs} guard the eastern side of the room. They do everything in their power to prevent the characters from getting across the bridge. If any of the party members have {@sense darkvision} or a means of illuminating the far side, read:": "Dwóch {@creature Orc||orcs} strzeże wschodniej części pomieszczenia. Robią wszystko, co w ich mocy, aby uniemożliwić bohaterom przedostanie się przez most. Jeśli któryś z członków partii ma {@sense darkvision} lub sposób na oświetlenie dalszej strony, przeczytaj:",
	"Two brutish humanoids stand watch on the other side of the crevasse. They snarl a challenge, revealing yellowed tusks, and prepare to hurl javelins at you!": "Dwa brutalne humanoidy stoją na straży po drugiej stronie szczeliny. Warknęły wyzywająco, odsłaniając pożółkłe kły, i szykują się do rzucenia w ciebie oszczepami!",
	"The bridge is safe structurally, despite its appearance. Crossing under fire is difficult enough to require DC 10 Dexterity ({@skill Acrobatics}) checks. On a successful check, a character can move at half speed. On a failed check, a character makes no progress. If the check fails by 5 or more, the character must make a DC 10 Strength or Dexterity saving throw. On a failed save, the character plummets almost 200 feet to the underground river below and is swept away. The characters can prevent falls by roping themselves to a stable attachment point before crossing.": "Most jest bezpieczny konstrukcyjnie, mimo swojego wyglądu. Przejście pod ostrzałem jest na tyle trudne, że wymaga sprawdzenia zręczności DC 10 ({@skill Acrobatics}). Jeśli test się powiedzie, postać może poruszać się z połową prędkości. W przypadku nieudanego testu, postać nie posuwa się naprzód. Jeżeli wynik testu wyniesie 5 lub więcej punktów, postać musi wykonać rzut ratunkowy na siłę lub zręczność DC 10. W przypadku nieudanego testu, postać spada prawie 200 stóp w dół, do podziemnej rzeki i zostaje zmieciona z powierzchni ziemi. Postacie mogą zapobiec upadkowi, przyczepiając się przed przejściem do stabilnego punktu zaczepienia.",
	"Two secret doors on the north and south walls lead to areas 4 and 4a. The doors are well made, each requiring a successful DC 15 Wisdom ({@skill Perception}) check to discover. A door can be opened by simultaneously pushing in two concealed stone plates in the wall about 1 foot above it. The plates can be found with a successful DC 15 Wisdom ({@skill Perception}) check.": "Dwoje sekretnych drzwi na północnej i południowej ścianie prowadzi do obszarów 4 i 4a. Drzwi są dobrze wykonane, a ich odkrycie wymaga udanego testu Mądrości DC 15 ({@skill Perception}). Drzwi można otworzyć, wciskając jednocześnie dwie ukryte kamienne płyty w ścianie około 1 stopy nad nimi. Płyty można znaleźć po udanym teście Mądrości DC 15 ({@skill Perception}).",
	"The orcs use the rock outcroppings on their side for shelter from attacks, gaining half cover. They throw their javelins at characters trying to cross the bridge, or at those who hang back to cast spells or make ranged attacks. A character on the bridge who is hit by an attack must make a saving throw to avoid a fall, just as if the character's Dexterity ({@skill Acrobatics}) check to move along the bridge had failed by 5 or more.": "Orkowie używają wychodni skalnych po swojej stronie jako schronienia przed atakami, zyskując pół osłony. Rzucają swoimi oszczepami w postacie próbujące przejść przez most lub w tych, którzy cofają się, aby rzucać zaklęcia lub wykonywać ataki dystansowe. Postać na moście, która zostanie trafiona atakiem, musi wykonać rzut ratujący, aby uniknąć upadku, tak jakby jej test Zręczności ({@skill Acrobatics}), aby poruszać się po moście, nie powiódł się o 5 lub więcej punktów.",
	"If an intruder gets at least two-thirds of the way across the bridge, one orc breaks cover to move through the double doors into {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} and get help. The other tries to hinder the characters by chopping at the bridge's support ropes with its greataxe. Each rope has 8 hit points and AC 11. If one support rope is cut, the DC of the Dexterity ({@skill Acrobatics}) check to cross the bridge increases to 12, and characters on the bridge must immediately make a saving throw to avoid falling as described above. If both ropes are cut, the east end of the bridge drops into the crevasse and slams into the cliff wall on the west side. Any characters on the bridge take 7 ({@dice 2d6}) bludgeoning damage from the impact with the wall and must make successful DC 12 Strength or Dexterity saving throws to avoid losing their grip and falling if they aren't otherwise secured.": "Jeśli intruz dotrze do co najmniej dwóch trzecich drogi przez most, jeden z orków zrywa osłonę, aby przejść przez podwójne drzwi do {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} i sprowadzić pomoc. Drugi próbuje przeszkodzić bohaterom, siekąc swym toporem liny podtrzymujące most. Każda lina ma 8 punktów trafień i AC 11. Jeśli jedna lina zostanie przecięta, DC testu Zręczności ({@skill Acrobatics}), aby przejść przez most wzrasta do 12, a postacie na moście muszą natychmiast wykonać rzut ratujący, aby uniknąć upadku, jak opisano powyżej. Jeśli obie liny zostaną przecięte, wschodni koniec mostu wpada do szczeliny i uderza w ścianę klifu po zachodniej stronie. Postacie na moście otrzymują 7 ({@dice 2d6}) obrażeń od uderzenia w ścianę i muszą wykonać udany rzut na siłę lub zręczność DC 12, aby uniknąć utraty przyczepności i upadku, jeśli nie są zabezpieczone w inny sposób.",
	"If the orcs destroy the bridge but repel the invaders in doing so, {@creature Great Ulfe|TftYP}'s followers rebuild it within three days. Any orcs killed here are replaced by orcs from {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}.": "Jeśli orkowie zniszczą most, ale odeprą najeźdźców, zwolennicy {@creature Great Ulfe|TftYP} odbudują go w ciągu trzech dni. Wszyscy zabici tutaj orkowie zostają zastąpieni orkami z {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}.",
	"The dwarves carved out chambers on either side of the entryway so they could rain arrows down on attackers that approached the front door of their stronghold. The arrow slits are 15 feet or more above the floor of {@adventure areas 1|TftYP-TFoF|1|1. End of the Trail} and {@adventure 2|TftYP-TFoF|1|2. The Dwarf-Door} and are impassible for creatures larger than Tiny. They grant three-quarters cover to the orcs stationed behind them.": "Krasnoludy wyrzeźbiły komnaty po obu stronach wejścia, aby móc spuszczać deszcz strzał na napastników, którzy zbliżają się do drzwi wejściowych ich twierdzy. Szczeliny na strzały znajdują się 15 stóp lub więcej nad podłogą w {@adventure areas 1|TftYP-TFoF|1|1. End of the Trail} i {@adventure 2|TftYP-TFoF|1|2. The Dwarf-Door} i są nie do przebycia dla stworzeń większych od Malutkiego. Zapewniają trzy czwarte osłony dla orków za nimi stacjonujących.",
	"The secret doors in area 3 provide access to these locations.": "Dostęp do tych miejsc zapewniają tajne drzwi w obszarze 3.",
	"The door slides aside to reveal a narrow passage that descends a flight of stairs into a small chamber. Light from outside slants into the room through a series of narrow embrasures.": "Drzwi odsuwają się na bok, odsłaniając wąskie przejście, które schodzi po schodach do małej komnaty. Światło z zewnątrz wpada do pomieszczenia przez szereg wąskich otworów strzelniczych.",
	"The area is littered with well-gnawed bones, cobwebs, and rat droppings. Poorly cured hide blankets are carelessly scattered over the floor.": "Teren jest zaśmiecony zdartymi kośćmi, pajęczynami i szczurzymi odchodami. Na podłodze leżą niedbale rozrzucone koce z kiepsko wyprawionej skóry.",
	"In the north end of area 4, a secret door connects to {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}. A character can find the door by succeeding on a DC 18 Wisdom ({@skill Perception}) check. The orcs are unaware of this passage and don't use it.": "W północnej części obszaru 4 znajdują się sekretne drzwi prowadzące do {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}. Postać może znaleźć te drzwi, jeśli uda jej się wykonać test Mądrości DC 18 ({@skill Perception}). Orkowie nie wiedzą o tym przejściu i nie korzystają z niego.",
	"Four {@creature Orc||orcs}, three in area 4 and one in area 4a, overlook the stairs leading up to area 2. These orcs aren't particularly vigilant, but they do start shooting if the sentries in area 1 call for help. The orcs are armed with longbows instead of javelins: +3 to hit (range 150/600 ft.); 5 ({@dice 1d8 + 1}) piercing damage on a hit.": "Cztery {@creature Orc||orcs}, trzy w obszarze 4 i jeden w obszarze 4a, wychodzą na schody prowadzące do obszaru 2. Ci orkowie nie są szczególnie czujni, ale zaczynają strzelać, gdy strażnicy z obszaru 1 wzywają pomocy. Orkowie są uzbrojeni w długie łuki, a nie oszczepy: +3 do trafienia (zasięg 150/600 stóp); 5 ({@dice 1d8 + 1}) obrażeń od przebicia przy trafieniu.",
	"When the characters turn the corner into area 2, the archer in area 4a joins the attack while one of the archers from area 4 circles around through the secret door in an attempt to shut the double doors to {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} (see \"{@adventure Mountain Door Defenses|TftYP-TFoF|1|Mountain Door Defenses}\" above).": "Kiedy bohaterowie skręcą za róg do obszaru 2, łucznik z obszaru 4a przyłącza się do ataku, podczas gdy jeden z łuczników z obszaru 4 okrąża sekretne drzwi, próbując zamknąć podwójne drzwi do {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} (patrz \"{@adventure Mountain Door Defenses|TftYP-TFoF|1|Mountain Door Defenses}\" powyżej).",
	"If the heroes attack by coming through the secret doors that lead to these areas, the archers fire at characters descending the stairs, then switch to greataxes and move up to block the stairways.": "Jeśli bohaterowie atakują, przechodząc przez sekretne drzwi prowadzące do tych obszarów, łucznicy strzelają do postaci schodzących po schodach, a następnie przełączają się na greataxes i ruszają w górę, aby zablokować schody.",
	"If the characters dispose of the sentries in area 1 quietly, the orcs in area 4 might not notice them. Characters can attempt to sneak past the row of arrow slits by comparing their Dexterity ({@skill Stealth}) checks to the orcs' passive Perception scores. If the characters successfully sneak past the sentries, they reach area 2 without alerting the archers.": "Jeśli bohaterowie po cichu pozbędą się wartowników w obszarze 1, orkowie w obszarze 4 mogą ich nie zauważyć. Postacie mogą spróbować przemknąć się obok rzędu szczelin na strzały, porównując swoje testy Zręczności ({@skill Stealth}) z pasywnymi wynikami Spostrzegawczości orków. Jeśli postaciom uda się przemknąć obok wartowników, dotrą do obszaru 2 bez alarmowania łuczników.",
	"If the characters defeat these orcs but withdraw from the dungeon before overcoming the rest of them, the archers are replaced by orcs from {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} and reinforced by the {@creature orc eye of Gruumsh} from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}.": "Jeśli bohaterowie pokonają tych orków, ale wycofają się z lochu przed pokonaniem pozostałych, łucznicy zostają zastąpieni przez orków z {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} i wzmocnieni przez {@creature orc eye of Gruumsh} z {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}.",
	"The walls and floor of this natural cave have been carefully smoothed. You can discern at least four routes leading off into darkness. Red coals glow from within the southeastern passageway, and a crude wooden cage door closes off the southern exit. The floor is covered with sleeping furs, crates, sacks, and rubbish.": "Ściany i podłoga tej naturalnej jaskini zostały starannie wygładzone. Możesz dostrzec co najmniej cztery drogi prowadzące w ciemność. W południowo-wschodnim przejściu żarzą się czerwone węgle, a południowe wyjście zamykają surowe drewniane drzwi w kształcie klatki. Podłoga pokryta jest futrami śpiących, skrzyniami, workami i śmieciami.",
	"The second orc raiding party normally lairs in the open area east of the doors. These orcs are currently out of the dungeon unless the party spent several days observing the hillside (see \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" above) before entering.": "Drugi orkowy najazd zwykle kryje się na otwartej przestrzeni na wschód od drzwi. Orkowie ci znajdują się obecnie poza lochami, chyba że grupa spędziła kilka dni obserwując zbocze (patrz \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" powyżej) przed wejściem do lochu.",
	"The cage door to the south leads to area 6, where two prisoners languish under the orcs' indifferent care. The prisoners leap to their feet and rush to the cage door to cry for help when the characters enter area 5.": "Drzwi do klatki na południu prowadzą do obszaru 6, gdzie dwóch więźniów marnieje pod obojętną opieką orków. Kiedy bohaterowie wchodzą do obszaru 5, więźniowie podrywają się na równe nogi i biegną do drzwi klatki, aby wołać o pomoc.",
	"The crates and sacks in this room contain mundane supplies looted from the countryside—flour, grain, nails, and so on. The total value is about 20 gp for about 500 pounds of material. Additionally, if characters are held captive in area 6, their equipment is stored here.": "Skrzynie i worki w tym pomieszczeniu zawierają zwykłe materiały zrabowane na wsi - mąkę, zboże, gwoździe itp. Łączna wartość to około 20 gp za około 500 funtów materiału. Dodatkowo, jeśli postacie są przetrzymywane w obszarze 6, ich sprzęt jest przechowywany w tym miejscu.",
	"When the second orc raiding party returns (five days after the characters arrive at the Stone Tooth), they take up residence here. Add four {@creature Orc||orcs} to this room after their return.": "Kiedy druga orkowa grupa najeźdźcza powróci (pięć dni po przybyciu bohaterów do Kamiennego Zębu), zamieszka tutaj. Po ich powrocie dodaj cztery {@creature Orc||orcs} do tego pomieszczenia.",
	"The orcs occasionally capture miners, settlers, and merchants traveling through the forests north of Blasingdell. They keep their captives in a small pen until they put them to death or ransom them.": "Orkowie od czasu do czasu porywają górników, osadników i kupców podróżujących przez lasy na północ od Blasingdell. Trzymają swoich jeńców w małej zagrodzie, dopóki ich nie zabiją lub nie wykupią.",
	"A row of rough-hewn sapling trunks forms a crude but serviceable barrier across the mouth of this small cave. A door locked with an iron padlock secures the room. Inside, you see two filthy prisoners dressed in tattered rags, crowding close to the door. \"Thank Yondalla!\" one cries out. \"We're rescued!\"": "Rząd grubo ciosanych pni drzew tworzy prymitywną, ale użyteczną barierę przy wejściu do tej małej jaskini. Drzwi zamknięte na żelazną kłódkę zabezpieczają pomieszczenie. W środku widzisz dwóch brudnych więźniów ubranych w podarte łachmany, którzy tłoczą się blisko drzwi. \"Dzięki Yondalla!\" - woła jeden z nich. \"Zostaliśmy uratowani!\"",
	"The prisoners are a pair of human {@creature Commoner||commoners} named Geradil and Courana. They hail from a small settlement a few miles from Blasingdell, and the orcs have held them captive for almost a month now. Neither one's family could raise the ransom demanded by their captors, so both await a terrible death at the orcs' hands.": "Więźniami jest para ludzi {@creature Commoner||commoners} o imionach Geradil i Courana. Pochodzą oni z małej osady położonej kilka mil od Blasingdell, a orkowie przetrzymują ich już prawie miesiąc. Rodzina żadnego z nich nie była w stanie zebrać okupu, którego żądali porywacze, więc oboje czeka straszliwa śmierć z rąk orków.",
	"Opening the cage door requires a successful DC 12 Dexterity check using thieves' tools, the key from Old Yarrack's pocket (see {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}), or a sharp axe and a little time. (The padlock has AC 19 and 5 hit points.) Geradil and Courana are extremely grateful for their rescue, but they will not join the characters in their quest—neither is skilled at fighting, and they just want to go home.": "Otwarcie drzwi klatki wymaga udanego testu zręczności DC 12 z użyciem narzędzi złodziejskich, klucza z kieszeni Starego Yarracka (patrz {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}) lub ostrego topora i odrobiny czasu. (Kłódka ma AC 19 i 5 punktów życia.) Geradil i Courana są bardzo wdzięczni za ratunek, ale nie dołączą do bohaterów - żaden z nich nie jest uzdolniony w walce i chcą po prostu wrócić do domu.",
	"The characters can free the prisoners and escort them back to their homes (about a day's travel away). The grateful families reward them with two {@item Potion of Healing||potions of healing}. Taking the time to see Geradil and Courana to safety, however, gives the orcs a chance to prepare for the next assault.": "Bohaterowie mogą uwolnić więźniów i odeskortować ich do ich domów (około dnia drogi). Wdzięczne rodziny nagradzają ich dwoma {@item Potion of Healing||potions of healing}. Jednak czas poświęcony na odprowadzenie Geradila i Courany w bezpieczne miejsce daje orkom szansę na przygotowanie się do kolejnego ataku.",
	"Any characters captured by the orcs eventually wind up in the cage, unless they demonstrate that they're too much trouble to be left alive. Their gear is stored among the other supplies in {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}. New characters joining the party might also be introduced as prisoners here.": "Wszystkie postacie schwytane przez orków w końcu trafiają do klatki, chyba że udowodnią, że sprawiają zbyt wiele kłopotów, by pozostawić je przy życiu. Ich ekwipunek jest przechowywany wśród innych zapasów w {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}. Nowe postacie dołączające do partii mogą być tu również wprowadzane jako więźniowie.",
	"The irregular chamber southeast of the main cave holds the main cooking fire of the tribe. A crevice in its ceiling winds up through the rock to the natural chimney on the hilltop above (see \"{@adventure The Stone Tooth|TftYP-TFoF|1|The Stone Tooth}\" above).": "W nieregularnej komorze na południowy wschód od głównej jaskini znajduje się główny ogień do gotowania dla plemienia. Szczelina w jej suficie wije się w górę przez skałę do naturalnego komina na wzgórzu powyżej (patrz \"{@adventure The Stone Tooth|TftYP-TFoF|1|The Stone Tooth}\" powyżej).",
	"A large, smoky fire crackles in the center of this room. Battered pots and kettles are stacked all over; clearly, this space serves as a crude kitchen. You feel a distinct draft drawing the smoke up through a rough hole in the ceiling.": "Na środku pomieszczenia trzaska duży, dymiący ogień. Wszędzie stoją potłuczone garnki i kociołki - widać, że to miejsce służyło za prymitywną kuchnię. Czujesz wyraźny przeciąg, wciągający dym do góry przez dziurę w suficie.",
	"The characters might attempt to descend into the area through the chimney. The shaft is about 80 feet long; its walls are irregular and rough but slippery, requiring successful DC 15 Strength ({@skill Athletics}) checks to climb. Anchoring a rope at the top of the shaft reduces the check DC to 5. A careful climber can easily avoid the fire on the way down.": "Bohaterowie mogą próbować zejść do tego obszaru przez komin. Szyb ma około 80 stóp długości; jego ściany są nieregularne i chropowate, ale śliskie, co wymaga udanych testów Wytrzymałości DC 15 ({@skill Athletics}), aby się po nich wspiąć. Zakotwiczenie liny na szczycie szybu zmniejsza wartość testu DC do 5. Ostrożny wspinacz może z łatwością uniknąć ognia w drodze na dół.",
	"If a character's check fails by 5 or more, the character must succeed on a DC 10 Strength saving throw or fall the rest of the way down the chimney. In addition to falling damage, the character takes an extra 3 ({@dice 1d6}) fire damage from the hot coals and makes enough noise to alert any orcs in area 5.": "Jeśli postać nie przejdzie testu o 5 lub więcej punktów, musi wykonać rzut na wytrzymałość DC 10 lub spaść do końca drogi w dół komina. Oprócz obrażeń od upadku, postać otrzymuje dodatkowe 3 ({@dice 1d6}) obrażenia od ognia od rozżarzonych węgli i robi wystarczająco dużo hałasu, aby zaalarmować orków w obszarze 5.",
	"Haphazard stacks of crates, barrels, sacks, and bundles crowd this long cavern. To the north, two finished stone passageways open to the east and west; a narrower opening leads south. In the southeast corner is an old well full of murky water.": "W tej długiej pieczarze zalegają przypadkowe stosy skrzyń, beczek, worków i tobołów. Na północy znajdują się dwa gotowe kamienne korytarze, otwierające się na wschód i zachód; węższy otwór prowadzi na południe. W południowo-wschodnim rogu znajduje się stara studnia pełna mętnej wody.",
	"The cavern is full of plunder from the orcs' raids through the surrounding area: foodstuffs, ale, blankets, tools, timber, pitch, nails, wool, and similar goods.": "Jaskinia jest pełna łupów z najazdów orków na okoliczne tereny: żywności, piwa, koców, narzędzi, drewna, smoły, gwoździ, wełny i podobnych towarów.",
	"The passage leading east is blocked about 10 feet in by tightly packed crates and sacks of flour. Removing this material allows travel for another 20 feet to the east, where the tunnel ends at an iron gate stuffed with blankets and straw pallets. The orcs created these barricades to prevent the stirges in {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair} from getting out.": "Przejście prowadzące na wschód jest zablokowane około 10 stóp dalej przez ciasno upakowane skrzynie i worki z mąką. Usunięcie tego materiału umożliwia podróż przez kolejne 20 stóp na wschód, gdzie tunel kończy się przy żelaznej bramie wypchanej kocami i paletami słomy. Orkowie stworzyli te barykady, aby uniemożliwić wydostanie się strzygom w {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}.",
	"The iron gate's lock is rusted shut; it can be picked with a successful DC 12 Dexterity check by a character using thieves' tools or forced open with a successful DC 15 Strength check.": "Żelazny zamek bramy jest zardzewiały; można go otworzyć udanym testem Zręczności DC 12 przez postać używającą narzędzi złodziejskich lub sforsować udanym testem Wytrzymałości DC 15.",
	"The passage to the south branches in a Y shape. The southwest branch connects to {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, and the southeast one leads to a secret door cleverly constructed to blend into the natural rock of the cave. A character who makes a successful DC 15 Wisdom ({@skill Perception}) check discovers the door.": "Przejście na południe rozgałęzia się w kształcie litery Y. Południowo-zachodnie odgałęzienie łączy się z {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, a południowo-wschodnie prowadzi do sekretnych drzwi, sprytnie skonstruowanych tak, by wtopić się w naturalną skałę jaskini. Postać, która wykona udany test Mądrości DC 15 ({@skill Perception}), odkrywa te drzwi.",
	"On the other side, a worked passage continues up to what appears to be a blank wall, marked with hexes and curses in Orc. The markings conceal another secret door, which requires a successful DC 12 Wisdom ({@skill Perception}) check to find.": "Po drugiej stronie, obrobione przejście prowadzi aż do czegoś, co wydaje się być pustą ścianą, oznaczoną heksami i klątwami w języku orków. Oznaczenia te skrywają kolejne sekretne drzwi, których odnalezienie wymaga udanego testu Mądrości DC 12 ({@skill Perception}).",
	"The mundane supplies have a total value of about 20 gp for about 500 pounds of material.": "Zapasy prozaiczne mają łączną wartość około 20 gp za około 500 funtów materiału.",
	"With a successful DC 10 Wisdom ({@skill Perception}) check, a character finds a loose stone. Behind it is hidden a small locked strongbox containing 180 gp and a {@item Holy Water (flask)|PHB|flask of holy water}. This is the personal treasure of Old Yarrack (see {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}).": "Z udanym testem Mądrości DC 10 ({@skill Perception}), postać znajduje luźny kamień. Za nim ukryta jest mała, zamykana na klucz skrzynka, zawierająca 180 gp i {@item Holy Water (flask)|PHB|flask of holy water}. Jest to osobisty skarb Starego Yarracka (patrz {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}).",
	"The secret door pivots open to reveal a chamber of finished stonework. The room is cluttered with crude furnishings, and the air is hazy with the smoke of a small cooking fire. Dozens of yellowed skulls are suspended from the ceiling by fraying ropes strung through holes punched in the bone. An orc in a ragged black robe looks up from her work, her face twisted in an expression of rage.": "Tajemnicze drzwi otwierają się, ukazując komnatę z gotowych elementów kamiennych. Pomieszczenie jest zagracone surowym umeblowaniem, a w powietrzu unosi się dym z małego ogniska. Dziesiątki pożółkłych czaszek wiszą pod sufitem na postrzępionych linach, przewleczonych przez otwory w kościach. Ork w poszarpanej czarnej szacie odrywa się od pracy, a jej twarz wykrzywia się w wyrazie wściekłości.",
	"Burdug the shaman, an {@creature orc Eye of Gruumsh}, has commandeered a chamber as her private domain. She lives here with her two followers, female {@creature Orc||orcs}, separate from the rest of the tribe.": "Szamanka Burdug, kobieta {@creature orc Eye of Gruumsh}, zajęła komnatę jako swoją prywatną posiadłość. Mieszka tu ze swoimi dwiema wyznawczyniami, kobietami {@creature Orc||orcs}, oddzielona od reszty plemienia.",
	"The door to area 10 is locked, but the key is inserted in the keyhole on this side. Burdug keeps the door closed because she wants to confine the stirges on the other side. (She calls the stirges her \"little stingies\" and occasionally captures one to use in her potions and brews.)": "Drzwi do obszaru 10 są zamknięte, ale klucz jest włożony do dziurki od klucza po tej stronie. Burdug trzyma drzwi zamknięte, ponieważ chce zamknąć strzygi po drugiej stronie. (Nazywa strzygi swoimi \"małymi żądłami\" i czasami łapie je, aby użyć do swoich eliksirów i naparów).",
	"Burdug orders her two followers to engage intruders while she attempts to neutralize a dangerous-looking combatant with a {@spell command} spell. Then she casts {@spell bless} on herself and the others, and finally casts {@spell spiritual weapon} before joining battle.": "Burdug każe swoim dwóm uczniom zająć się intruzami, podczas gdy sama próbuje unieszkodliwić niebezpiecznie wyglądającego wojownika zaklęciem {@spell command}. Następnie rzuca {@spell bless} na siebie i innych, a na koniec rzuca {@spell spiritual weapon} przed przystąpieniem do walki.",
	"If the fight goes poorly, Burdug throws {@item Alchemist's Fire (flask)|PHB|alchemist's fire} (she has three flasks) and opens the door to area 10, releasing the {@creature Stirge||stirges}. She takes advantage of the confusion, using more alchemist's fire if necessary, to escape and seek help.": "Jeśli walka pójdzie źle, Burdug rzuca {@item Alchemist's Fire (flask)|PHB|alchemist's fire} (ma trzy kolby) i otwiera drzwi do obszaru 10, uwalniając {@creature Stirge||stirges}. Wykorzystuje zamieszanie, używając w razie potrzeby więcej ognia alchemicznego, aby uciec i szukać pomocy.",
	"A character who makes a successful DC 10 Wisdom ({@skill Perception}) check finds two leather sacks among the clutter, each containing 160 sp. If Burdug is defeated, the characters can recover any of her three flasks of {@item Alchemist's Fire (flask)|PHB|alchemist's fire} that weren't used.": "Postać, która wykona udany test Mądrości DC 10 ({@skill Perception}), znajdzie wśród bałaganu dwa skórzane worki, z których każdy zawiera 160 sp. Jeśli Burdug zostanie pokonany, bohaterowie mogą odzyskać każdą z jej trzech flaszek {@item Alchemist's Fire (flask)|PHB|alchemist's fire}, które nie zostały użyte.",
	"A successful DC 12 Wisdom ({@skill Perception}) check is required to find the secret door on the west wall. It connects to the passage leading toward area 8; the secret door farther along the passage to the west isn't concealed from this side.": "Udany test Mądrości DC 12 ({@skill Perception}) jest wymagany, aby znaleźć sekretne drzwi na zachodniej ścianie. Łączą się one z przejściem prowadzącym do obszaru 8; sekretne drzwi znajdujące się dalej wzdłuż przejścia na zachód nie są ukryte z tej strony.",
	"The ceiling soars thirty feet high in the center of this impressive chamber, and the walls are carved with images of dwarves at their forges. Two large stone doors exit to the north and south. Several old skeletons lie scattered near the northern door. A gate of wrought iron stands in the western wall.": "W środku tej imponującej komnaty sufit wznosi się na wysokość trzydziestu stóp, a na ścianach wyrzeźbione są wizerunki krasnoludów przy kuźniach. Dwoje dużych kamiennych drzwi wychodzi na północ i południe. Kilka starych szkieletów leży porozrzucanych w pobliżu północnych drzwi. W zachodniej ścianie stoi brama z kutego żelaza.",
	"In the center of the floor, a natural rift descends sharply. Dozens of stone steps lead down into darkness. You can hear the distant sound of running water and a curious buzzing coming from far below.": "Na środku podłogi naturalna szczelina gwałtownie się obniża. Dziesiątki kamiennych stopni prowadzą w dół, w ciemność. Słychać odległy szum płynącej wody i ciekawe brzęczenie dochodzące z głębi ziemi.",
	"The easternmost chamber in the Mountain Door complex formerly served as the main entrance to the Glitterhame, which occupies the great natural caverns deeper in the hillside.": "Najbardziej wysunięta na wschód komnata w kompleksie Górskich Drzwi służyła dawniej jako główne wejście do Glitterhame, która zajmuje wielkie naturalne jaskinie znajdujące się głębiej w zboczu wzgórza.",
	"If the characters aren't trying to be quiet, four hungry {@creature Stirge||stirges} attack.": "Jeśli postacie nie starają się być ciche, atakują cztery głodne {@creature Stirge||stirges}.",
	"The buzzing grows louder, and then four things resembling insectoid bats emerge from the stairwell and fly toward you!": "Brzęczenie staje się coraz głośniejsze, a potem z klatki schodowej wyłaniają się cztery rzeczy przypominające owadoidalne nietoperze i lecą w twoją stronę!",
	"Large quantities of smoke discourage the stirges, and they don't move closer than 5 feet from a source of fire (including characters set alight by the trap described below). Sated stirges flap off to digest their meal down in {@adventure area 15a|TftYP-TFoF|1|15a. Stirge Colony} of the Glitterhame.": "Duże ilości dymu zniechęcają strzygonie i nie zbliżają się na odległość mniejszą niż 5 stóp od źródła ognia (w tym postaci podpalonych przez pułapkę opisaną poniżej). Najedzone strzygonie odlatują, aby strawić swój posiłek w {@adventure area 15a|TftYP-TFoF|1|15a. Stirge Colony} Glitterhame.",
	"The iron gate blocks entry from {@adventure area 8|TftYP-TFoF|1|8. Orc Commons} (see it for more information). The stairs in the rift lead down to the northwest end of {@adventure area 15|TftYP-TFoF|1|15. The Cold Stream} in the Glitterhame.": "Żelazna brama blokuje wejście z {@adventure area 8|TftYP-TFoF|1|8. Orc Commons} (więcej informacji na ten temat znajdziesz na stronie). Schody w szczelinie prowadzą w dół do północno-zachodniego końca {@adventure area 15|TftYP-TFoF|1|15. The Cold Stream} w Glitterhame.",
	"The door to the south connects to area 9 and is locked from the other side. The lock can be picked from this side by someone who makes a successful DC 10 Dexterity check using thieves' tools, but doing so pushes the key out on the other side and warns Burdug the shaman that someone's coming.": "Drzwi na południu łączą się z obszarem 9 i są zamknięte od drugiej strony. Zamek może zostać wyważony z tej strony przez kogoś, kto wykona udany test zręczności DC 10 z użyciem narzędzi złodziejskich, ale wypchnie klucz na drugą stronę i ostrzeże szamana Burduga, że ktoś nadchodzi.",
	"The door to the north is carved in the image of a glowering dwarf's face. Hinges are visible. On either side of the door, eight small spouts are carefully worked into the stonework about 10 feet above the floor.": "Drzwi na północy są wyrzeźbione w kształcie twarzy jarzącego się krasnoluda. Widoczne są zawiasy. Po obu stronach drzwi, na wysokości ok. 10 stóp nad podłogą, znajduje się osiem małych wylewek, starannie wykonanych w kamieniu.",
	"The skeletons near the door are those of orcs killed by the trap long ago; their remains show signs of severe scorching. Rusted axe heads lie near the bodies, with no sign of the weapons' hafts.": "Szkielety w pobliżu drzwi należą do orków zabitych dawno temu przez pułapkę; na ich szczątkach widać ślady silnego przypalenia. Obok ciał leżą zardzewiałe głowice toporów, bez śladów po trzonkach.",
	"If the door is pulled open before the trap is disabled, a counterweight drops and pumps a flammable substance resembling alchemist's fire from the spouts. Each creature within 15 feet of the door takes 10 ({@dice 4d4}) fire damage, or half damage with a successful DC 10 Dexterity saving throw. At the start of each of its turns thereafter, an affected creature takes 5 ({@dice 2d4}) fire damage. A creature can fight the flames around itself by making a successful DC 10 Dexterity check as an action; a successful check reduces the fire damage it takes at the start of each of its turns to 2 ({@dice 1d4}). Making another successful Dexterity check as an action quenches the flames around the creature entirely.": "Jeśli drzwi zostaną otwarte, zanim pułapka zostanie wyłączona, przeciwwaga opada i wypompowuje z wylewek łatwopalną substancję przypominającą ogień alchemiczny. Każda istota w promieniu 15 stóp od drzwi otrzymuje 10 ({@dice 4d4}) obrażeń od ognia lub połowę obrażeń przy udanym rzucie ratunkowym na Zręczność DC 10. Na początku każdej kolejnej tury dotknięta istota otrzymuje 5 ({@dice 2d4}) obrażeń od ognia. Stworzenie może walczyć z płomieniami wokół siebie, wykonując udany test Zręczności DC 10 jako akcję; udany test zmniejsza obrażenia od ognia, które otrzymuje na początku każdej swojej tury do 2 ({@dice 1d4}). Kolejny udany test Zręczności jako akcja całkowicie gasi płomienie wokół stworzenia.",
	"After the door is opened, the counterweight pulls it shut again in 2 rounds, resetting the trap. The characters can prevent this from happening by jamming the door open. If the trap resets, it can be activated only once more before its fiery substance is depleted.": "Po otwarciu drzwi przeciwwaga zamyka je ponownie w ciągu dwóch rund, resetując pułapkę. Bohaterowie mogą temu zapobiec, zakleszczając drzwi. Jeśli pułapka zostanie zresetowana, można ją aktywować jeszcze tylko raz, zanim wyczerpie się jej ognista substancja.",
	"The spouts on the wall can be detected by someone who succeeds on a DC 15 Wisdom ({@skill Perception}) check. With a successful DC 10 Intelligence ({@skill Investigation}) check afterward, a character deduces that they form part of a trap mechanism. A character who makes a successful DC 12 Dexterity check using thieves' tools, or someone who tightly plugs the holes with durable material, renders the trap inactive. Someone who succeeds on a DC 10 Intelligence ({@skill Investigation}) check while examining the door identifies the counterweight mechanism that activates the trap; it can be deactivated afterward by someone who makes a successful DC 10 Dexterity check using thieves' tools.": "Wylewy na ścianie mogą zostać wykryte przez osobę, której powiedzie się test Mądrości DC 15 ({@skill Perception}). Po wykonaniu udanego testu Inteligencji DC 10 ({@skill Investigation}) postać wywnioskuje, że stanowią one część mechanizmu pułapki. Postać, która wykona udany test Zręczności DC 12 przy użyciu narzędzi złodziejskich, lub ktoś, kto szczelnie zatka otwory trwałym materiałem, sprawia, że pułapka staje się nieaktywna. Ktoś, komu powiedzie się test Inteligencji DC 10 ({@skill Investigation}) podczas badania drzwi, identyfikuje mechanizm przeciwwagi, który uruchamia pułapkę; może ją potem dezaktywować osoba, która wykona udany test Zręczności DC 10 z użyciem narzędzi złodziejskich.",
	"Inspecting the small room behind the door reveals the full extent of the trap's counterweight mechanism, as well as a system of pipes that connect the spouts to two 20-gallon copper drums (containing the substance for the fire trap).": "W małym pomieszczeniu za drzwiami można zobaczyć cały mechanizm przeciwwagi pułapki, a także system rur łączących wylewki z dwiema 20-galonowymi miedzianymi beczkami (zawierającymi substancję potrzebną do budowy pułapki).",
	"A character who is proficient in the use of alchemist's supplies might be able to craft alchemist's fire from the dregs of the tanks. Doing so requires a successful DC 15 Intelligence check after the character finishes a long rest. On a successful check, the character salvages {@dice 1d4} flasks of alchemist's fire. On a failed check, the reagents are mixed improperly, spoiling the batch; no further attempt to use these reagents can be made. If the check fails by 5 or more, the character is affected as though hit by {@item Alchemist's Fire (flask)|PHB|alchemist's fire}.": "Postać, która jest biegła w korzystaniu z zapasów alchemicznych, może być w stanie wytworzyć ogień alchemiczny z resztek zbiorników. Wymaga to udanego testu Inteligencji DC 15 po tym, jak postać zakończy długi odpoczynek. Jeśli test się powiedzie, postać odzyskuje {@dice 1d4} flaszek ognia alchemicznego. W przypadku niepowodzenia, odczynniki są mieszane nieprawidłowo, co powoduje zepsucie partii. Jeśli próba nie powiedzie się o 5 lub więcej punktów, postać zostaje dotknięta tak, jakby została trafiona przez {@item Alchemist's Fire (flask)|PHB|alchemist's fire}.",
	"Barrels, crates, and sacks line the walls of this chamber. Among the loot, four oversized straw pallets and other simple furnishings show that it now serves as a bunk room. Four bestial humanoids with feral eyes are cleaning their weapons and mending their gear; they spring to their feet and roar in challenge.": "Ściany tej komory wypełniają beczki, skrzynie i worki. Wśród łupów cztery duże palety słomy i inne proste meble świadczą o tym, że służy ona teraz jako pokój z pryczami. Cztery bestialskie humanoidy o dzikich oczach czyszczą broń i naprawiają sprzęt, podrywają się na nogi i ryczą wyzywająco.",
	"Four {@creature Orc||orcs} live in an old guardroom. These orcs fight dirty. They team up into pairs, each focusing on one character. One orc in the pair attempts to shove the character, then the other attacks, hoping for a {@condition prone} target.": "Czterech {@creature Orc||orcs} mieszka w starej wartowni. Ci orkowie walczą nieczysto. Łączą się w pary, z których każda skupia się na jednej postaci. Jeden ork w parze próbuje popchnąć postać, a drugi atakuje, licząc na {@condition prone} celu.",
	"The supplies stockpiled here are the same as those in {@adventure areas 5|TftYP-TFoF|1|5. Orc Cave} and {@adventure 8|TftYP-TFoF|1|8. Orc Commons}: trade goods and staples raided from travelers and nearby settlements.": "Zgromadzone tu zapasy są takie same jak w {@adventure areas 5|TftYP-TFoF|1|5. Orc Cave} i {@adventure 8|TftYP-TFoF|1|8. Orc Commons}: towary handlowe i podstawowe produkty zrabowane podróżnikom i pobliskim osadom.",
	"The orcs have 210 gp stashed in an old iron cauldron under vermin-infested bedding. A small pouch in another orc's bedding contains a topaz worth 200 gp and two onyx stones worth 50 gp each. This loot isn't well hidden; anyone searching the room can uncover it.": "Orkowie mają 210 gp ukryte w starym żelaznym kociołku pod zarobaczoną pościelą. W małym woreczku w pościeli innego orka znajduje się topaz wart 200 gp i dwa kamienie onyksu warte 50 gp każdy. Ten łup nie jest dobrze ukryty; każdy, kto przeszuka pomieszczenie, może go odkryć.",
	"If the characters leave the complex before they have defeated {@creature Great Ulfe|TftYP}, two of these orcs move to reinforce {@adventure area 2|TftYP-TFoF|1|2. The Dwarf-Door} (reducing the number in this room to two) before the characters return.": "Jeśli bohaterowie opuszczą kompleks, zanim pokonają {@creature Great Ulfe|TftYP}, dwóch z tych orków ruszy, aby wzmocnić {@adventure area 2|TftYP-TFoF|1|2. The Dwarf-Door} (zmniejszając liczbę orków w tym pomieszczeniu do dwóch), zanim bohaterowie wrócą.",
	"A short flight of stairs leads up to a large, iron-bound door. A bloodstained human skull is fixed to the center of the door by an iron spike.": "Krótki odcinek schodów prowadzi do dużych, żelaznych drzwi. Na środku drzwi znajduje się zakrwawiona ludzka czaszka przymocowana żelaznym szpikulcem.",
	"The door isn't locked, but it is heavy and hard to move; a successful DC 17 Strength check is needed to force it open.": "Drzwi nie są zamknięte, ale są ciężkie i trudno je przesunąć. Aby je otworzyć, trzeba wykonać udany test Wytrzymałości z DC 17.",
	"Beyond the door lies a small chamber covered in poorly cured animal hides and illuminated by smoking torches in bronze sconces. The smell is indescribable. A monstrous creature about ten feet in height steps forward, a massive axe in one hand. Two huge wolves strain atchains held closely in its other hand. \"You think to challenge the {@creature Great Ulfe|TftYP}?\" the creature booms. \"Vak! Thrag! At them!\"": "Za drzwiami znajduje się mała komnata pokryta słabo wyprawionymi skórami zwierząt, oświetlona dymiącymi pochodniami w brązowych kinkietach. Zapach jest nie do opisania. Potworny stwór o wysokości około dziesięciu stóp kroczy naprzód, trzymając w jednej ręce potężny topór. W drugiej ręce trzyma dwa ogromne wilki, które naprężają łańcuchy. \"Myślisz rzucić wyzwanie {@creature Great Ulfe|TftYP}?\" - woła stwór. \"Vak! Thrag! Na nich!\"",
	"It drops the chains and, as the wolves spring forward, it charges at you with a roar of rage.": "Zrzuca łańcuchy, a gdy wilki ruszają do przodu, rzuca się na ciebie z rykiem wściekłości.",
	"{@creature Great Ulfe|TftYP} is a fierce {@creature ogre} who leads the orcs of the Mountain Door. The chamber he claims as his own once belonged to the dwarf watch-captain.": "{@creature Great Ulfe|TftYP} to zaciekły {@creature ogre} przywódca orków z Górskich Drzwi. Komnata, którą uważa za swoją, należała kiedyś do krasnoludzkiego kapitana straży.",
	"If the characters fail to open the door on the first attempt, {@creature Great Ulfe|TftYP} is alerted to their presence. He releases his two {@creature Dire Wolf||dire wolves}, Vak and Thrag, and takes the {@action Ready} action to attack the first enemy who enters the room. He is armed with a greataxe instead of a greatclub: +6 to hit; 17 ({@dice 2d12 + 4}) slashing damage on a hit.": "Jeśli bohaterom nie uda się otworzyć drzwi przy pierwszej próbie, {@creature Great Ulfe|TftYP} zostaje zaalarmowany o ich obecności. Uwalnia swoich dwóch {@creature Dire Wolf||dire wolves}, Vaka i Thraga, i podejmuje akcję {@action Ready}, aby zaatakować pierwszego wroga, który wejdzie do pomieszczenia. Jest uzbrojony w greataxe zamiast greatclub: +6 do trafienia; 17 ({@dice 2d12 + 4}) obrażeń od cięcia przy trafieniu.",
	"{@creature Great Ulfe|TftYP} neither asks nor gives quarter, but if the ogre falls, the wolves attempt to flee.": "{@creature Great Ulfe|TftYP} nie prosi ani nie podaje ręki, ale jeśli ogr padnie, wilki próbują uciekać.",
	"If the characters defeat {@creature Great Ulfe|TftYP} but leave any orcs alive, one of the surviving orcs claims leadership of the tribe. If at least half the orcs in the tribe are slain in addition to Ulfe, any survivors abandon the dungeon after the party leaves. They become roving bands of raiders that the adventurers might have to deal with later.": "Jeśli bohaterowie pokonają {@creature Great Ulfe|TftYP}, ale pozostawią przy życiu jakiegoś orka, jeden z ocalałych orków obejmie przywództwo nad plemieniem. Jeśli oprócz Ulfe'a zginie co najmniej połowa orków z plemienia, wszyscy, którzy przeżyli, opuszczają loch po opuszczeniu go przez grupę. Stają się one wędrownymi bandami rabusiów, z którymi poszukiwacze przygód będą musieli się później zmierzyć.",
	"{@creature Great Ulfe|TftYP} keeps his hoard in two large wooden chests against the south wall: 440 gp, 1,600 sp, a {@item potion of climbing}, and a {@item +1 rapier}. (The ogre would never stoop to wielding the delicate blade like some prancing bard.)": "{@creature Great Ulfe|TftYP} trzyma swoje łupy w dwóch dużych drewnianych skrzyniach przy południowej ścianie: 440 gp, 1600 sp, {@item potion of climbing} i {@item +1 rapier}. (Ogr nigdy nie zniżyłby się do tego, by władać delikatnym ostrzem jak jakiś wyuzdany bard).",
	"At the end of the passage stands a statue of a fierce-looking dwarf in heavy mail armor. The stone warrior holds a sword in one hand and a smith's hammer in the other. The statue is about seven feet tall and stands on a large stone pedestal.": "Na końcu przejścia stoi posąg krasnoluda o groźnym wyglądzie, w ciężkiej zbroi pocztowej. Kamienny wojownik w jednej ręce trzyma miecz, a w drugiej młot kowalski. Posąg ma około siedmiu stóp wysokości i stoi na dużym kamiennym postumencie.",
	"The statue is part of another trap designed to thwart invaders of the citadel. All the denizens of the Mountain Door know about the trap and avoid triggering it.": "Posąg jest częścią innej pułapki, która ma udaremnić najeźdźców cytadeli. Wszyscy mieszkańcy Górskich Drzwi wiedzą o tej pułapce i unikają jej uruchomienia.",
	"If any character approaches within 5 feet of the statue without disarming the trap, read:": "Jeśli jakakolwiek postać zbliży się na odległość 5 stóp od posągu bez rozbrojenia pułapki, przeczytaj:",
	"Suddenly, you feel a small click from the floor beneath your feet. The statue's bearded face slides open, like an oversized nutcracker, and greenish gas billows forth.": "Nagle poczułeś, że podłoga pod twoimi stopami lekko kliknęła. Brodata twarz posągu otwiera się jak przerośnięty dziadek do orzechów, a z jej wnętrza wydobywa się zielonkawy gaz.",
	"A pressure plate is set into the floor about 5 feet in front of the statue. When at least 20 pounds of weight is placed on the pressure plate, it depresses into the floor, opening the statue's face to reveal a nozzle from which poison gas sprays out in a 15-foot cone. Each affected creature must succeed on a DC 12 Constitution saving throw or become {@condition poisoned} until the creature finishes a short rest.": "Płyta naciskowa jest wmurowana w podłogę około 5 stóp przed posągiem. Gdy na płycie zostanie położony ciężar o wadze co najmniej 20 funtów, wbija się ona w podłogę, otwierając twarz posągu i odsłaniając dyszę, z której trujący gaz rozchodzi się w promieniu 15 stóp. Każda dotknięta nim istota musi zaliczyć rzut ratunkowy na Konstytucję DC 12 albo stanie się {@condition poisoned}, dopóki nie skończy krótkiego odpoczynku.",
	"Someone who examines the proper location and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices the pressure plate. A successful DC 12 Dexterity check by a character using thieves' tools disarms the trap; the pressure plate can also be deactivated by physically jamming it so that it can't move.": "Ktoś, kto zbada odpowiednie miejsce i zda test Mądrości DC 15 ({@skill Perception}), zauważy płytę dociskową. Udany test zręczności DC 12 dla postaci używającej narzędzi złodziejskich rozbraja pułapkę; płytę dociskową można również dezaktywować poprzez fizyczne zakleszczenie jej tak, aby nie mogła się poruszać.",
	"If the trap isn't deactivated, it resets automatically after 1 minute.": "Jeśli pułapka nie zostanie wyłączona, zresetuje się automatycznie po 1 minucie.",
	"A large chamber, once the principal bunk room for dwarf guards posted in this part of the dungeon, has been appropriated by {@creature Great Ulfe|TftYP}'s orcs. Up to eleven of the creatures live here, but at the moment a group of them are out raiding the countryside nearby, and three others are on duty in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}.": "Duża komnata, niegdyś główna prycza dla krasnoludzkich strażników oddelegowanych do tej części lochu, została zajęta przez {@creature Great Ulfe|TftYP} orków. Mieszka tu do jedenastu tych stworzeń, ale w tej chwili grupa z nich grasuje po okolicznych wsiach, a trzech innych pełni służbę w {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}.",
	"This chamber is filled with rough-hewn bunks, tables, and chairs, and the floor is strewn with filthy pelts. At first glance it appears that a dozen or so humanoids might use this area as a sleeping quarters.": "Komnata ta jest wypełniona surowymi pryczami, stołami i krzesłami, a podłoga jest usiana brudnymi skórami. Na pierwszy rzut oka wydaje się, że kilkanaście humanoidów może wykorzystywać ten obszar jako miejsce do spania.",
	"Only Old Yarrack the {@creature orog} and four {@creature Orc||orcs} are at home when the characters enter the chamber. They enter combat as soon as they're aware of intruders.": "Tylko Stary Yarrack {@creature orog} i czterech {@creature Orc||orcs} są w domu, kiedy bohaterowie wchodzą do komnaty. Przystępują do walki, gdy tylko zauważą intruzów.",
	"If the battle goes poorly for the orcs, Old Yarrack orders an orc to break off and summon help from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}. If things get desperate, he sends for help from the orcs in {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}. If the orcs here fall, Yarrack attempts to join {@creature Great Ulfe|TftYP}'s forces in {@adventure area 12|TftYP-TFoF|1|12. Great Ulfe}. The orog carries a {@item potion of healing} and drinks it if his current hit points drop to one-fourth his hit point maximum or lower.": "Jeśli bitwa nie układa się po myśli orków, Stary Yarrack rozkazuje jednemu z nich oderwać się i wezwać pomoc z {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}. Jeśli sprawy przybiorą rozpaczliwy obrót, wysyła na pomoc orków w {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}. Jeśli tutejsi orkowie polegną, Yarrack spróbuje połączyć się z siłami {@creature Great Ulfe|TftYP} w {@adventure area 12|TftYP-TFoF|1|12. Great Ulfe}. Orog nosi przy sobie {@item potion of healing} i wypija go, jeśli jego aktualna liczba punktów trafień spadnie do jednej czwartej maksymalnej liczby punktów trafień lub niżej.",
	"The orcs don't know about the secret door in the western wall, but a character who searches the spot can discover it with a successful DC 15 Wisdom ({@skill Perception}) check.": "Orkowie nie wiedzą o sekretnych drzwiach w zachodniej ścianie, ale postać, która przeszuka to miejsce, może je odkryć dzięki udanemu testowi Mądrości DC 15 ({@skill Perception}).",
	"Two days after the characters arrive, the first raiding party returns and reinforces this room with four more orcs. Thus, the party might encounter as many as nine creatures in this room.": "Dwa dni po przybyciu bohaterów, pierwszy najazd powraca i wzmacnia to pomieszczenie czterema kolejnymi orkami. W ten sposób partia może spotkać w tym pomieszczeniu aż dziewięć stworzeń.",
	"Any orcs slain in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} are replaced by orcs from this room, if any survive.": "Wszyscy orkowie zabici w {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} są zastępowani orkami z tego pomieszczenia, jeśli jacyś przeżyli.",
	"A successful DC 10 Wisdom check reveals a loose stone on the south wall, concealing a sack that holds 250 sp and 40 gp. Aside from his {@item potion of healing}, Old Yarrack keeps his personal treasure in {@adventure area 8|TftYP-TFoF|1|8. Orc Commons}.": "Udany test Mądrości DC 10 ujawnia obluzowany kamień na południowej ścianie, skrywający worek z 250 sp i 40 gp. Oprócz swojego {@item potion of healing}, Stary Yarrack trzyma swoje osobiste skarby w {@adventure area 8|TftYP-TFoF|1|8. Orc Commons}.",
	"Old Yarrack carries the key to the cage door in {@adventure area 6|TftYP-TFoF|1|6. Prisoner Cave}.": "Stary Yarrack ma przy sobie klucz do drzwi klatki w {@adventure area 6|TftYP-TFoF|1|6. Prisoner Cave}.",
	"Below the Mountain Door lies the Glitterhame, a large series of natural caverns in the heart of the Stone Tooth. The caverns are beautiful: the walls sparkle and glisten with flecks of semiprecious stone, and millennia of sculpting and erosion by water have created sheets of fluted flowstone, delicate stalactites, and majestic stalagmites. Water streams down through the caverns toward an underground river far below.": "Poniżej Górskich Drzwi leży Glitterhame, duża seria naturalnych jaskiń w sercu Kamiennego Zębu. Jaskinie są przepiękne: ściany mienią się i błyszczą drobinkami półszlachetnych kamieni, a tysiąclecia rzeźbienia i erozji wodnej stworzyły płaty falistych nacieków, delikatnych stalaktytów i majestatycznych stalagmitów. Woda spływa przez jaskinie w kierunku podziemnej rzeki znajdującej się daleko pod nimi.",
	"The Glitterhame is now home to a band of {@creature Troglodyte||troglodytes}, dangerous reptilian savages that haunt underground places. The troglodytes and {@creature Great Ulfe|TftYP}'s tribe maintain an uneasy peace, although skirmishes occur. The troglodytes usually use the old orc tunnel (see {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel}) to hunt on the surface and leave the orcs alone. In return, {@creature Great Ulfe|TftYP}'s followers rarely invade the troglodytes' domain.": "Glitterhame jest teraz domem dla bandy {@creature Troglodyte||troglodytes}, niebezpiecznych reptiliańskich dzikusów, którzy nawiedzają podziemne miejsca. Troglodyci i plemię {@creature Great Ulfe|TftYP} utrzymują niełatwy pokój, choć zdarzają się potyczki. Troglodyci zazwyczaj korzystają ze starego tunelu orków (patrz {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel}), aby polować na powierzchni i zostawiają orków w spokoju. W zamian za to zwolennicy {@creature Great Ulfe|TftYP} rzadko najeżdżają domenę troglodytów.",
	"The following locations are identified on map 2.3.": "Na mapie 2.3 zaznaczono następujące lokalizacje.",
	"Range of vision is important in the characters' exploration of this level. Most light sources don't illuminate beyond 60 feet, and many of the chambers and passages in the Glitterhame are much larger than that. The darkness hides many perils.": "Zasięg widzenia jest ważny podczas eksploracji tego poziomu przez bohaterów. Większość źródeł światła nie świeci na odległość większą niż 60 stóp, a wiele komnat i przejść w Glitterhame jest znacznie większych. Ciemność kryje w sobie wiele niebezpieczeństw.",
	"If the characters take the steps down from {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}, they emerge into a narrow tunnel with a subterranean stream flowing across it.": "Jeśli bohaterowie zejdą po schodach z {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}, wyjdą do wąskiego tunelu, przez który przepływa podziemny strumień.",
	"The stairway twists and turns a long way downward. The floor has been cut into hundreds of shallow steps, but the walls and ceiling are still natural rock. About sixty feet down, a rushing stream spills from a narrow crack to the south and crosses the stairway, disappearing into a narrow, winding tunnel to the north. The rill is only two or three feet wide.": "Schody kręcą się i skręcają w długą drogę w dół. Podłoga została pocięta na setki płytkich stopni, ale ściany i sufit to nadal naturalna skała. Około sześćdziesięciu stóp w dół, z wąskiej szczeliny na południu wylewa się rwący potok, który przecina schody i znika w wąskim, krętym tunelu na północy. Strumień ma szerokość zaledwie dwóch lub trzech stóp.",
	"If the characters explore the route taken by the stream, they have to go single file as they wade through the water. The bed of the fast-moving stream slants sharply; each character must make a successful DC 8 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to descend safely. If the check fails by 5 or more, the character falls, tumbling 20 feet downhill and taking 3 ({@dice 1d6}) bludgeoning damage.": "Jeśli postacie zbadają trasę, którą płynie strumień, będą musiały iść w jednym rzędzie, przedzierając się przez wodę. Koryto szybko płynącego strumienia gwałtownie się pochyla; każda postać musi wykonać udany test DC 8 Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}), aby bezpiecznie zejść. Jeśli próba nie powiedzie się o 5 lub więcej, postać spada, spadając 20 stóp w dół i otrzymując 3 ({@dice 1d6}) obrażeń od obrażeń od obrażeń tępych.",
	"Stirges have made their nest in a small cave overlooking the stream, about halfway down the passage. Fissures at the back of the cave run 150 feet to the surface, but nothing larger than a stirge can fit through. Six {@creature Stirge||stirges} are sleeping in the nest, but any noise or light from a party descending the streambed wakes them. Each round after the characters enter the cave, {@dice 1d4} stirges wake and attack, until all are active.": "Strzemiona uwiły sobie gniazdo w małej jaskini z widokiem na strumień, mniej więcej w połowie korytarza. Szczeliny w tylnej części jaskini biegną 150 stóp do powierzchni, ale nic większego od strzyżyka się tam nie zmieści. Sześć {@creature Stirge||stirges} osobników śpi w gnieździe, ale jakikolwiek hałas lub światło od kogoś schodzącego w dół strumienia obudzi ich. W każdej rundzie po wejściu postaci do jaskini, {@dice 1d4} strzyg budzi się i atakuje, aż wszystkie będą aktywne.",
	"On the floor at the back of the stirge cave lies the desiccated corpse of a dwarf explorer who died here many years ago—part of the failed expedition. A leather pouch on its belt contains 35 gp.": "Na podłodze w tylnej części jaskini Stirge leżą wysuszone zwłoki krasnoludzkiego badacza, który zginął tu wiele lat temu - część nieudanej ekspedycji. W skórzanej sakiewce przy pasie znajduje się 35 gp.",
	"The first chamber of the Glitterhame proper is bisected by the stream and has a number of routes leading away from it.": "Pierwsza komora właściwego Glitterhame jest przecięta strumieniem i prowadzi od niej kilka dróg.",
	"The descending fissure opens up abruptly into a very high cavern, its ceiling easily forty feet or more overhead. The stairway continues to wind down along a ledge that follows the north wall of the chamber. A fast-moving stream about five feet wide runs across the floor of the chamber from the north and disappears under a low stone overhang to the south, and larger passageways exit to the southeast and the northeast.": "Schodząca w dół szczelina otwiera się gwałtownie w bardzo wysoką jaskinię, której sufit znajduje się na wysokości ponad czterdziestu stóp. Schody wiją się dalej w dół wzdłuż półki biegnącej wzdłuż północnej ściany komory. Szybko płynący strumień, szeroki na około pięć stóp, biegnie przez podłogę komory od północy i znika pod niskim kamiennym nawisem na południu, a większe korytarze wychodzą na południowy wschód i północny wschód.",
	"Four {@creature Stirge||stirges} are clinging to the chamber walls high overhead. They can see any light source that is brought into this chamber, but they are very hard to spot in turn, owing to the height of the ceiling. The stirges have advantage on Dexterity ({@skill Stealth}) checks made to hide unless a character specifically looks for danger overhead, so they might surprise the party.": "Cztery {@creature Stirge||stirges} czepiają się ścian komnaty wysoko nad głową. Widzą każde źródło światła, które zostanie wniesione do komnaty, ale są bardzo trudne do zauważenia z kolei, ze względu na wysokość sufitu. Stirgowie mają przewagę w testach zręczności ({@skill Stealth}) wykonywanych w celu ukrycia się, chyba że postać specjalnie wypatruje niebezpieczeństwa nad głową, więc mogą zaskoczyć stronę.",
	"The stream exits the south wall of the cavern through a passage only 3 feet high, half filled by water, which serves as an entrance to the troglodytes' lair (area 17). Anyone who searches the stream's banks finds the footprints of Medium reptilian creatures and tracks left by tails with a successful DC 10 Wisdom ({@skill Survival}) check.": "Strumień wychodzi z południowej ściany pieczary przejściem o wysokości zaledwie 3 stóp, do połowy wypełnionym wodą, które służy jako wejście do legowiska troglodytów (obszar 17). Każdy, kto przeszuka brzegi strumienia, znajdzie ślady stóp średnich stworzeń gadzich i ślady pozostawione przez ogony po udanym sprawdzianie Mądrości DC 10 ({@skill Survival}).",
	"To reach area 17 from this cave, a Medium or larger character must crouch down and then wade or crawl through the stream. Torches and lanterns are difficult to keep lit, since the lowest point of the ceiling in this passage is only about 6 inches above the water's surface.": "Aby dostać się z tej jaskini do obszaru 17, postać o rozmiarze średnim lub większym musi przykucnąć, a następnie brodzić lub czołgać się przez strumień. Pochodnie i latarnie trudno jest zapalić, ponieważ najniższy punkt stropu w tym przejściu znajduje się tylko około 6 cali nad powierzchnią wody.",
	"The troglodytes that infest the Glitterhame have claimed one of the largest caverns as a common room and food storage area. They defend it against all intruders. Characters coming from area 16 might not be able to see everything at first.": "Troglodyci, którzy zamieszkują Glitterhame, uznali jedną z największych jaskiń za wspólną salę i magazyn żywności. Bronią jej przed wszystkimi intruzami. Postacie przybywające z obszaru 16 mogą na początku nie być w stanie zobaczyć wszystkiego.",
	"Floundering through the cold, swift stream, you emerge in a huge cavern. The ceiling must be thirty feet overhead, and the far end of the cave is lost in darkness. A foul stench assaults your nostrils immediately. The remnants of butchered game animals hang from crude wooden stakes along the cavern walls, and you spot a pair of orc corpses treated in the same fashion.": "Przedzierając się przez zimny, wartki strumień, wyłaniasz się w ogromnej jaskini. Sufit ma chyba ze trzydzieści stóp wysokości, a najdalszy koniec jaskini pogrążony jest w ciemności. W nozdrza od razu uderza nieprzyjemny smród. Wzdłuż ścian jaskini na prymitywnych drewnianych palach wiszą resztki zarżniętych zwierząt łownych, dostrzegasz też parę ciał orków, które potraktowano w ten sam sposób.",
	"The grisly trophies that decorate the room represent about two or three weeks' worth of meals for the troglodyte tribe. The troglodytes like to let their meat age a bit before eating it, so most of the carcasses here are appallingly decayed.": "Ponure trofea, które zdobią pomieszczenie, stanowią około dwu- lub trzytygodniowe posiłki dla plemienia troglodytów. Troglodyci lubią pozwolić, aby ich mięso nieco się zestarzało, zanim je zjedzą, dlatego większość znajdujących się tu zwłok jest w straszliwym stanie rozkładu.",
	"Two {@creature Troglodyte||troglodytes} are hiding in the northern end of this area, one on each side of the stream. Their Chameleon Skin trait gives them advantage on Dexterity ({@skill Stealth}) checks made to hide. They attack as soon as two characters have entered the area, likely achieving surprise.": "Dwa {@creature Troglodyte||troglodytes} ukrywają się na północnym krańcu tego obszaru, po jednym z każdej strony strumienia. Ich cecha Skóra Kameleona daje im przewagę w testach Zręczności ({@skill Stealth}) wykonywanych w celu ukrycia się. Atakują, gdy tylko dwie postacie wejdą na ten teren, prawdopodobnie z zaskoczenia.",
	"The troglodytes have blocked the southwest passage leading to the main warren (area 18) with a crude plug made of mud and wattle. A successful DC 10 Strength check is required to pull it open. If alerted by the sounds of battle, the troglodytes on the far side secure the door, increasing the DC of the check to 15.": "Troglodyci zablokowali południowo-zachodnie przejście prowadzące do głównej zagrody (obszar 18) prymitywnym korkiem wykonanym z błota i bydła. Aby go otworzyć, trzeba wykonać udany test Wytrzymałości DC 10. Zaalarmowani odgłosami walki troglodyci po drugiej stronie zabezpieczają drzwi, zwiększając DC tego testu do 15.",
	"The stream flows through the center of the cavern, growing somewhat wider and deeper until it reaches the southeast corner. The pool in that location is about 20 feet across and about 10 feet deep in the middle.": "Strumień płynie przez środek jaskini, rozszerzając się nieco i pogłębiając aż do południowo-wschodniego narożnika. Basen w tym miejscu ma około 20 stóp szerokości i około 10 stóp głębokości pośrodku.",
	"Along the eastern edge of the pool, a short passage leading to {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers} has been blocked up with loose rubble and mud, creating a rough stone wall 10 feet across. Characters can break through this barrier with some effort; it has AC 16 and 50 hit points per 5-foot segment.": "Wzdłuż wschodniej krawędzi basenu, krótkie przejście prowadzące do {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers} zostało zablokowane luźnym gruzem i błotem, tworząc chropowatą kamienną ścianę o szerokości 10 stóp. Postacie mogą przebić się przez tę barierę z pewnym wysiłkiem; ma ona AC 16 i 50 punktów trafień na odcinek 5 stóp.",
	"Most of the troglodytes dwell in a group of dismal caverns, occupying three caves that branch off the warren's central area to the northwest, southwest, and southeast.": "Większość troglodytów mieszka w grupie ponurych jaskiń, zajmując trzy jaskinie, które odchodzą od centralnego obszaru warowni na północny zachód, południowy zachód i południowy wschód.",
	"The passage opens into a long, low cavern that has three narrow, twisting passages leading off into darkness. Numerous rock columns rise to meet the stone overhead. The air is thick with troglodyte stench, and the floor is littered with refuse from the monsters' meals and gnawed bones of dubious origin.": "Przejście otwiera się na długą, niską jaskinię, w której znajdują się trzy wąskie, kręte korytarze prowadzące w ciemność. Liczne skalne kolumny wznoszą się, by spotkać się z kamieniem nad głową. W powietrzu unosi się gęsty odór troglodytów, a na podłodze leżą odpadki z posiłków potworów i przeżarte kości wątpliwego pochodzenia.",
	"Something scrapes and hisses in the dark, and you hear the soft padding of scaly feet on rock.": "Coś skrobie i syczy w ciemności, słychać miękkie stąpanie łuskowatych stóp po skale.",
	"Characters who are being stealthy might catch the troglodytes unawares. If the characters are carrying any light sources or making a lot of noise when they enter, the troglodytes in the west and southeast chambers are alerted. As soon as any fighting begins, one troglodyte attempts to escape to the north, toward area 19, and summon {@creature Kaarghaz|TftYP}, the chieftain.": "Postacie, które zachowują się skrycie, mogą zaskoczyć troglodytów. Jeśli bohaterowie mają przy sobie jakieś źródła światła lub hałasują przy wejściu, troglodyci w komnatach na zachodzie i południowym wschodzie zostaną zaalarmowani. Gdy tylko rozpocznie się walka, jeden z troglodytów próbuje uciec na północ, w kierunku obszaru 19, i przywołać {@creature Kaarghaz|TftYP}, wodza.",
	"Two {@creature Troglodyte||troglodytes} are sleeping in the small cave to the northwest when the characters enter area 18.": "Dwie osoby {@creature Troglodyte||troglodytes} śpią w małej jaskini na północnym zachodzie, gdy bohaterowie wejdą do obszaru 18.",
	"The females tend the colony's eggs and raise hatchlings in the southwest cave. Six {@creature Troglodyte||troglodytes} defend the hatchery and fight to the death to defend their young.": "Samice wysiadują jaja w kolonii i wychowują młode w południowo-zachodniej jaskini. Sześć osobników {@creature Troglodyte||troglodytes} broni wylęgarni i walczy na śmierć i życie w obronie swoich młodych.",
	"The chamber also contains two dozen noncombatant hatchlings, which scurry away from intruders. Characters receive no XP for slaughtering them.": "W komnacie znajduje się również dwa tuziny nie-wojowniczych piskląt, które uciekają przed intruzami. Za ich zabicie bohaterowie nie otrzymują punktów XP.",
	"Three {@creature Troglodyte||troglodytes} recently returned from the hunt are relaxing in the southeast cave. Unless they are alerted to the characters' presence, they are concentrating on devouring what's left of a small deer.": "Trzy {@creature Troglodyte||troglodytes}, które niedawno wróciły z polowania, odpoczywają w południowo-wschodniej jaskini. O ile nie zostaną zaalarmowane obecnością bohaterów, koncentrują się na pożeraniu tego, co zostało z małego jelonka.",
	"If the characters attack the troglodytes in the northwest or southeast chamber, those in the other chamber hear the sounds of battle and rush to assist. The troglodytes in the southwest chamber remain there to protect the hatchlings; if the characters attack the hatchery first, all the troglodytes from the other chambers come to join the fight.": "Jeśli bohaterowie zaatakują troglodytów w północno-zachodniej lub południowo-wschodniej komnacie, ci w drugiej komnacie usłyszą odgłosy walki i ruszą na pomoc. Troglodyci w południowo-zachodniej komnacie pozostają tam, aby chronić pisklęta; jeśli bohaterowie zaatakują wylęgarnię jako pierwsi, wszystkie troglodyty z pozostałych komnat przybędą, aby przyłączyć się do walki.",
	"The door leading north from area 18 is a mud-and-wattle barrier wedged in place; a successful DC 10 Strength check is required to pull it aside.": "Drzwi prowadzące na północ z obszaru 18 są zaklinowaną barierą z błota i wikliny; aby ją odciągnąć na bok, trzeba wykonać udany test Wytrzymałości DC 10.",
	"Glowing coals in a crude hearth illuminate this large cave. The ceiling here rises about fifteen feet above the floor, and rubbish and skins cover the floor. A lizard the size of a small horse rises and slowly slithers toward you.": "Żarzące się w prymitywnym palenisku węgle oświetlają tę dużą jaskinię. Sufit wznosi się około piętnastu stóp nad podłogą, a na podłodze leżą śmieci i skóry. Jaszczurka wielkości małego konia podnosi się i powoli sunie w twoją stronę.",
	"The chief of the troglodytes, {@creature Kaarghaz|TftYP}, occupies the chamber along with his pet {@creature giant lizard}. {@creature Kaarghaz|TftYP} is a {@creature troglodyte} with the following changes, which increase his challenge rating to 2 (450 XP):": "Wódz troglodytów, {@creature Kaarghaz|TftYP}, zajmuje komnatę wraz ze swoim pupilem {@creature giant lizard}. {@creature Kaarghaz|TftYP} to {@creature troglodyte} z następującymi zmianami, które zwiększają jego współczynnik wyzwania do 2 (450 XP):",
	"His AC is 13 (natural armor).": "Jego AC wynosi 13 (naturalny pancerz).",
	"He has 39 ({@dice 6d8 + 12}) hit points.": "Ma 39 ({@dice 6d8 + 12}) punktów trafień.",
	"His Charisma is 15 (+2).": "Jego charyzma wynosi 15 (+2).",
	"He can speak Draconic and Troglodyte.": "Zna języki dracoński i troglodycki.",
	"He has an additional trait:": "Ma dodatkową cechę:",
	"{@creature Kaarghaz|TftYP} is a 4th-level spellcaster. His spellcasting ability is Charisma (spell save DC 12, +4 to hit with spell attacks). He knows the following sorcerer spells:": "{@creature Kaarghaz|TftYP} jest 4. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami DC 12, +4 do trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"Cantrips (at will): {@spell fire bolt}, {@spell mage hand}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}": "Czary (na życzenie): {@spell fire bolt}, {@spell mage hand}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}"
}