{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Witamy w {@i Tales from the Yawning Portal}. W tej książce znajdziesz siedem najgroźniejszych lochów z historii D&D, zaktualizowanych do obecnej edycji gry. Niektóre z nich to klasyki, które gościły nieprzebrane rzesze poszukiwaczy przygód, inne to nowsze twory, które śmiało zaznaczają swoje miejsce w panteonie najznamienitszych przygód D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast—and even some visiting from other D&D worlds—spin tales and rumors of lost treasures.": "Tak jak te lochy zrobiły wrażenie na graczach D&D, tak i opowieści o ich niebezpieczeństwach rozprzestrzeniły się po całym multiwersum D&D. Kiedy w Waterdeep, Mieście Splendorów, zapada długa noc, a kominek w kafejce Yawning Portal przyciemnia się do głębokiego karmazynowego odcienia, poszukiwacze przygód z całego Wybrzeża Mieczy, a nawet niektórzy przybysze z innych światów D&D, snują opowieści i plotki o zaginionych skarbach.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Wędrowiec z odległego Imperium Shou opowiada o dziwnych, zawistnych diabelskich twarzach wyrytych w ścianach lochów, które potrafią pożreć badacza w jednej chwili, nie pozostawiając po sobie ani śladu po przejściu biednej duszy.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Łysy, surowy czarodziej ubrany w niebieskie szaty i mówiący z dziwnym akcentem opowiada o czarnoksiężniku, który odebrał trzy potężne bronie miastu położonemu nad brzegiem jeziora o nieznanej głębi, który uprowadził je do drzemiącego wulkanu i ośmielił poszukiwaczy przygód, by weszli do jego legowiska i je odzyskali.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Jednooki krasnolud snuje opowieści o zamku, który zapadł się pod ziemię, a jego ruiny wznoszą się nad podziemnym gajem, w którym króluje drzewo rodzące zło.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "To tylko kilka z opowieści, które dotarły na Wybrzeże Miecza z najdalszych zakątków Faerûnu i spoza niego. Drobne szczegóły zmieniają się w miarę opowiadania. Straszliwy grobowiec Acereraka w każdej opowieści zmienia swoją lokalizację z ponurego bagna, na rozpaloną pustynię lub inny odrażający klimat. Kluczowe elementy pozostają takie same w każdej wersji opowieści, co nadaje jej nić prawdy.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "Zalążki tych historii spoczywają teraz w Twoich rękach. Najbardziej zabójcze lochy D&D są teraz częścią Twojego arsenału przygód. Baw się dobrze i pamiętaj, aby mieć pod ręką kilka zapasowych arkuszy postaci.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal zawiera siedem przygód pochodzących z całej historii D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "Wprowadzenie do każdej z przygód zawiera pomysły na dostosowanie jej do różnych ustawień D&D. Skorzystaj z tych informacji, aby umieścić daną przygodę w swojej kampanii lub aby dać sobie pomysł, jak ją zaadaptować.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@adventure Storm King's Thunder|skt}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Przygody te stanowią doskonałe zadanie poboczne, odbiegające od bieżącej kampanii. Jeśli prowadzisz opublikowane kampanie D&D, takie jak {@adventure Storm King's Thunder|skt}, przedstawione tu przygody wyższego poziomu są idealnym sposobem na rozszerzenie kampanii poza jej ramy.",
	"{@adventure The Sunless Citadel|tftyp-tsc}, written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@adventure The Sunless Citadel|tftyp-tsc}, napisana przez Bruce'a R. Cordella, to pierwsza opublikowana przygoda do trzeciej edycji gry D&D. Przeznaczona jest dla grupy czterech lub pięciu postaci graczy 1. poziomu.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Od czasu publikacji w 2000 roku, Bezsłoneczna Cytadela jest powszechnie uważana za doskonały sposób na wprowadzenie nowych graczy do gry. Jest to również świetne doświadczenie startowe dla kogoś, kto po raz pierwszy chce zostać Mistrzem Lochu.",
	"{@adventure The Forge of Fury|tftyp-tfof}, written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@adventure The Forge of Fury|tftyp-tfof}, napisana przez Richarda Bakera, została opublikowana w 2000 roku, wkrótce po wydaniu gry The Sunless Citadel. Postacie, które odniosły sukces w tamtej misji i awansowały na 3 poziom, były teraz gotowe do podjęcia wyzwań w zrujnowanej krasnoludzkiej fortecy.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level—seasoned adventurers ready to strive for greater glory and renown.": "Podobnie jak poprzednia część gry, {@i The Forge of Fury} jest tak skonstruowana, aby zapewnić coraz trudniejsze zagrożenia w miarę pokonywania przez bohaterów drogi przez fortecę. Ci, którzy przetrwają, mogą liczyć na awans na 5. poziom - zaprawieni w bojach poszukiwacze przygód, gotowi dążyć do większej chwały i sławy.",
	"{@adventure The Hidden Shrine of Tamoachan|tftyp-thsot}, written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@adventure The Hidden Shrine of Tamoachan|tftyp-thsot}, napisana przez Harolda Johnsona i Jeffa R. Leasona, zadebiutowała pod tytułem {@i Lost Tamoachan} na konwencie Origins w 1979 roku, gdzie została wykorzystana w oficjalnym konkursie D&D. Pierwsza opublikowana wersja tej przygody powstała w 1980 roku.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "Przedstawiona tu zaktualizowana wersja przygody przeznaczona jest dla grupy czterech lub pięciu postaci graczy piątego poziomu.",
	"Lawrence Schick, the author of {@adventure White Plume Mountain|tftyp-wpm}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, autor {@adventure White Plume Mountain|tftyp-wpm}, opowiedział w wydanej w 2013 roku kompilacji Dungeons of Dread, że napisał tę przygodę jako sposób na przekonanie Gary'ego Gygaxa, by zatrudnił go jako projektanta gier. Nie tylko otrzymał tę pracę, ale {@i White Plume} stała się natychmiastowym faworytem, gdy została po raz pierwszy opublikowana w 1979 roku.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "Wersja przygody zawarta w tym podręczniku jest dostosowana do grupy postaci na poziomie 8.",
	"{@adventure Dead in Thay|tftyp-dit}, written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors}, {@i Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@adventure Dead in Thay|tftyp-dit}, napisana przez Scotta Fitzgeralda Graya, powstała, gdy piąta edycja gry D&D znajdowała się w fazie testów. W swojej oryginalnej formie została wykorzystana jako historia sezonu D&D Encounters wiosną 2014 roku. Przedstawiając ogromny i śmiertelnie niebezpieczny loch znany jako Doomvault, przygoda ta stanowi hołd dla {@i Tomb of Horrors}, {@i Ruins of Undermountain} i innych \"zabójczych lochów\" w całej historii gry.",
	"The version of {@adventure Dead in Thay|tftyp-dit} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "Prezentowana tutaj wersja {@adventure Dead in Thay|tftyp-dit} została zmodyfikowana do użytku w kampaniach domowych. Jest przeznaczona dla postaci od 9 do 11 poziomu.",
	"The three linked adventures that make up {@adventure Against the Giants|tftyp-atg} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Trzy połączone ze sobą przygody, które składają się na {@adventure Against the Giants|tftyp-atg}, zostały stworzone i pierwotnie wydane w 1978 roku, w czasie, gdy Gary Gygax pisał jeszcze {@i Player's Handbook} do oryginalnej gry AD&D. Przygody te, choć są (w pewnym sensie) starsze niż sama gra, nadal zajmują szczególne miejsce w sercach i pamięci graczy D&D w każdym wieku.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "Kompilacja {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} i {@i Hall of the Fire Giant King} została opublikowana w 1981 roku jako {@i Against the Giants}. Prezentowana tu wersja jest przeznaczona dla postaci na poziomie 11.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Zanim w świecie gier D&D pojawiło się cokolwiek innego, istniało {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "Pierwsza wersja tej przygody została stworzona na potrzeby osobistej kampanii Gary'ego Gygaxa na początku lat 70-tych, a następnie została przedstawiona jako oficjalne wydarzenie Dungeons & Dragons na oryginalnym konwencie Origins w 1975 roku. Pierwsza publikacja {@i Tomb of Horrors}, jako części zaawansowanej gry D&D, miała miejsce w 1978 roku.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's cocreator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Jako poligon doświadczalny zarówno dla postaci, jak i graczy, stworzony przez przebiegły umysł współtwórcy gry, Grobowiec Grozy nie ma sobie równych w annałach największych przygód D&D. Tylko wysokopoziomowe postacie mają szansę wrócić żywe, ale każdy gracz, który zmierzy się z Grobowcem, przeżyje przygodę życia.",
	"To run each of these adventures, you need the fifth edition {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, and {@book Monster Manual|mm}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Do przeprowadzenia każdej z tych przygód potrzebne są podręczniki piątej edycji {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} i {@book Monster Manual|mm}. Zanim usiądziesz z graczami, przeczytaj tekst przygody do końca i zapoznaj się z mapami, robiąc notatki na temat skomplikowanych obszarów lub miejsc, do których na pewno udadzą się bohaterowie, abyś był dobrze przygotowany przed rozpoczęciem akcji.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The {@book Monster Manual|mm} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in {@adventure appendix B|TftYP-ToH|3}. If a stat block is in that appendix, an adventure's text tells you so.": "W {@book Monster Manual|mm} znajdują się bloki statystyk dla większości potworów i postaci niezależnych występujących w tej książce. Gdy nazwa potwora jest zapisana czcionką {@b bold}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w podręczniku potworów. Opisy i bloki statystyk dla nowych potworów pojawiają się w {@adventure appendix B|TftYP-ToH|3}. Jeśli blok statystyk znajduje się w tym dodatku, tekst przygody informuje o tym.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@book Player's Handbook|phb}. Magic items are described in the {@book Dungeon Master's Guide|dmg}, unless the adventure's text directs you to an item's description in {@adventure appendix A|TftYP-ToH|2}.": "Zaklęcia i niemagiczne przedmioty lub sprzęt wymienione w książce są opisane w {@book Player's Handbook|phb}. Magiczne przedmioty są opisane w {@book Dungeon Master's Guide|dmg}, chyba że tekst przygody kieruje Cię do opisu przedmiotu w {@adventure appendix A|TftYP-ToH|2}.",
	"While these adventures were never meant to be combined into a full campaign—over 30 years separates the newest from the oldest—they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Choć przygody te nigdy nie miały być połączone w jedną pełną kampanię - ponad 30 lat dzieli najnowsze od najstarszych - zostały dobrane tak, aby zapewnić rozgrywkę na szerokim zakresie poziomów. Przy odrobinie pracy można przeprowadzić kompletną kampanię, korzystając tylko z tej książki.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "Począwszy od Bezsłonecznej Cytadeli, poprowadź swoich graczy przez kolejne przygody w takiej kolejności, w jakiej zostały przedstawione w tej książce. Każda z nich zapewnia tyle punktów XP, że po jej zakończeniu bohaterowie powinni mieć wystarczająco wysoki poziom, aby przejść do następnej przygody.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Ziejący Portal, lub inna tawerna wymyślona przez Ciebie lub zaczerpnięta z innego settingu D&D, stanowi doskonałą oprawę dla kampanii. Bohaterowie słyszą plotki o każdym z lochów, a dostępne informacje są wystarczające, by poprowadzić ich do następnej przygody. Być może przyjazny bohater niezależny z nadchodzącej przygody odwiedzi tawernę w poszukiwaniu pomocy, albo jakiś element tła postaci popchnie grupę na właściwą drogę. W każdym razie, te lochy zostały zaprojektowane tak, aby można je było łatwo przenieść do dowolnej kampanii.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Pośród zgiełku Waterdeep, w Oddziale Zamkowym, gdzie adwokaci, szlachta i emisariusze walczą słowem i umową, stoi karczma niepodobna do żadnej innej. Zanim powstał Oddział Zamkowy, a nawet coś, co można by uznać za przodka Miasta Splendorów, istniał loch, a w tym lochu zaczyna się opowieść o Ziejącym Portalu.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "Dawno, dawno temu potężny czarodziej Halaster zbudował swoją wieżę u stóp góry Waterdeep i zagłębił się w tunele zbudowane przez krasnoludy i drowów w poszukiwaniu coraz większej magicznej mocy. Halaster i jego uczniowie rozbudowywali znalezione tunele, tworząc pod powierzchnią nowe legowiska z własnych powodów. Z czasem ich wykopaliska rozrosły się do ogromnego labiryntu znanego dziś jako Undermountain, największego lochu w Zapomnianych Krainach. Halaster w końcu zniknął, podobnie jak wszyscy jego uczniowie, ale ogromny kompleks, który zbudował, pozostał po dziś dzień.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Przez niezliczone lata tajemnice Undermountain pozostawały ukryte przed światem zewnętrznym. Każdy, kto wchodził do jego korytarzy, nie wracał. Jego reputacja jako śmiertelnej pułapki wzrosła do tego stopnia, że skazani na śmierć przestępcy z Waterdeep byli siłą odprowadzani do lochu i pozostawiani samym sobie.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Wszystko to zmieniło się wraz z przybyciem dwóch mężczyzn, wojownika Durnana i nikczemnika Mirta. Duet ten był pierwszymi poszukiwaczami przygód, którzy powrócili z Undermountain, obładowani bogactwami i magicznymi skarbami. Podczas gdy Mirt wykorzystał swoje bogactwo, by kupić rezydencję, Durnan miał inne plany. Durnan wycofał się z przygód i kupił ziemię, na której znajdowała się głęboka, szeroka studnia, będąca jedynym znanym wejściem do lochu. Wokół tej studni zbudował tawernę i gospodę, która służyła poszukiwaczom przygód i tym, którzy szukają ich usług, i nazwał ją Ziejącym Portalem.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Część magii, którą Durnan zdobył podczas udanej wyprawy do Undermountain, zapewniła mu długość życia przekraczającą możliwości nawet elfów. Przez dziesiątki lat Durnan pozostawiał zagłębianie się w podziemia gór młodszym ludziom. Jednak pewnego dnia coś przyciągnęło go z powrotem. Dni oczekiwania na jego triumfalny powrót z lochu zamieniły się w miesiące, a potem lata. Przez prawie sto lat mieszkańcy Waterdeep uważali go za zmarłego. Ale pewnej nocy ze studni odezwał się głos. Niewielu początkowo wierzyło, że to może być Durnan, ale ludzie tak samo długowieczni jak on potwierdzili to. Ziejący Portal przeszedł w ręce jego przodków, ale Durnan wrócił z wystarczającą ilością bogactw, by mogli spokojnie odejść na emeryturę. Durnan zajął swoje zwyczajowe miejsce za barem, wzniósł toast za swój bezpieczny powrót, a potem zaczął obsługiwać klientów, jakby nigdy nie odszedł.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Poszukiwacze przygód z całego Faerûnu, a nawet z innych miejsc w wielkim multiwersum, odwiedzają Ziejący Portal, by wymienić się wiedzą o Undermountain i innych lochach. Większość odwiedzających zadowala się wymianą opowieści przy palenisku, ale czasami grupa kierowana chciwością, ambicją lub desperacją płaci opłatę za wejście i schodzi do studni. Większość z nich nie przeżywa drogi powrotnej, ale wystarczająco dużo wraca z bogactwami i opowieściami o przygodach, by skusić inne grupy do spróbowania szczęścia.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the irontight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Ziejący Portal nie jest jedyną znaną tawerną w świecie D&D. W Wolnym Mieście Greyhawk znajduje się karczma Zielony Smok, która była punktem wyjścia dla wielu najbardziej udanych wypraw do Zamku Greyhawk i dalej. Miejsce jest zatłoczone i pełne dymu. Goście rozmawiają przyciszonymi głosami, a każdy, kto próbuje nawiązać rozmowę bez wyraźnego zamiaru zapłacenia, może spodziewać się chłodnego przyjęcia. Panuje tu paranoja i podejrzliwość, jak przystało na wolne miasto, które leży na styku nawiedzonego przez diabła imperium, rozległej krainy zamkniętej w szczelnym uścisku półboga zła oraz rozbitych, kłócących się ze sobą królestw nominalnie oddanych sprawiedliwości i dobru. W poobijanym, zmęczonym świecie Greyhawk zysk i władza biorą górę nad bohaterstwem.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "Pijalnia piwa Yawning Portal wypełnia pierwsze piętro budynku. Dominuje tu studnia o średnicy 40 stóp, która zapewnia dostęp do Undermountain. Studnia\" jest wszystkim, co pozostało z wieży Halastra, a teraz, pozbawiona schodów i podłóg, które tworzyły podziemne poziomy, opada jako otwarty szyb na 140 stóp. Znane są przypadki, gdy strzygi, pająki i inne gorsze stworzenia wdzierają się do Ziejącego Portalu od dołu.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "Na drugim i trzecim piętrze tawerny znajdują się balkony z widokiem na studnię, na które prowadzą drewniane schody z pijalni. Goście siedzący przy stolikach na balkonach mają doskonały widok na studnię i toczącą się pod nią akcję.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waisthigh lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Ci, którzy chcą wejść pod górę w poszukiwaniu przygód (lub odważni turyści, którzy chcą po prostu \"przejechać się po linie\"), muszą zapłacić sztukę złota za opuszczenie na dół. Droga powrotna również kosztuje złotówkę, którą wcześniej wysyła się w wiadrze. Po uiszczeniu pierwszej opłaty, po kilku schodach można dostać się na szczyt sięgającej do pasa wargi studni. Lina, która wisi na środku studni, jest podwieszona do krawędzi za pomocą belki w krokwi, a kiedy ci, którzy zapłacili, są gotowi, zakładają linę i ruszają w długą podróż w dół.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "W kafejce znajduje się wiele różnych ciekawostek i dziwactw. Tradycyjnie poszukiwacze przygód, którzy odzyskają jakiś dziwny przedmiot z Undermountain, wręczają go Durnanowi jako trofeum za swój sukces. Inni zostawiają takie ciekawostki na pamiątkę swoich wizyt w tawernie lub oddają je po przegranym zakładzie z Durnanem, który lubi obstawiać losy grup poszukiwaczy przygód wchodzących do lochów. Od czasu do czasu coś, co wpadnie Durnanowi w oko, może zostać użyte do zapłacenia rachunku w barze.",
	"A key carved from bone": "Klucz wyrzeźbiony z kości",
	"A small box with no apparent way to open it": "Małe pudełko, którego nie da się otworzyć w żaden oczywisty sposób",
	"A mummified {@creature troglodyte|mm|troglodyte's} hand": "Zmumifikowana {@creature troglodyte|mm|troglodyte's} ręka",
	"Half of an iron symbol of {@deity Bane|Faerûnian|SCAG}": "Połowa symbolu żelaza o wartości {@deity Bane|Faerûnian|SCAG}",
	"A small burlap pouch filled with various teeth": "Mały woreczek z burstu wypełniony różnymi zębami",
	"Burnt fragments of a scroll": "Spalone fragmenty zwoju",
	"A {@item lute|phb} missing its strings": "A {@item lute|phb} brak ciągów znaków",
	"A bloodstained map": "Zakrwawiona mapa",
	"An iron gauntlet that is hot to the touch": "Żelazna rękawica, która jest gorąca w dotyku",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Złota moneta z wytłoczonym herbem z jastrzębim skrzydłem",
	"A {@creature troll} finger, still wriggling": "{@creature troll} palec, który nadal się wierci",
	"A silver coin that makes no noise when dropped": "Srebrna moneta, która nie robi hałasu po upuszczeniu",
	"An empty jar": "Pusty słoik",
	"A clockwork owl": "Sowa zegarowa",
	"A blue, glowing crystal shard": "Niebieski, świecący odłamek kryształu",
	"A statuette of a panther, wooden and painted black": "Statuetka pantery, drewniana, pomalowana na czarno",
	"A piece of {@item parchment (one sheet)|phb|parchment}, listing fourteen magical pools and their effects when touched": "Fragment {@item parchment (one sheet)|phb|parchment}, zawierający listę czternastu magicznych zbiorników i ich efektów po dotknięciu.",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Fiolka wypełniona ciemną, gazowaną cieczą, która jest szczelnie zamknięta i nie można jej otworzyć.",
	"A feeler taken from a slain {@creature rust monster}": "Czułka pobrane z zabitego {@creature rust monster}",
	"A wooden pipe marked with Elminster's sigil": "Drewniana fajka oznaczona sygilem Elminstera",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "W spokojne noce goście Yawning Portal gromadzą się wokół dużego kominka w pijalni piwa i wymieniają się opowieściami o odległych miejscach, dziwnych potworach i cennych skarbach. W bardziej ruchliwe noce jest tu głośno i tłoczno. Na balkonach gromadzą się kupcy i szlachta, a przy stolikach na parterze - poszukiwacze przygód i ich towarzysze. Zwykle połączenie kilku drinków i zachęty ze strony tłumu skłania niektórych do zapłacenia za krótką wycieczkę w dół Undermountain. Większość z nich płaci z góry za zjazd w dół i natychmiastowy powrót, choć kilka ambitnych osób może wyruszyć na improwizowaną wyprawę do lochu. Niewiele z tych źle przygotowanych osób wraca z powrotem.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "Grupy, które chcą dostać się do Undermountain w konkretnym celu, zazwyczaj przychodzą do tawerny w spokojnych godzinach. Nawet w takich godzinach w piwiarni wciąż można spotkać kilka ciekawskich oczu, które przekazują wieści o przybyszach z Undermountain do Zhentarim, mrocznych kultów, gangów przestępczych i innych zainteresowanych stron.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Rozpoczęcie przygody w lochu może być tak proste, jak zaproponowanie bohaterom zadania przez tajemniczego nieznajomego w Ziejącym Portalu (lub innej tawernie). Takie podejście jest oklepane, ale skuteczne. Skorzystaj z dwóch poniższych tabel, aby wygenerować kilka szczegółów, a następnie dostosuj szczegóły zadania i jego dawcy do planowanej przygody.",
	"Recover a particular item": "Odzyskaj określony element",
	"Find and return with an NPC or monster": "Znajdź i wróć z postacią niezależną lub potworem",
	"Slay a terrible monster or NPC": "Zabij strasznego potwora lub postać niezależną",
	"Guard a person while they perform a ritual": "Chronić osobę podczas wykonywania rytuału",
	"Create an accurate map of part of the dungeon": "Utwórz dokładną mapę części lochu",
	"Discover secret lore hidden in the dungeon": "Odkryj tajemnicę ukrytą w lochu",
	"Destroy an object": "Zniszcz obiekt",
	"Sanctify part of the dungeon to a god of good": "Poświęć część lochu bogu dobra.",
	"Intends to betray the party": "Zamierza zdradzić partię",
	"Unwittingly provides false information": "Nieświadomie podaje fałszywe informacje",
	"Has a secret agenda (roll another quest)": "Ma tajny plan działania (rozwiąż inne zadanie)",
	"Is a devil in disguise": "Jest diabłem w przebraniu",
	"Has led other parties to their doom": "Doprowadził inne partie do zguby",
	"Is the {@condition charmed} thrall of a {@creature mind flayer}": "Jest {@condition charmed} niewolnikiem {@creature mind flayer}",
	"Is possessed by a {@creature ghost}": "Jest opętany przez {@creature ghost}",
	"Is a {@creature solar} in disguise": "Jest {@creature solar} w przebraniu",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Właściciel Ziewającego Portalu jest swego rodzaju zagadką. Obdarzony pozornie nieograniczoną długością życia dzięki skarbom, które przywiózł z wyprawy sprzed prawie dwóch stuleci, jest tak samo stałym bywalcem pijalni piwa, jak i studni.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan to człowiek małomówny. Oczekuje zapłaty za swój czas, a wiedzę i plotki oferuje tylko w zamian za twardą gotówkę. \"Znamy szanse i zaryzykujemy\" - mówi, przerywając gwałtowną grę w karty lub odrzucając błagania poszukiwaczy przygód uwięzionych na dnie studni, którzy nie są w stanie zapłacić za transport do góry. Mimo swojego kamiennego serca jest doskonałym źródłem informacji o Undermountain i innych lochach, pod warunkiem, że ktoś jest w stanie zapłacić jego cenę.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "Świat jest okrutny. Wszyscy ludzie muszą radzić sobie sami. Samowystarczalność to jedyna droga do sukcesu.",
	"Someone who can stand alone can stand against anything.": "Ktoś, kto jest samodzielny, może przeciwstawić się wszystkiemu.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "To miejsce jest moim jedynym domem. Moi przyjaciele i rodzina już dawno odeszli. Kocham to miejsce, ale staram się nie przywiązywać do ludzi tutaj. Przeżyję ich wszystkich. Szczęściarz ze mnie.",
	"If you want sympathy, the Temple of {@deity Ilmater|Faerûnian|SCAG} is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Jeśli pragniesz współczucia, Świątynia {@deity Ilmater|Faerûnian|SCAG} znajduje się w Oddziale Morskim. Bez względu na to, jak źle się dzieje, znikniesz w mgnieniu oka.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. {@book Chapter 4|dmg|4} of the {@book Dungeon Master's Guide|dmg} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Portal Yawning gości wielu stałych bywalców, z których większość oferuje usługi poszukiwaczom przygód. {@book Chapter 4|dmg|4} z {@book Dungeon Master's Guide|dmg} zapewnia mnóstwo zasobów do tworzenia postaci niegrających. W poniższej tabeli podano kilka możliwych powodów, dla których dana osoba odwiedza Ziewający Portal.",
	"Devotee of {@deity Tymora|Faerûnian|SCAG}, encourages adventures to seek out quests, can cast bless": "Wyznawca {@deity Tymora|Faerûnian|SCAG}, zachęca do poszukiwania przygód, może rzucać błogosławieństwa.",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20|20 percent} chance of an accurate description)": "Znudzony, emerytowany poszukiwacz przygód, twierdzi, że zwiedził lochy i potrafi opisać kilka pierwszych obszarów ({@chance 20|20 percent} szans na dokładny opis)",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, kpi z tchórzy i robi zakłady, że poszukiwacze przygód nie wrócą z wyprawy",
	"Con artist, selling fake treasure maps (but a {@chance 10|10 percent} chance that a map is genuine)": "oszust, sprzedający fałszywe mapy skarbów (ale jest {@chance 10|10 percent} szansy, że mapa jest prawdziwa)",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Uczennica czarodzieja, starannie wykonująca dokładne szkice różnych osobliwości na polecenie swojego mistrza",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Małżonka zabitego poszukiwacza przygód, która płaci myto za każdego, kto chce opuścić Undermountain i knuje przeciwko Durnanowi",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agent Zhentarim, poszukuje pogłosek o skarbach, śledzi wszystkich ludzi, którzy wracają z Undermountain i notuje ich bazę wypadową na potrzeby przyszłych napadów.",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agent Xanathara, któremu zlecono \"kradzież kapelusza noszonego przez ósmą osobę, która weszła tej nocy do knajpy\".",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Magicznie zakonserwowane zwłoki w trumnie oparte o bar; zapytany o nie Durnan odpowiada: \"Czeka na kogoś\" i nic więcej",
	"Elminster, incognito; {@chance 10|10 percent} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, incognito; {@chance 10|10 percent} szansa, że jest na misji o kosmicznym znaczeniu; w przeciwnym razie naciska Durnana na plotki",
	"In the far reaches of the world, under a lost and lonely hill, lies the sinister Tomb of Horrors. This labyrinthine crypt is filled with terrible traps, strange and ferocious monsters, rich and magical treasures, and somewhere within rests the demilich.": "W odległych zakątkach świata, pod zagubionym i samotnym wzgórzem, leży złowrogi Grobowiec Grozy. Ta labiryntowa krypta jest pełna straszliwych pułapek, dziwnych i dzikich potworów, bogatych i magicznych skarbów, a gdzieś w środku spoczywa Demilich.",
	"The legend of the tomb is an old story with many parts, some of which may be lost or obscured. Characters attempting to glean special information by consulting sages or through {@spell legend lore} spells may still have difficulty obtaining as much background as they desire, for the scraps of information thus gained are often minimal and mystical.": "Legenda o grobowcu to stara historia składająca się z wielu części, z których niektóre mogą być zagubione lub zatarte. Postacie próbujące zdobyć specjalne informacje, konsultując się z mędrcami lub za pomocą {@spell legend lore} zaklęć, mogą mieć trudności z uzyskaniem pożądanej wiedzy, ponieważ strzępy informacji zdobytych w ten sposób są często minimalne i mistyczne.",
	"The essentials of the legend can be furnished to the players from the following section.": "Najważniejsze informacje o legendzie można znaleźć w poniższym rozdziale.",
	"Somewhere under a lost and lonely hill of grim and foreboding aspect lies a labyrinthine crypt. It is filled with terrible traps and not a few strange and ferocious monsters to slay the unwary. It is filled with rich treasures both precious and magical, but in addition to the aforementioned guardians, there is said to be a demilich who still wards his final haunt. Be warned that tales have it that this being, called Acererak, possesses powers that make him nearly undefeatable!": "Gdzieś pod zagubionym i samotnym wzgórzem o ponurym i przerażającym wyglądzie znajduje się labiryntowa krypta. Pełno w niej straszliwych pułapek i nie brakuje dziwnych i groźnych potworów, które mogą zabić nieostrożnych. Wypełniają ją bogate skarby, zarówno cenne, jak i magiczne, ale oprócz wspomnianych strażników jest tam podobno Demilich, który wciąż strzeże swego ostatniego miejsca. Ostrzegamy, że ta istota, zwana Acererak, posiada moce, które czynią ją niemal niepokonaną!",
	"All accounts conclude that it is quite unlikely any explorers will ever find the chamber where the demilich lingers, for the passages and rooms of the tomb are fraught with traps, poison gases, and magical protections. Furthermore, the demilich has so well hidden his lair that even those who avoid the pitfalls will not be likely to locate their true goal. Only large and well-prepared parties of the bravest and strongest should even consider the attempt, and if such a group does locate the tomb, they must be prepared to fail. Any expedition must have magical protections and weapons, and must be equipped with every sort of device possible to ensure survival.": "Z wszelkich relacji wynika, że mało prawdopodobne jest, aby odkrywcy kiedykolwiek znaleźli komnatę, w której przebywa Demilich, ponieważ przejścia i pomieszczenia grobowca pełne są pułapek, trujących gazów i magicznych zabezpieczeń. Co więcej, Demilich tak dobrze ukrył swoją kryjówkę, że nawet ci, którzy unikną pułapek, nie będą w stanie zlokalizować swojego prawdziwego celu. Tylko duże i dobrze przygotowane grupy najodważniejszych i najsilniejszych powinny rozważać podjęcie takiej próby, a jeśli taka grupa odnajdzie grobowiec, musi być przygotowana na porażkę. Każda ekspedycja musi posiadać magiczne zabezpieczenia i broń, a także być wyposażona we wszelkie możliwe urządzenia zapewniające przetrwanie.",
	"{@i Tomb of Horrors} was born in Gary Gygax's home campaign and introduced to the world at the first Origins game convention in 1975. Since its original publication in 1978, {@i Tomb of Horrors} has risen to legendary status among D&D players and is generally regarded as one of the greatest adventures of all time.": "{@i Tomb of Horrors} narodziła się w domowej kampanii Gary'ego Gygaxa i została zaprezentowana światu podczas pierwszego konwentu Origins w 1975 roku. Od czasu pierwotnej publikacji w 1978 roku {@i Tomb of Horrors} zyskała status legendy wśród graczy D&D i jest powszechnie uważana za jedną z najwspanialszych przygód wszech czasów.",
	"In the words of its creator, \"This is a thinking person's adventure.\" It was designed not for player characters of a certain level—though high-level adventurers are certainly necessary—but for players who enjoy a mental challenge and DMs who want to put their own spin on this truly unique dungeon.": "Jak mówi jego twórca: \"To przygoda dla myślących\". Nie została zaprojektowana dla postaci graczy o określonym poziomie zaawansowania - choć wysokopoziomowi poszukiwacze przygód z pewnością są potrzebni - ale dla graczy, którzy lubią umysłowe wyzwania i DM-ów, którzy chcą nadać własny charakter temu naprawdę wyjątkowemu lochowi.",
	"Ages ago, a human wizard/cleric of surpassing evil took the steps necessary to preserve his life force beyond the centuries he had already lived, and this creature became the lich known as Acererak. Over the scores of years which followed, the lich dwelled with hordes of ghastly servants in the gloomy stone halls of the very hill where the tomb is.": "Wieki temu pewien ludzki czarodziej/kleryk o przewyższającym zło charakterze podjął kroki niezbędne do zachowania swojej siły życiowej na dłużej niż wieki, które już przeżył. Przez dziesiątki lat, które nastąpiły później, lich zamieszkiwał wraz z hordami upiornych sług w ponurych kamiennych salach na wzgórzu, na którym znajduje się grobowiec.",
	"Eventually even the undead life force of Acererak began to wane, so for the next eight decades, the lich's servants labored to create the Tomb of Horrors. Then Acererak destroyed all his slaves and servitors, magically hid the entrance to his halls, and went to reside in his final haunt, while his soul roamed strange planes unknown to even the wisest of sages. If the characters gain access to the innermost part of the tomb where the lich's crypt lies, their actions along the way will have caused his soul to be called back to the Material Plane and alerted Acererak, now a {@creature demilich}, that interlopers have invaded his resting place.": "W końcu nawet siła życiowa nieumarłego Acereraka zaczęła słabnąć, więc przez następne osiemdziesiąt lat słudzy licha pracowali nad stworzeniem Grobowca Grozy. Następnie Acererak zniszczył wszystkich swoich niewolników i sługi, magicznie ukrył wejście do swoich komnat i zamieszkał w swoim ostatnim miejscu, podczas gdy jego dusza przemierzała dziwne planety, nieznane nawet najmądrzejszym mędrcom. Jeśli bohaterowie dostaną się do wnętrza grobowca, w którym znajduje się krypta licha, ich działania po drodze spowodują, że jego dusza zostanie wezwana z powrotem na płaszczyznę materialną i zaalarmuje Acereraka, obecnie {@creature demilich}, że intruzi wtargnęli do miejsca jego spoczynku.",
	"In the original {@i Tomb of Horrors}, Gary Gygax suggested six possible, far-flung locations for the adventure in the Greyhawk setting—proof in itself that the tomb is liable to turn up just about anywhere. Those possibilities are as follows:": "W oryginale {@i Tomb of Horrors} Gary Gygax zasugerował sześć możliwych, odległych lokalizacji dla tej przygody w settingu Greyhawk - co samo w sobie jest dowodem na to, że grobowiec może pojawić się niemal wszędzie. Możliwości te są następujące:",
	"Inside the highest hill on the Plains of Iuz": "Wewnątrz najwyższego wzgórza na Równinie Iuz",
	"On an island (unmapped) in the Nyr Dyv": "Na wyspie (nieopatrzonej mapą) w Nyr Dyv",
	"In the Bright Desert": "Na jasnej pustyni",
	"At the western border of the Duchy of Geoff": "Na zachodniej granicy Księstwa Geoff",
	"Somewhere in the Vast Swamp south of Sunndi": "Gdzieś na rozległych bagnach na południe od Sunndi",
	"On an island beyond the realm of the Sea Barons": "Na wyspie poza granicami królestwa baronów morskich",
	"Other settings offer choices that are just as varied.": "Inne miejsca oferują równie zróżnicowane możliwości.",
	"The tomb on Krynn might be in the foothills near the Eastwall Mountains, in the Cursed Lands of Newsea, or in the Shadowglades of Krynn, where a renegade wizard who served Takhisis was said to dwell.": "Grobowiec na Krynnie może znajdować się u podnóża Gór Eastwall, na Przeklętych Ziemiach Newsea lub w Cienistych Polanach Krynnu, gdzie podobno mieszkał zbuntowany czarodziej, który służył Takhisis.",
	"Appropriate sites for the tomb in Eberron include the Ashen Spires of Karrnath, or among the tors in the Vile Marsh between Droaam and the Shadow Marches. among Shargon's Teeth. Eberron's Boneyard could hide the tomb and thus speak to Acererak's enmity for Eberron's dragons.": "Odpowiednie miejsca na grobowiec w Eberronie to Popielate Iglice w Karrnath lub wśród torów na Plugawych Bagnach między Droaam a Marchiami Cienia. wśród Zębów Shargona. Łupieżca Eberronu może ukryć grobowiec i w ten sposób przemówić do wrogości Acereraka wobec smoków Eberronu.",
	"The tomb could be in the Serpent Hills or the Trielta Hills on Faerûn. It could be in the High Moor or amid the isles that make up the Korinn Archipelago in the Moonshaes. It might be somewhere in the Anauroch desert, perhaps tying Acererak to ancient Netheril.": "Grobowiec może znajdować się na Wzgórzach Węża lub Wzgórzach Trielty na Faerunie. Może znajdować się na Wysokim Moczarze lub wśród wysp tworzących archipelag Korinn na Moonshaes. Może być gdzieś na pustyni Anauroch, być może wiążąc Acererak ze starożytnym Netheril.",
	"As clever players will gather from the information in the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" this dungeon has more tricks and traps than it has monsters to fight. This is a thinking person's adventure, and if your group is a hack-and-slay gathering, they will be unhappy! Only high-level characters stand a chance of surviving, but every player who braves the tomb will have the experience of a lifetime.": "Jak sprytni gracze dowiedzą się z informacji w \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", ten loch ma więcej sztuczek i pułapek niż potworów do pokonania. To przygoda dla osób myślących, a jeśli twoja grupa jest zbieraniną hack-and-slay, będzie niezadowolona! Szanse na przeżycie mają tylko wysokopoziomowe postacie, ale każdy gracz, który zmierzy się z grobowcem, przeżyje przygodę życia.",
	"Negotiation of the tomb will require quite a long time, so be prepared to spend several sessions with this material. When the game ends for the day, assume the expedition is spending the intervening time resting and recovering until play again commences. Since there are no monsters to be randomly encountered within the tomb, the party might be able to encamp close to the entrance without fear of being disturbed, but if you do so opt, do not inform the players of this.": "Negocjacje w sprawie grobowca będą wymagały dość długiego czasu, więc przygotuj się na kilka sesji z tym materiałem. Kiedy gra kończy się na dany dzień, załóż, że ekspedycja spędza ten czas na odpoczynku i regeneracji sił, aż do ponownego rozpoczęcia gry. Ponieważ w grobowcu nie ma potworów, które można by losowo napotkać, partia może rozłożyć się w pobliżu wejścia bez obawy, że ktoś będzie jej przeszkadzał, ale jeśli tak zdecydujesz, nie informuj o tym graczy.",
	"As characters enter the various areas, read aloud appropriate sections of text, but never give any additional information that player characters would have no way of knowing, and avoid facial expressions or voice tones that might either give helpful hints or mislead players. The real enjoyment of this adventure is in managing to cope, and those players who do so with even moderate success will appreciate your refereeing properly and allowing them to \"live or die\" on their own.": "Kiedy postacie wchodzą do różnych obszarów, czytaj na głos odpowiednie fragmenty tekstu, ale nigdy nie podawaj żadnych dodatkowych informacji, których postacie graczy nie mogłyby znać, unikaj też mimiki twarzy i tonu głosu, które mogłyby dawać pomocne wskazówki lub wprowadzać graczy w błąd. Prawdziwa przyjemność z tej przygody polega na radzeniu sobie z problemami, a ci gracze, którym się to udaje z choćby umiarkowanym powodzeniem, docenią twoje właściwe sędziowanie i pozwolenie im na samodzielne \"życie lub śmierć\".",
	"The starting information given here simply assumes that the expedition has arrived at the site of the Tomb of Horrors. After relating the salient features of the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" you may fill in whatever other background is needed to get the characters to the site.": "Podane tu informacje początkowe zakładają po prostu, że ekspedycja dotarła do miejsca, w którym znajduje się Grobowiec Grozy. Po przedstawieniu najważniejszych cech \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", możesz uzupełnić inne informacje, które są potrzebne, aby bohaterowie dotarli na miejsce.",
	"The characters have arrived at the site of the demilich's last haunt. Before them is a low, flat topped hill, about 200 yards wide, 300 yards long, and 60 feet high. Only ugly weeds, thorns, and briars grow upon the steep sides and bald top of the mound. There are black rocks upon the top of the hill, and if these are viewed from a height of about 200 feet or so above the mound, it will be seen that the whole is shaped like a human skull, with piles of rock appearing as eyeholes, a nose hole, and the jagged teeth of a grinning death's head.": "Bohaterowie dotarli do miejsca ostatniego pobytu Demilicha. Przed nimi znajduje się niskie, płaskie wzgórze, szerokie na około 200 jardów, długie na 300 jardów i wysokie na 60 stóp. Na stromych zboczach i łysym wierzchołku kopca rosną tylko brzydkie chwasty, ciernie i krzaki. Na szczycie wzgórza znajdują się czarne skały, które, jeśli spojrzeć na nie z wysokości około 200 stóp nad kopcem, można dostrzec, że całość ma kształt ludzkiej czaszki, a stosy skał przypominają otwory na oczy, nos i postrzępione zęby szczerzącej się głowy śmierci.",
	"A thorough inspection and search of the entire area reveals only that the north side of the hill has a crumbling cliff of sand and gravel about 20 feet high in the middle of the whole. (This cliff face is represented by the northern edge of {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}.) A low stone ledge overhangs this eroded area, and shrubs and bushes obscure it from observation at a distance.": "Dokładna inspekcja i przeszukanie całego obszaru ujawniają jedynie, że po północnej stronie wzgórza znajduje się kruszące się urwisko z piasku i żwiru o wysokości około 20 stóp pośrodku całości. (Ta ściana klifu jest reprezentowana przez północną krawędź {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}). Niski kamienny gzyms wystaje ponad ten erodowany obszar, a krzewy i zarośla zasłaniają go z daleka.",
	"It takes 10 minutes for characters to search each 10-foot-wide space along the cliff face. This examination must be done from a distance, using a long spear or a 10-foot pole to poke into the sand and gravel, looking for an opening. Any prodding into the cliff face must be sufficiently high off the ground in order to collapse enough material to expose a portion of a tunnel entrance. Once an entrance is exposed, it takes about 1 hour for characters to thoroughly clear the passage that lies beyond, but a crawl space can be opened in 10 minutes.": "Bohaterowie potrzebują 10 minut, aby przeszukać każdą przestrzeń o szerokości 10 stóp wzdłuż ściany klifu. Przeszukiwanie musi odbywać się z pewnej odległości, przy użyciu długiej włóczni lub 10-stopowego kija do wbijania się w piasek i żwir w poszukiwaniu otworu. Każde pchnięcie w ścianę klifu musi być wykonane na wystarczającej wysokości od ziemi, aby zawalić się na tyle, by odsłonić część wejścia do tunelu. Gdy wejście zostanie odsłonięte, bohaterowie potrzebują około godziny, aby dokładnie oczyścić przejście, które znajduje się za nim, ale przestrzeń do czołgania można otworzyć w 10 minut.",
	"Probing of the gravel and sand face can begin wherever the characters choose—east side, west side, middle, several locations at once or merely a single one at a time. Leave this strictly to the players to decide. The best manner to handle it is to ask where they will search, once they have determined that they will investigate the area and they have stated how it will be done and with what. Remember that probing low to the ground, or probing with short implements (daggers, swords, and the like) will not reveal anything.": "Badania żwiru i piasku można rozpocząć w dowolnym miejscu wybranym przez bohaterów - po stronie wschodniej, zachodniej, środkowej, w kilku miejscach jednocześnie lub tylko w jednym. Decyzję w tej sprawie pozostaw graczom. Najlepiej zapytać ich, gdzie będą szukać, kiedy już zdecydują, że będą badać teren, określą, jak to zrobią i czym. Pamiętaj, że sondowanie nisko przy ziemi lub za pomocą krótkich narzędzi (sztyletów, mieczy i tym podobnych) niczego nie ujawni.",
	"As soon as any entrance is cleared and entered, go to the appropriate location on {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: either {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel}, or {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.": "Po oczyszczeniu i wejściu do każdego wejścia przejdź do odpowiedniej lokacji w {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: albo {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, albo {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel}, albo {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
	"Characters who become astral or ethereal in the tomb might attract a demon. Roll a {@dice d20} whenever this occurs.": "Postacie, które stają się astralne lub eteryczne w grobowcu, mogą przyciągnąć demona. Rzuć {@dice d20} za każdym razem, gdy to nastąpi.",
	"On a roll of 1 to 16, no demon appears. Otherwise the following demons could appear: 17, a {@creature vrock}; 18, a {@creature hezrou}; 19, a {@creature glabrezu}; or 20, a {@creature nalfeshnee}.": "Przy wyniku od 1 do 16 nie pojawia się żaden demon. W przeciwnym razie mogą pojawić się następujące demony: 17, a {@creature vrock}; 18, a {@creature hezrou}; 19, a {@creature glabrezu}; lub 20, a {@creature nalfeshnee}.",
	"The following locations are identified on map 7.1.": "Na mapie 7.1 zaznaczono następujące lokalizacje.",
	"If the characters clear the passage on the west side of the cliff face, read:": "Jeśli bohaterowie opuszczą przejście po zachodniej stronie ściany klifu, przeczytaj:",
	"The corridor before you is made of plain stone, roughly worked, and it is dark and full of cobwebs. The ceiling overhead is obscured by hanging strands of webbing.": "Korytarz przed Tobą jest wykonany z gładkiego, nieobrobionego kamienia, jest ciemny i pełen pajęczyn. Sufit nad głową zasłaniają zwisające nitki pajęczyny.",
	"Casual observation will not reveal that the ceiling, 20 feet overhead, is composed of badly fitting stones. The cobwebs must be burned away for someone to be able to inspect the tunnel ceiling. Anyone who does so and succeeds on a DC 10 Intelligence ({@skill Investigation}) check realizes that the ceiling is unstable and in danger of collapse.": "Zwykła obserwacja nie ujawni, że sufit na wysokości 20 stóp nad głową składa się ze źle dopasowanych kamieni. Aby ktoś mógł zbadać sufit tunelu, pajęczyny muszą zostać spalone. Każdy, kto to zrobi i zda test na inteligencję DC 10 ({@skill Investigation}), zdaje sobie sprawę, że sufit jest niestabilny i grozi zawaleniem.",
	"Daylight is sufficient to reveal a pair of oaken doors at the end of the passageway. The doors open outward by means of great iron ring pulls. When either door is opened, it is revealed to be a false door, and the trap is triggered.": "Światło dzienne wystarcza, aby odsłonić parę dębowych drzwi na końcu korytarza. Drzwi otwierają się na zewnątrz za pomocą wielkich żelaznych pierścieni. Po otwarciu jednych z nich okazuje się, że są to drzwi fałszywe, a pułapka zostaje uruchomiona.",
	"If the ceiling is prodded with any force, or if the doors are opened, the ceiling of the tunnel collapses. Creatures under the collapse must make a DC 15 Dexterity saving throw, taking 27 ({@dice 5d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. The trap mechanism is beyond the doors and inside the ceiling, so it can't be disabled from outside.": "Jeśli sufit zostanie uderzony z jakąkolwiek siłą lub jeśli drzwi zostaną otwarte, sufit tunelu zawali się. Stworzenia znajdujące się pod zawaleniem muszą wykonać rzut obronny na zręczność DC 15. W przypadku niepowodzenia otrzymują 27 ({@dice 5d10}) obrażeń od obrażeń tępych, a w przypadku powodzenia o połowę mniej. Mechanizm pułapki znajduje się za drzwiami i w suficie, więc nie można go wyłączyć z zewnątrz.",
	"If the characters clear the passage on the east side of the cliff face, read:": "Jeśli bohaterowie opuszczą przejście po wschodniej stronie klifu, przeczytaj:",
	"The corridor before you is made of plain stone, roughly worked and mortared, with a 10-foot-high ceiling.": "Korytarz przed tobą jest wykonany z gładkiego kamienia, z grubsza obrobionego i zaprawionego, z sufitem o wysokości 10 stóp.",
	"Daylight will enable adventurers to dimly see what appear to be two separate doors at the end of the corridor.": "Światło dzienne umożliwi poszukiwaczom przygód dostrzeżenie dwojga osobnych drzwi na końcu korytarza.",
	"The paving stones on the floor 50 feet south of the entrance are unmortared and shift slightly when characters tread upon the surface. A character who inspects the floor in this section and succeeds on a DC 15 Wisdom ({@skill Perception}) check notices the change in the floor. A character can use thieves' tools to keep the stones from shifting by taking 1 minute and succeeding on a DC 20 Dexterity check. On a failed check, the shims are put in place but they fail when someone moves across the stone, and the trap is triggered.": "Kostka brukowa na podłodze 50 stóp na południe od wejścia nie jest zamurowana i lekko się przesuwa, gdy postać po niej stąpa. Postać, która zbada podłogę w tej części i zda test na Mądrość DC 15 ({@skill Perception}), zauważy zmianę w podłodze. Postać może użyć narzędzi złodziejskich, aby zapobiec przesuwaniu się kamieni, poświęcając na to 1 minutę i wykonując test zręczności DC 20. W przypadku nieudanego testu, podkładki zostaną włożone na miejsce, ale nie zadziałają, gdy ktoś przesunie się po kamieniu i pułapka zostanie uruchomiona.",
	"If the paving stones shift when someone moves across them, a 10-foot-thick block of stone emerges from the midpoint of the eastern wall and begins to slide into the corridor. Have the players roll initiative. On each initiative count, the block slides 6 inches to the west, until at initiative count 1, it completely blocks the corridor. The block's movement can be stopped by using an iron bar or a similarly sturdy normal object, but only if the object is placed on the floor where it can be wedged into the space between the block and the floor. If the block moves far enough to prevent the characters from escaping, they have to devise a means to bypass it. It can't be moved or forced backward.": "Jeśli kostka brukowa przesunie się, gdy ktoś po niej przejdzie, z połowy wschodniej ściany wyłoni się kamienny blok o grubości 10 stóp i zacznie wsuwać się do korytarza. Każ graczom rzucić inicjatywę. Przy każdym podliczeniu inicjatywy blok przesuwa się o 6 cali na zachód, aż w 1. podliczeniu inicjatywy całkowicie zablokuje korytarz. Ruch klocka można zatrzymać za pomocą żelaznej sztaby lub podobnego, mocnego przedmiotu, ale tylko wtedy, gdy zostanie on umieszczony na podłodze w taki sposób, aby można go było wcisnąć w przestrzeń między klockiem a podłogą. Jeśli blok przesunie się na tyle daleko, że uniemożliwi bohaterom ucieczkę, muszą oni wymyślić sposób na jego ominięcie. Nie można go przesunąć ani zmusić do cofnięcia się.",
	"The doors at the end of the passage are false ones.": "Drzwi na końcu korytarza są fałszywe.",
	"Even a bit of light entering through a crawl space or provided by a torch will reveal that an unusual tunnel lies ahead. If the characters clear the passage near the center of the cliff face, read:": "Nawet odrobina światła wpadająca przez szczeliny lub pochodząca z pochodni ujawni, że przed nami znajduje się niezwykły tunel. Jeśli bohaterowie pokonają przejście w pobliżu środka ściany klifu, przeczytaj:",
	"Bright, brilliant colors are to be seen everywhere, the stones and pigments undimmed by the passage of decades. The floor of the corridor is a colorful mosaic of stone, with a distinct, winding path of red tiles about two feet wide snaking its way south down the corridor. No stonework can be seen on the walls or the ceiling twenty feet above, for some sort of cement or plaster has been smoothed over all of these surfaces and then illustrated.": "Wszędzie widać jaskrawe, olśniewające kolory, kamienie i pigmenty nieskażone upływem dziesięcioleci. Podłoga korytarza to kolorowa mozaika z kamienia, z wyraźną, krętą ścieżką z czerwonych płytek o szerokości około dwóch stóp, wijącą się na południe w dół korytarza. Ani na ścianach, ani na suficie dwadzieścia stóp wyżej nie widać żadnych kamiennych elementów, ponieważ wszystkie te powierzchnie zostały wygładzone, a następnie pokryte cementem lub tynkiem.",
	"The scenes show fields with kine grazing, a copse with several wolves in the background, workers of various races and strange human-animal mixtures—pig-human, ape-human, and dog-human—going about various tasks. Certain of the frescoes show rooms of some building—a library filled with many books and scrolls, the door of a torture chamber, and a wizard's work room. There are chairs, windows, boxes, bales, doors, chests, birds, bats, spiders, and all manner of things shown on the walls.": "Sceny przedstawiają pola, na których pasą się krowy, zagajnik z kilkoma wilkami w tle, robotników różnych ras oraz dziwne mieszanki ludzi i zwierząt - świnio-człowieka, małpy-człowieka i psa-człowieka - wykonujących różne zadania. Niektóre freski przedstawiają pomieszczenia jakiegoś budynku - bibliotekę wypełnioną wieloma księgami i zwojami, drzwi do sali tortur, pokój pracy czarodzieja. Na ścianach widnieją krzesła, okna, skrzynie, bele, drzwi, kufry, ptaki, nietoperze, pająki i wszelkiego rodzaju przedmioty.",
	"This corridor contains five covered pits (see the {@adventure sidebar|TftYP-ToH|1|Covered Pits}). On the west wall adjacent to the northernmost pit is where the torture chamber is painted. The wall hiding the passage to the west shows a depiction of an iron door that evidently confines some sort of horrid creature (its taloned and scaled hands grasp the bars of its small window). If the plaster and lath beneath this image is broken away, a normal, inward-opening door will be revealed. If the plaster remains intact, the door can be discovered only by magical means.": "Korytarz ten zawiera pięć zakrytych dołów (zob. {@adventure sidebar|TftYP-ToH|1|Covered Pits}). Na zachodniej ścianie, przylegającej do najbardziej wysuniętego na północ dołu, namalowana jest sala tortur. Na ścianie zasłaniającej przejście na zachód znajduje się rysunek przedstawiający żelazne drzwi, w których najwyraźniej zamknięta jest jakaś straszna istota (jej szponiaste i pokryte łuskami ręce chwytają kraty małego okienka). Jeśli oderwie się tynk i listwę pod tym obrazem, odsłoni się normalne, otwierane do wewnątrz drzwi. Jeśli tynk pozostanie nienaruszony, drzwi można odkryć tylko za pomocą magii.",
	"If the path of red tiles on the floor is carefully observed and studied all the way from the entrance to where the path forks toward {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} and {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, the individual with such perseverance will be rewarded by suddenly understanding that a message is contained in barely noticeable runes in the mosaic floor.": "Jeśli uważnie obserwuje się i bada ścieżkę czerwonych płytek na podłodze od wejścia aż do miejsca, gdzie rozwidla się ona w kierunku {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} i {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, osoba wytrwała zostanie nagrodzona nagłym zrozumieniem, że wiadomość jest zawarta w ledwo zauważalnych runach na mozaikowej podłodze.",
	"The message reads:": "W komunikacie napisano:",
	"The most outstanding feature in this location is actually outstanding! Two jackal-headed human figures are painted so as to appear to be holding a real bronze chest that protrudes from the wall.": "Najbardziej wyróżniającą się cechą tego miejsca jest właśnie to, że jest wyjątkowe! Dwie postacie ludzkie z głowami szakali namalowane są tak, że sprawiają wrażenie, jakby trzymały prawdziwą skrzynię z brązu, która wystaje ze ściany.",
	"If the chest is examined closely, the viewer will note that it is hinged on the bottom so as to allow the lid to swing down if a catch on the top is pressed. The catch has an easily seen poison needle trap—the needle sticks 3 inches out of the wall—and the needle can be avoided easily by pressing the catch with the pommel of a dagger. Disabling the trap by taking the needle out of the mechanism requires the use of thieves' tools and a successful DC 10 Dexterity check.": "Po bliższym przyjrzeniu się skrzyni można zauważyć, że od spodu jest ona zawieszona na zawiasach, dzięki czemu wieko może się odchylić po naciśnięciu zatrzasku na górze. W zaczepie znajduje się łatwo dostrzegalna pułapka na zatrutą igłę - igła wystaje ze ścianki na 3 cale - i można ją łatwo ominąć, naciskając zaczep ostrzem sztyletu. Unieszkodliwienie pułapki przez wyjęcie igły z mechanizmu wymaga użycia narzędzi złodziejskich i udanego testu zręczności DC 10.",
	"The needle deals 1 piercing damage and 11 ({@dice 2d10}) poison damage if it hits someone. Someone who takes this poison damage must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 1 hour.": "Igła zadaje 1 obrażenie przeszywające i 11 ({@dice 2d10}) obrażeń od trucizny, jeśli kogoś trafi. Osoba, która otrzyma te obrażenia od trucizny, musi zdać rzut ratunkowy na Konstytucję DC 15 albo stanie się {@condition poisoned} na 1 godzinę.",
	"If the chest is opened, it appears to be empty, but a character who actually feels inside the chest will find a rod that protrudes vertically from the bottom. This lever moves easily, and if it is pulled with any force it will open a trapdoor in this square that covers a 30-foot-deep covered pit (see the sidebar). Someone who falls in takes damage from a 30-foot fall as well as from the spikes and the poison.": "Po otwarciu skrzyni wydaje się, że jest pusta, ale postać, która włoży do niej rękę, znajdzie wystający pionowo z dna pręt. Dźwignia ta łatwo się porusza, a jeśli zostanie pociągnięta z jakąkolwiek siłą, otworzy zapadnię w tym kwadracie, która kryje głęboki na 30 stóp dół (patrz pasek boczny). Osoba, która tam wpadnie, otrzyma obrażenia od upadku z wysokości 30 stóp, a także od kolców i trucizny.",
	"Pit traps throughout the tomb, except where otherwise noted, are constructed as covered pits. Each one is 10 feet deep and concealed by a counterweighted trapdoor that looks like the floor and opens as soon as any person steps on it.": "Pułapki w całym grobowcu, z wyjątkiem miejsc, gdzie zaznaczono inaczej, są zbudowane jako kryte doły. Każda z nich ma głębokość 10 stóp i jest ukryta za przeciwwagą w postaci zapadni, która wygląda jak podłoga i otwiera się, gdy tylko ktoś na nią nadepnie.",
	"A character who succeeds on a DC 15 Wisdom ({@skill Perception}) check discerns the edges of a pit's lid. In addition, someone who prods a pit lid can force the lid to open with a successful DC 10 Strength check. The lid can be wedged shut with a piton or a similar object. A character must succeed on a DC 15 Strength check to place the shim properly. On a failed check, the shim fails if someone treads on the lid.": "Postać, której powiedzie się test Mądrości DC 15 ({@skill Perception}), rozpoznaje krawędzie wieka szybu. Ponadto, ktoś, kto szturcha wieko szybu, może zmusić je do otwarcia się, wykonując udany test Wytrzymałości DC 10. Wieko może zostać zaklinowane za pomocą pitonu lub podobnego przedmiotu. Postać musi zdać test na Wytrzymałość DC 15, aby prawidłowo umieścić podkładkę. W przypadku nieudanego testu, podkładka nie zadziała, jeśli ktoś nadepnie na wieko.",
	"Each pit is spiked at the bottom, so someone who falls in takes falling damage plus 11 ({@dice 2d10}) piercing damage from the spikes. The spikes are also {@condition poisoned}, so someone injured by them must make a DC 15 Constitution saving throw, taking 22 ({@dice 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "Każdy dół jest najeżony kolcami, więc osoba, która do niego wpadnie, otrzymuje obrażenia od upadku oraz 11 ({@dice 2d10}) obrażeń od kolców. Kolce są również {@condition poisoned}, więc osoba zraniona przez nie musi wykonać rzut ratunkowy na Konstytucję DC 15, otrzymując 22 ({@dice 4d10}) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The trapdoor over this pit is 3 feet thick and can't be detected by sounding, and it is technically not a trap, so a {@spell find traps} spell doesn't reveal it. A {@spell true seeing} spell reveals a tiny rectangular gap where the door meets the floor. Once the trapdoor falls away, the pit remains open thereafter.": "Klapa nad tym wykopem ma 3 stopy grubości i nie można jej wykryć za pomocą dźwięków. Technicznie nie jest to pułapka, więc zaklęcie {@spell find traps} jej nie ujawnia. Zaklęcie {@spell true seeing} ujawnia maleńką prostokątną szczelinę w miejscu, gdzie drzwi stykają się z podłogą. Gdy zapadnia opadnie, dół pozostaje otwarty.",
	"One section of the path shown on the floor leads directly into a stone archway. If any character stands within 2 feet of the entranceway upon the path, read:": "Jeden z odcinków ścieżki pokazanych na podłodze prowadzi bezpośrednio do kamiennego łuku. Jeśli jakakolwiek postać stoi w odległości mniejszej niż 2 stopy od wejścia na ścieżkę, przeczytaj:",
	"The stone archway before you is filled with a veil of thick vapors. The stones on either side of the base and the keystone protrude slightly from the stones around them. As you move to within touching distance, the left-hand base stone begins to glow yellow, the right-hand base stone orange, and the keystone seven feet above blue.": "Kamienny łuk przed tobą jest wypełniony welonem gęstych oparów. Kamienie po obu stronach podstawy i zwornika lekko wystają z otaczających je kamieni. Gdy zbliżysz się na odpowiednią odległość, lewy kamień podstawy zacznie świecić na żółto, prawy na pomarańczowo, a zwornik siedem stóp wyżej na niebiesko.",
	"Nothing will cause the vapors to clear, nor will any sort of magic allow sight into the area, until the glowing stones are pressed in the proper sequence: yellow, blue, orange. If this is done, the vapors disappear, and the path appears to go eastward.": "Nic nie sprawi, że opary znikną, ani żadna magia nie pozwoli zajrzeć do tego miejsca, dopóki nie naciśnie się świecących kamieni w odpowiedniej kolejności: żółty, niebieski, pomarańczowy. Jeśli to zrobisz, opary znikną, a ścieżka wyda się prowadzić na wschód.",
	"If the archway is entered when it is clouded, those characters doing so will be instantly teleported to {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. If it is passed through after pressing the glowing stones in proper sequence, those who step through while following the path will be teleported to {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}, and those who pass through off the path will be sent back to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.": "Jeśli wejdziesz do łuku, gdy jest on zachmurzony, postacie, które to zrobią, zostaną natychmiast teleportowane do {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. Jeśli przejdzie się przez niego po naciśnięciu świecących kamieni w odpowiedniej kolejności, ci, którzy przejdą przez niego idąc ścieżką, zostaną teleportowani do {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}, a ci, którzy przejdą poza ścieżką, zostaną odesłani do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
	"The path of red tiles leads south from the fork. If any character comes within 2 feet of the southern wall, read:": "Ścieżka z czerwonych płytek prowadzi na południe od rozwidlenia. Jeśli jakakolwiek postać zbliży się na odległość 2 stóp do południowej ściany, przeczytaj:",
	"On the wall before you is a relief sculpture of a devil face formed of mosaic tiles. The face has a huge O of a mouth, inside of which the space is dead black.": "Na ścianie przed tobą znajduje się płaskorzeźba przedstawiająca twarz diabła, ułożona z mozaikowych płytek. Twarz ma ogromną paszczę, wewnątrz której panuje martwa czerń.",
	"The devil face radiates an aura of transmutation magic if {@spell detect magic} is used on it, and a casting of {@spell detect evil and good} or a paladin's use of Divine Sense reveals it as a desecrated place.": "Diabelska twarz emanuje aurą magii transmutacji, jeśli użyto na niej {@spell detect magic}, a rzut {@spell detect evil and good} lub użycie przez paladyna Boskiego Zmysłu ujawnia, że jest to zbezczeszczone miejsce.",
	"The mouth opening is similar to a {@item sphere of annihilation}, but it is about 3 feet in diameter—plenty of room for those who wish to leap in and be completely and forever destroyed. A character who examines the mouth and succeeds on a DC 20 Intelligence ({@skill Arcana}) check identifies the trap for what it is.": "Otwór gębowy jest podobny do {@item sphere of annihilation}, ale ma około 3 stóp średnicy - wystarczająco dużo miejsca dla tych, którzy chcą wskoczyć do środka i zostać całkowicie i na zawsze zniszczeni. Postać, która zbada paszczę i zda test na inteligencję DC 20 ({@skill Arcana}), rozpoznaje pułapkę jako to, czym jest.",
	"This miserable cubicle appears to have absolutely no means of egress. Three iron levers, each about one foot long, protrude from the south wall of the chamber.": "Wydaje się, że ta nędzna kabina nie ma absolutnie żadnej drogi ucieczki. Trzy żelazne dźwignie, każda o długości około jednej stopy, wystają z południowej ściany komory.",
	"Even a magical means of detection will not indicate any way out of this place.": "Nawet magiczne środki wykrywania nie wskażą żadnej drogi ucieczki z tego miejsca.",
	"The iron levers can be moved horizontally or vertically, singly or in combination. Only the act of moving all three together upward or downward has any results. Moving them up opens a small trapdoor in the center of the ceiling 10 feet above. Pushing them simultaneously down opens the entire floor to a 100-foot-deep pit with no exit. The floor returns to a closed position in 10 minutes, sealing any victim inside the pit until another creature triggers the floor trap again.": "Żelazne dźwignie można przesuwać poziomo lub pionowo, pojedynczo lub w kombinacji. Jedynie przesunięcie wszystkich trzech dźwigni razem w górę lub w dół daje jakiekolwiek efekty. Przesunięcie ich w górę otwiera małą zapadnię na środku sufitu 10 stóp powyżej. Jednoczesne pchnięcie ich w dół otwiera całą podłogę na głęboką na 100 stóp jamę bez wyjścia. Podłoga wraca do pozycji zamkniętej po 10 minutach, zamykając ofiary w dole, dopóki inna istota nie uruchomi pułapki ponownie.",
	"The ceiling route is a crawl space some 3 feet square. At the place it turns east there is a plug in the ceiling, which can be detected only with magic or if a character has sense enough to check for secret doors. A character who succeeds on a DC 20 Wisdom ({@skill Perception}) check can find the door. Also, anyone who raps or sounds on the ceiling in the door's area hears it is hollow, indicating a space beyond. Eventually the small tunnel leads to a magical one-way door, which opens in the pit side as shown, and players are back to square one.": "Droga przez sufit to przestrzeń do czołgania się o powierzchni około 3 stóp kwadratowych. W miejscu, w którym skręca ona na wschód, w suficie znajduje się wtyczka, którą można wykryć tylko dzięki magii lub jeśli postać ma dość wyczucia, by sprawdzić, czy nie ma tam tajnych drzwi. Postać, która zda test na Mądrość DC 20 ({@skill Perception}), może znaleźć drzwi. Ponadto każdy, kto uderza w sufit w okolicy drzwi, słyszy, że jest pusty, co wskazuje na przestrzeń za nimi. W końcu mały tunel prowadzi do magicznych jednokierunkowych drzwi, które otwierają się od strony szybu, jak pokazano na rysunku, a gracze wracają do punktu wyjścia.",
	"When any door leading to the lair is opened, it frees the room's occupant from temporal stasis.": "Otwarcie dowolnych drzwi prowadzących do legowiska uwalnia mieszkańca pomieszczenia z zastoju czasowego.",
	"What appeared to be a statue an instant ago comes to life before your eyes. The creature flaps its wings and stares at you.": "To, co jeszcze przed chwilą wydawało się posągiem, ożywa na twoich oczach. Stwór macha skrzydłami i wpatruje się w Ciebie.",
	"A mutated, {@creature four-armed gargoyle|TftYP} attacks anyone who enters its lair. This creature uses Multiattack to make three attacks: one with its bite and two with its claws.": "Zmutowany {@creature four-armed gargoyle|TftYP} atakuje każdego, kto wejdzie do jego legowiska. Stworzenie to używa Multiataksu, aby wykonać trzy ataki: jeden gryzieniem i dwa pazurami.",
	"Around the creature's neck is a collar studded with ten gleaming gems (blue quartz stones of 100 gp value each).": "Na szyi stwora znajduje się obroża wysadzana dziesięcioma błyszczącymi klejnotami (niebieskimi kamieniami kwarcowymi o wartości 100 gp każdy).",
	"Hidden in a secret compartment of the collar is a slip of parchment with the following written on it in magical code (requiring {@spell comprehend languages} to understand): \"Look low and high for gold, to hear a tale untold. Take the archway at the end, and on your way you'll wend.\" Beneath the runes, the initial \"A\" is inscribed.": "W sekretnej przegródce obroży ukryty jest pergamin z następującym tekstem zapisanym magicznym kodem (zrozumienie go wymaga {@spell comprehend languages}): \"Szukaj złota nisko i wysoko, by usłyszeć nieopowiedzianą opowieść. Skorzystaj z łuku na końcu, a po drodze będziesz wędrował\". Pod runami wypisany jest inicjał \"A\".",
	"If someone opens the door on the east wall of area 8, read:": "Jeśli ktoś otworzy drzwi na wschodniej ścianie obszaru 8, przeczytaj:",
	"The small room beyond the door is empty and appears to have no other exits.": "Małe pomieszczenie za drzwiami jest puste i wydaje się nie mieć innych wyjść.",
	"The south wall contains the first in a series of secret doors. Each of these portals requires a successful DC 20 Wisdom ({@skill Perception}) check to find and must be opened by hand using a particular method, as follows:": "Na południowej ścianie znajdują się pierwsze z serii sekretnych drzwi. Każdy z tych portali wymaga udanego testu Mądrości DC 20 ({@skill Perception}), aby go znaleźć i musi zostać otwarty ręcznie przy użyciu określonej metody, jak poniżej:",
	"A. Pull down and inward (hinged on bottom)": "A. Pociągnij w dół i do środka (zawiasy na spodzie)",
	"B. Pivot on central hinge": "B. Obrót na zawiasie centralnym",
	"C. Pull inward and up at bottom (hinged on top)": "C. Pociągnij do środka i do góry na dole (zawiasy na górze).",
	"D. Slide up": "D. Przesuń w górę",
	"E. Pull double panels inward (hinged on sides)": "E. Pociągnij podwójne panele do środka (na zawiasach po bokach).",
	"F. Slide left": "F. Przesuń w lewo",
	"G. Door has seven studs in a row—press all at once and door opens, but press 1 and 7 and the door falls inward. A character pressing the studs or near enough to do so must succeed on a DC 15 Dexterity saving throw or take 10 ({@dice 3d6}) bludgeoning damage from the falling door.": "G. Drzwi mają siedem kolców w rzędzie - naciśnij wszystkie naraz, a drzwi się otworzą, ale naciśnij 1 i 7, a drzwi wpadną do środka. Postać naciskająca na kolce lub znajdująca się wystarczająco blisko musi wykonać rzut obronny na Zręczność DC 15 albo otrzyma 10 ({@dice 3d6}) obrażeń od obrażeń od uderzenia przez spadające drzwi.",
	"Each round that characters are in any of the rooms inside the complex of secret doors, a number of bolts will be fired into the area from hidden devices in the walls and ceilings, and there is a 50 percent chance that one character, randomly determined, in each such area must succeed on a DC 20 Dexterity saving throw or take 5 ({@dice 1d10}) piercing damage. There is no way to prevent the bolts from being triggered.": "W każdej rundzie, w której bohaterowie znajdują się w którymkolwiek z pomieszczeń wewnątrz kompleksu sekretnych drzwi, z ukrytych w ścianach i sufitach urządzeń wystrzeliwanych jest kilka bełtów. Istnieje 50% szans, że jedna, losowo wybrana postać w każdym z takich pomieszczeń musi wykonać rzut ratujący zręczność DC 20 lub otrzymać 5 ({@dice 1d10}) obrażeń od przebicia. Nie ma sposobu, aby zapobiec uruchomieniu bełtów.",
	"This area is similar to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, for the floor is of inlaid tiles and the walls and ceiling are painted with figures of animals, strange signs and glyphs (which mean absolutely nothing), and humans and human-like creatures posing with spheres of different colors. These globes are two-dimensional, of course, and their significance and pattern are described below. From north to south, with the west wall being the left-hand column, and the east the right-hand, the spheres are colored and positioned as follows:": "Obszar ten jest podobny do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, ponieważ podłoga jest wyłożona inkrustowanymi płytkami, a na ścianach i suficie znajdują się figury zwierząt, dziwne znaki i glify (które nic nie znaczą) oraz ludzie i istoty człekopodobne pozujące z różnokolorowymi kulami. Kule te są oczywiście dwuwymiarowe, a ich znaczenie i wzór opisano poniżej. Z północy na południe, gdzie ściana zachodnia stanowi lewą kolumnę, a wschodnia prawą, kule są pokolorowane i rozmieszczone w następujący sposób:",
	"Gold, held high overhead 1": "Złoto, utrzymywane wysoko nad głową 1",
	"Pale blue, held at shoulder": "Jasnoniebieski, trzymany za ramię",
	"Orange, held waist high": "Pomarańczowy, trzymany wysoko w talii",
	"Silver, at feet": "Srebro, u stóp",
	"(False door)": "(Fałszywe drzwi)",
	"(Secret one-way door 2 )": "(Tajne drzwi jednokierunkowe 2 )",
	"Purple, at feet": "Fioletowy, u stóp",
	"Green, held high overhead": "Zielony, trzymany wysoko nad głową",
	"Yellow, held at shoulder": "Żółty, trzymany za ramię",
	"Bronze, held waist high": "Brąz, trzymany wysoko w talii",
	"Pink held high overhead": "Różowy trzymany wysoko nad głową",
	"Gray, held at shoulder": "Szary, trzymany za ramię",
	"Black, at feet 3": "Czarny, na wysokości stóp 3",
	"Pale violet, held at shoulder": "Jasnofioletowy, trzymany za ramię",
	"Bright blue, at feet": "Jasnoniebieski, u stóp",
	"White, held high overhead": "Biały, trzymany wysoko nad głową",
	"Red, held waist high 4": "Czerwony, trzymany wysoko w talii 4",
	"Turquoise, held at shoulder": "Turkusowy, trzymany za ramię",
	"Buff, at feet": "Buff, u stóp",
	"Scarlet, held waist high": "Szkarłatny, trzymany wysoko w talii",
	"Pale green, at feet": "Jasnozielony, u stóp",
	"Indigo, held high overhead": "Indygo, trzymane wysoko nad głową",
	"1 An illusion covering a crawlway to {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}": "1 Iluzja zakrywająca przejście do {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}",
	"2 This door can be opened by a {@spell knock} spell or destroyed with {@spell disintegrate}": "2 Te drzwi można otworzyć za pomocą {@spell knock} zaklęcia lub zniszczyć za pomocą {@spell disintegrate}",
	"3 An illusion covering a crawlway to {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}": "3 Iluzja zakrywająca przejście do {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}",
	"4 An illusion covering a crawlway to {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}": "4 Iluzja zakrywająca przejście do {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}",
	"The false doors and secret doors can be found with successful DC 20 Wisdom ({@skill Perception}) checks. If anyone makes physical contact with an illusion in this area, its nature becomes apparent. Also, a character who examines an illusory image without touching it can make a DC 20 Intelligence ({@skill Investigation}) check. On a successful check, the illusion becomes faint to the character, who can then easily see the crawlway beyond the illusion.": "Fałszywe drzwi i sekretne drzwi można znaleźć dzięki udanym testom Mądrości DC 20 ({@skill Perception}). Jeśli ktoś wejdzie w fizyczny kontakt z iluzją na tym obszarze, jej natura staje się widoczna. Również postać, która bada iluzję bez dotykania jej, może wykonać test Inteligencji ({@skill Investigation}) DC 20. Jeśli test się powiedzie, iluzja staje się niewyraźna dla postaci, która może wtedy z łatwością zobaczyć korytarz poza iluzją.",
	"On the south wall is a stone archway similar in appearance to {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, also filled with cloudy vapors that block vision or detection of what lies beyond. When a character moves to within 3 feet of the arch, read:": "Na południowej ścianie znajduje się kamienny łuk o wyglądzie podobnym do {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, również wypełniony mętnymi oparami, które blokują widzenie i wykrywanie tego, co znajduje się za nim. Kiedy postać znajdzie się w odległości mniejszej niż 3 stopy od łuku, przeczytaj:",
	"As you come close, three stones in the archway in front of you begin to glow. The left-hand base stone shines with an olive hue; the one on the right glows citron, and the keystone seven feet overhead gives off russet light.": "Gdy się zbliżysz, trzy kamienie w łuku przed Tobą zaczną świecić. Kamień po lewej stronie lśni oliwkowo, kamień po prawej - cytrynowo, a kamień zwornikowy siedem stóp nad głową świeci na kolor russet.",
	"No matter how the stones are manipulated, the archway remains clouded and veiled with a haze which nothing can enable the onlookers to see through. All living matter which goes through the arch will be teleported to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, while nonliving matter is teleported simultaneously to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}—meaning that characters stepping through will appear at the start totally nude, while everything else with them will go to the {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Cruel, but most entertaining for the DM.)": "Bez względu na to, w jaki sposób manipuluje się kamieniami, łuk pozostaje zamglony i przesłonięty mgłą, przez którą nic nie jest w stanie przejrzeć widzów. Cała żywa materia, która przejdzie przez łuk zostanie teleportowana do {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, podczas gdy materia nieożywiona zostanie jednocześnie teleportowana do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich} - co oznacza, że postacie przechodzące przez łuk pojawią się na początku zupełnie nagie, podczas gdy wszystko inne wraz z nimi trafi do {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Okrutne, ale najbardziej zabawne dla DM).",
	"This small room holds what appears to be a statue of a gargoyle, eight feet tall, with four arms. One of the arms is broken off and lies on the floor in front of the statue.": "W tym małym pomieszczeniu znajduje się posąg gargulca, wysoki na osiem stóp, z czterema ramionami. Jedno z nich jest odłamane i leży na podłodze przed posągiem.",
	"No amount of fooling around with the broken arm will enable it to be replaced, and the statue will do nothing at all meanwhile.": "Żadne zabawy ze złamaną ręką nie pozwolą na jej wymianę, a posąg w międzyczasie nic nie zrobi.",
	"A close look at the open and outstretched hands of the statue will determine that a large gem (a 100 gp blue quartz fits perfectly) will fit in a carved depression in each of the three remaining hands, while the broken one has no such concavity. If three large gems of any sort are placed within the hands, the stony digits will close and crush them to powder, dump the remains on the floor, and return to their normal positions.": "Po dokładnym przyjrzeniu się otwartym i wyciągniętym dłoniom posągu można stwierdzić, że duży klejnot (niebieski kwarc o wartości 100 gp pasuje idealnie) zmieści się w wyrzeźbionym wgłębieniu w każdej z trzech pozostałych dłoni, podczas gdy ta złamana nie ma takiego wgłębienia. Jeśli w dłoniach znajdą się trzy duże kamienie, kamienne kostki zamkną się i zmiażdżą je na proszek, wysypią resztki na podłogę i wrócą do swoich normalnych pozycji.",
	"If this process is repeated until ten gems (or more) are crushed, a {@spell magic mouth} spell is triggered and speaks the following words: \"Your sacrifice was not in vain. Look to the fourth to find your gain.\"": "Jeśli proces ten będzie powtarzany do momentu, aż dziesięć klejnotów (lub więcej) zostanie zmiażdżonych, uruchomione zostanie zaklęcie {@spell magic mouth}, które wypowiada następujące słowa: \"Twoje poświęcenie nie poszło na marne. Spójrz na czwartą, aby znaleźć swój zysk\".",
	"As these words are uttered, an invisible {@item gem of seeing} will come into being in the palm of the broken-off arm. The gem must be found, and the character so doing will need to wipe it free of a magical substance before it can be seen or used. Note that if the arm is carelessly moved, the gem will fall out and roll away. {@spell See invisibility} or any other sort of searching except by careful feeling will be useless. Describe the gem, once it is wiped clean and visible, as an oval diamond, with two flat and polished sides, very clear, and about 1 inch in diameter by a quarter-inch thick. It will operate only twelve times, then shatter.": "Po wypowiedzeniu tych słów, w dłoni oderwanej ręki pojawi się niewidzialny {@item gem of seeing} klejnot. Klejnot musi zostać odnaleziony, a postać, która to zrobi, będzie musiała wytrzeć go z magicznej substancji, zanim będzie można go zobaczyć lub użyć. Pamiętaj, że jeśli ręka zostanie nieostrożnie poruszona, klejnot wypadnie i potoczy się. {@spell See invisibility} lub jakikolwiek inny rodzaj poszukiwania, z wyjątkiem uważnego wyczucia, będzie bezużyteczny. Opisz klejnot, gdy będzie już czysty i widoczny, jako owalny diament o dwóch płaskich i wypolerowanych bokach, bardzo wyraźny, o średnicy około 1 cala i grubości około ćwierć cala. Zadziała tylko dwanaście razy, a potem się roztrzaska.",
	"In four locations in the tomb, there are false doors which screen a spear trap. When one of these doors is opened, a spear will shoot out, and the door opener or someone standing nearby is subject to be struck. Determine at random, if need be, which character is the target. The trap has a range of 60 feet, has a +11 bonus to hit, and deals 9 ({@dice 2d8}) piercing damage. If the door is closed and reopened, another spear will fire. The mechanism can be jammed by a character who uses thieves' tools and succeeds on a DC 20 Dexterity check.": "W czterech miejscach w grobowcu znajdują się fałszywe drzwi, które zasłaniają pułapkę z włócznią. Kiedy jedne z tych drzwi zostaną otwarte, wystrzeliwuje z nich włócznia, a otwierający drzwi lub ktoś stojący w pobliżu może zostać trafiony. W razie potrzeby ustal losowo, która postać jest celem. Pułapka ma zasięg 60 stóp, premię +11 do trafienia i zadaje 9 ({@dice 2d8}) obrażeń od przebicia. Jeśli drzwi zostaną zamknięte i ponownie otwarte, wystrzeli kolejna włócznia. Mechanizm może zostać zablokowany przez postać, która używa narzędzi złodziejskich i uda jej się wykonać test zręczności DC 20.",
	"When the party enters the illusory crawlway hidden by the red sphere, they will come to an apparent dead end, but a successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of a secret door.": "Kiedy grupa wejdzie do iluzorycznego korytarza ukrytego przez czerwoną kulę, natknie się na pozornie ślepy zaułek, ale udany test Mądrości DC 10 ({@skill Perception}) ujawni obecność sekretnych drzwi.",
	"The character who opens the door will fall to the floor 10 feet below due to a tilting stone at the mouth of the crawlway, taking falling damage (a mere annoyance, but it erodes the strength of the party).": "Postać, która otworzy drzwi, spadnie na podłogę 10 stóp niżej z powodu przechylającego się kamienia u wylotu korytarza, otrzymując obrażenia od upadku (zwykła uciążliwość, ale osłabia siły drużyny).",
	"Three large chests are affixed firmly to the floor; the western one is gold (plate covering iron), the center one is silver (plate over iron), and the eastern one is of oak bound with thick bronze bands. Each is about 4 feet long, 2 feet wide, and 3 feet high.": "Trzy duże skrzynie są mocno przytwierdzone do podłogi; zachodnia jest złota (blacha pokrywająca żelazo), środkowa srebrna (blacha pokrywająca żelazo), a wschodnia dębowa, związana grubymi pasami z brązu. Każda z nich ma około 4 stóp długości, 2 stóp szerokości i 3 stóp wysokości.",
	"Opening the gold chest releases a {@creature swarm of poisonous snakes} that slither out and attack next round. They continue biting until all are killed.": "Otwarcie skrzyni ze złotem uwalnia {@creature swarm of poisonous snakes}, które wyślizgują się i atakują w następnej rundzie. Będą gryźć tak długo, aż wszystkie zostaną zabite.",
	"Inside the silver chest is a clear crystal box (worth 1,000 gp) that holds a {@item ring of protection}. Someone who succeeds on a DC 15 Wisdom ({@skill Perception}) check while examining the box and the chest notices the box is set into the chest bottom. When this box is lifted from the supposed bottom of the chest, eight darts will fire upward, and the one or two characters leaning over the chest so as to be in the line of fire will take {@dice 1d4} attacks each if they are exposed to the path of these missiles. The darts have a range of 60 feet, a +11 bonus to hit, and deal 3 ({@dice 1d6}) damage on a hit. The trap mechanism is under the crystal box and can't be disabled without first removing the box.": "Wewnątrz srebrnej skrzyni znajduje się przezroczyste kryształowe pudełko (warte 1000 gp), w którym znajduje się {@item ring of protection}. Ktoś, komu powiedzie się test Mądrości DC 15 ({@skill Perception}) podczas badania skrzyni i kufra, zauważy, że skrzynia jest osadzona w dnie kufra. Kiedy pudełko zostanie podniesione z dna skrzyni, osiem rzutek wystrzeli w górę, a jedna lub dwie postacie pochylone nad skrzynią, które znajdą się na linii ognia, otrzymają po {@dice 1d4} ataków, jeśli znajdą się na drodze tych pocisków. Rzutki mają zasięg 60 stóp, premię +11 do trafienia i zadają 3 ({@dice 1d6}) obrażeń przy trafieniu. Mechanizm pułapki znajduje się pod kryształową skrzynią i nie można go wyłączyć bez uprzedniego usunięcia skrzyni.",
	"When the lid of the oak chest is opened, an animated {@creature giant skeleton|TftYP} (see {@adventure appendix B|TftYP-ToH|3}) will be instantly teleported into the room, and it strikes with surprise.": "Po otwarciu wieka dębowej skrzyni do pomieszczenia natychmiast teleportuje się animowany {@creature giant skeleton|TftYP} (patrz {@adventure appendix B|TftYP-ToH|3}), który uderza z zaskoczenia.",
	"After passing through the illusory black sphere the party will have crawled along the small tunnel until reaching the end, only to find it is solid stone. It requires a successful DC 20 Wisdom ({@skill Perception}) check to find the secret door at the end of the passage—no form of magic will detect it, save for a {@item gem of seeing}. If the characters open the door and enter the room, read:": "Po przejściu przez iluzoryczną czarną kulę, uczestnicy będą czołgać się wzdłuż małego tunelu, aż dotrą do jego końca, gdzie okaże się, że jest on z litego kamienia. Odnalezienie sekretnych drzwi na końcu przejścia wymaga udanego testu Mądrości DC 20 ({@skill Perception}) - żadna forma magii ich nie wykryje, z wyjątkiem {@item gem of seeing}. Jeśli bohaterowie otworzą drzwi i wejdą do pomieszczenia, przeczytaj:",
	"You see what is obviously some form of temple area. There are scenes of normal life painted on the walls, but the people have rotting flesh, skeletal hands, worms eating them, and so forth. Yet there are also depicted various religious symbols of good alignment. There is a mosaic path leading between four rows of wooden pews that face the worship area. In front of the pews, a wooden railing divides the room. South of it is an altar in front of a tiered dais, on which sits a wooden chair.": "Widzisz coś, co najwyraźniej jest jakąś formą świątyni. Na ścianach namalowane są sceny z normalnego życia, ale ludzie mają gnijące ciała, szkieletowe ręce, robaki, które ich pożerają itd. Są tam jednak również przedstawione różne symbole religijne dobrego zestrojenia. Pomiędzy czterema rzędami drewnianych ławek, zwróconych w stronę miejsca modlitwy, biegnie mozaikowa ścieżka. Przed ławkami znajduje się drewniana balustrada dzieląca pomieszczenie. Na południe od niej znajduje się ołtarz, a przed nim piętrowa stela, na której stoi drewniane krzesło.",
	"If the characters move farther into the room so they can see the features in the south end, continue:": "Jeśli bohaterowie przesuną się dalej w głąb pomieszczenia, tak że będą mogli zobaczyć elementy w południowej części, kontynuuj:",
	"The chair is nicely carved and padded but seems unremarkable. On either side of the dais are large, free-standing large brass candelabras each holding five white candles. In each corner on the southern wall is a large white pottery urn stoppered with a brass and wood plug. Sprawled on the floor near the west wall is human skeleton in black chain mail that is badly rusted and damaged. The skeleton's outstretched arm points to a stone archway set in the wall. The opening is filled with opaque, bright orange vapors.": "Krzesło jest ładnie wyrzeźbione i wyściełane, ale nie sprawia wrażenia wyjątkowego. Po obu stronach podestu stoją duże, wolnostojące, mosiężne kandelabry, w których znajduje się po pięć białych świec. W każdym rogu południowej ściany stoi duża urna z białej ceramiki, zamknięta mosiężno-drewnianym korkiem. Na podłodze przy zachodniej ścianie leży ludzki szkielet w czarnej zbroi łańcuchowej, mocno zardzewiałej i zniszczonej. Wyciągnięta ręka szkieletu wskazuje na kamienny łuk w ścianie. Otwór wypełniony jest nieprzejrzystymi, jaskrawopomarańczowymi oparami.",
	"A casting of {@spell detect evil and good} or a paladin's use of Divine Sense identifies the chapel as a consecrated place. (What a puzzle! Could the demilich actually have been of good alignment?)": "Rzut {@spell detect evil and good} lub użycie przez paladyna Boskiego Zmysłu identyfikuje kaplicę jako miejsce konsekrowane. (Co za zagadka! Czy Demilich mógł być naprawdę dobrze zestrojony?)",
	"Simple examination indicates that all of the benches have hinged seats. If a character examines either of the pews in the front row before opening the lid, a successful DC 15 Wisdom ({@skill Perception}) check reveals that the hinges on this pew are larger than the ones on the pews in the other rows.": "Proste badanie wykazuje, że wszystkie ławki mają siedzenia na zawiasach. Jeśli postać zbada którąś z ławek w pierwszym rzędzie przed otwarciem pokrywy, udany test Mądrości DC 15 ({@skill Perception}) ujawni, że zawiasy w tej ławce są większe niż w ławkach w pozostałych rzędach.",
	"The hinges on the front pews are larger and stronger because they include rods that are connected to valves inside the pew. If the seat on either of the front pews is lifted up, a cloud of poison gas fills the whole room in 2 rounds. A character caught in the gas must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 48 hours.": "Zawiasy w przednich ławkach są większe i mocniejsze, ponieważ zawierają pręty połączone z zaworami wewnątrz ławki. Jeśli siedzenie w którejś z przednich ławek zostanie podniesione, chmura trującego gazu wypełnia całe pomieszczenie w ciągu 2 rund. Postać, która znajdzie się w gazie, musi wykonać rzut ratunkowy na Konstytucję DC 15 lub stracić {@condition poisoned} na 48 godzin.",
	"If the hinges are noticed and then disassembled, requiring 1 minute and a successful DC 15 Dexterity check using thieves' tools for each hinge, the trap can't trigger. A failed check results in no progress at the task, but if the check fails by 5 or more, the trap goes off explosively, blowing the lid open.": "Jeśli zawiasy zostaną zauważone, a następnie rozłożone, co wymaga 1 minuty i udanego testu Zręczności DC 15 z użyciem narzędzi złodziejskich dla każdego zawiasu, pułapka nie może zostać uruchomiona. Nieudany test skutkuje brakiem postępów w zadaniu, ale jeśli próba zakończy się niepowodzeniem o 5 lub więcej punktów, pułapka wybuchnie, rozsadzając wieko.",
	"The back pair of pews have 4,000 sp each hidden therein, the next pair have 3,000 ep each, and the pair closest to the trapped pews have 2,000 gp each.": "W tylnej parze ławek ukryto po 4 000 sp, w następnej po 3 000 ep, a w parze najbliżej uwięzionych ławek po 2 000 gp.",
	"The centerpiece of the chapel is a block of strange material that glows with an inner light of opalescent blue. (If the altar is specifically targeted by a {@spell detect evil and good} spell, it registers very faintly as a desecrated object.) If the altar is touched by living matter, a {@spell lightning bolt} spell (save DC 15) will streak down the center aisle. After this bolt comes forth, the altar turns a fiery blue-red, and if it thereafter is touched by any object it will explode as a {@spell fireball} spell (save DC 15).": "Centralnym punktem kaplicy jest blok dziwnego materiału, który jarzy się wewnętrznym światłem opalizującego błękitu. (Jeśli ołtarz zostanie specjalnie namierzony przez zaklęcie {@spell detect evil and good}, zostanie bardzo słabo zarejestrowany jako zbezczeszczony obiekt). Jeśli ołtarz zostanie dotknięty przez żywą materię, przez środkową nawę przetoczy się {@spell lightning bolt} zaklęcie (save DC 15). Po pojawieniu się tego promienia ołtarz zmienia kolor na ognisto-niebiesko-czerwony i jeśli zostanie dotknięty przez jakikolwiek przedmiot, eksploduje jako {@spell fireball} zaklęcie (save DC 15).",
	"Just as in other locations around the tomb, the mists that obscure the archway can't be penetrated with any sort of vision or magic. (If a character moves close to the archway and asks about it, explain that none of the stones of the arch glow.) The skeleton, of course, misleads the party, for any character passing through the portal will enter a 10-foot-by-10-foot room where their sex and alignment are reversed by a powerful magic. Exiting the room and reentering the archway will restore original alignment, but also deals 3 ({@dice 1d6}) psychic damage. Going back a third time will reverse sex again, but the individual will be teleported in the manner of the archway in {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Only a {@spell wish} spell will restore both alignment and sex. If alignment is restored by entering the orange portal, a {@spell remove curse} or {@spell greater restoration} spell will then restore original sex.": "Podobnie jak w innych miejscach wokół grobowca, mgły zasłaniającej łuk nie można przeniknąć żadnym rodzajem wizji ani magii. (Jeśli jakaś postać zbliży się do łuku i zapyta o niego, wyjaśnij, że żaden z kamieni łuku nie świeci). Szkielet oczywiście wprowadza stronę w błąd, ponieważ każda postać przechodząca przez portal wejdzie do pomieszczenia o wymiarach 10 stóp na 10 stóp, gdzie jej płeć i ułożenie zostaną odwrócone za pomocą potężnej magii. Wyjście z pomieszczenia i ponowne wejście przez łuk przywraca pierwotne ułożenie, ale zadaje też 3 ({@dice 1d6}) obrażenia psychiczne. Powrót po raz trzeci spowoduje ponowne odwrócenie płci, ale dana osoba zostanie teleportowana w sposób, w jaki znajduje się w łuku w {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Tylko zaklęcie {@spell wish} może przywrócić zarówno ułożenie, jak i płeć. Jeśli wyrównanie zostanie przywrócone przez wejście do pomarańczowego portalu, czar {@spell remove curse} lub {@spell greater restoration} przywróci pierwotną płeć.",
	"A character who inspects the eastern wall directly opposite the archway and succeeds on a DC 10 Wisdom ({@skill Perception}) check finds a small slot with the letter O faintly traced above it. This is the location of a moving stone block described below. The block can't be magically detected, nor will it open by physical or magical means other than the method given in area 15.": "Postać, która zbada wschodnią ścianę naprzeciwko łuku i zda test na Mądrość DC 10 ({@skill Perception}), znajdzie małą szczelinę, a nad nią słabo zarysowaną literę O. Jest to miejsce, w którym znajduje się ruchomy kamienny blok opisany poniżej. Jest to miejsce, w którym znajduje się opisany poniżej ruchomy kamienny blok. Bloku nie da się wykryć magicznie, nie da się go też otworzyć za pomocą środków fizycznych lub magicznych innych niż metoda podana w obszarze 15.",
	"As shown on the map, the stone that forms part of the eastern wall of the chapel is 2 feet wide, 4 feet high, and 10 feet thick in a wedge shape. It is impregnated with strong antimagic that prevents its detection or removal or its change to another form or substance. The wall slot (see above) is of sufficient size to accept a coin or a disc-shaped gem. It is also just right for the insertion of a magic ring of any sort. Only such an item will trigger the mechanism, which causes the block to sink slowly into the floor so as to allow entry into the passage beyond. The object deposited into the slot is forever lost, as the sinking stone crushes all to pieces. The gate opens easily from the other (east) side, and no special item is required to trigger its opening from that side.": "Jak pokazano na mapie, kamień, który stanowi część wschodniej ściany kaplicy, ma 2 stopy szerokości, 4 stopy wysokości i 10 stóp grubości w kształcie klina. Jest on nasączony silną antymagią, która uniemożliwia jego wykrycie, usunięcie lub zmianę w inną formę lub substancję. Szczelina w ścianie (patrz wyżej) jest wystarczająco duża, aby pomieścić monetę lub klejnot w kształcie dysku. Jest też w sam raz do włożenia dowolnego magicznego pierścienia. Tylko taki przedmiot uruchomi mechanizm, który sprawi, że blok powoli zapadnie się w podłogę, umożliwiając wejście do przejścia za nim. Przedmiot włożony do szczeliny przepada na zawsze, ponieważ zapadający się kamień rozbija wszystko na kawałki. Brama otwiera się łatwo z drugiej (wschodniej) strony, a do jej otwarcia z tej strony nie jest potrzebny żaden specjalny przedmiot.",
	"Beyond the gate stone, the corridor widens to 10 feet and turns southward where steps lead down steeply to a corridor that goes west. Each of the three doors in the corridor opens easily if any pushing force is applied to it, and a creature that does so stumbles into the pit on the other side unless it succeeds on a DC 15 Dexterity saving throw. If a door isn't violently pushed against, it can be opened safely by pulling it inward, and the party will have standard chances of falling in when the characters leading the way step on the pit cover.": "Za kamienną bramą korytarz rozszerza się na 10 stóp i skręca na południe, gdzie schody prowadzą stromo w dół do korytarza biegnącego na zachód. Każde z trzech drzwi w korytarzu otwierają się z łatwością, jeśli popchnie się je z jakąkolwiek siłą. Stworzenie, które to zrobi, wpada do jamy po drugiej stronie, chyba że uda mu się wykonać rzut obronny na zręczność DC 15. Jeśli drzwi nie zostaną gwałtownie pchnięte, można je bezpiecznie otworzyć, ciągnąc je do środka, a partia będzie miała standardowe szanse na wpadnięcie do środka, gdy prowadzące ją postacie nadepną na pokrywę szybu.",
	"By the time the westernmost door and pit have been reached, the characters will certainly expect the pit, and will be likely to bypass and ignore it. This carelessness would prevent them from examining the pit from within. On the south wall of the pit is a wooden door painted to look like stone, which is easily discovered by anyone who looks at this wall while inside the pit or who makes a tactile investigation of the wall from outside the pit.": "Po dotarciu do najbardziej wysuniętych na zachód drzwi i szybu, bohaterowie z pewnością spodziewają się szybu i prawdopodobnie będą go omijać i ignorować. Ta nieostrożność uniemożliwiłaby im zbadanie szybu od środka. Na południowej ścianie szybu znajdują się drewniane drzwi pomalowane tak, by wyglądały jak kamienne, które z łatwością odkryje każdy, kto spojrzy na tę ścianę będąc wewnątrz szybu lub zbada ją dotykiem z zewnątrz.",
	"Beyond the painted door is a narrow passage that emerges at the top of a short flight of stairs leading down.": "Za malowanymi drzwiami znajduje się wąskie przejście, które wyłania się na szczycie krótkich schodów prowadzących w dół.",
	"The thick wooden door ahead of you is heavily bound with iron bands, and there are several locks keeping it shut.": "Znajdujące się przed Tobą grube drewniane drzwi są mocno związane żelaznymi opaskami, a kilka zamków zamyka je na klucz.",
	"The door is found to radiate an aura of abjuration magic if a {@spell detect magic} spell is cast upon it.": "Okazuje się, że drzwi emanują aurą magii aburacji, jeśli rzuci się na nie zaklęcie {@spell detect magic}.",
	"A character who listens with an ear to the door will hear far-off music and happy singing, obviously coming from the other side of the door.": "Postać, która nasłuchuje z uchem przyłożonym do drzwi, usłyszy odległą muzykę i radosny śpiew, dochodzące oczywiście z drugiej strony drzwi.",
	"No amount of forcing or spells will open the door. The only way to continue northward is to use a {@spell disintegrate} spell on the door or physically destroy it (it has 100 hit points).": "Żadna siła ani zaklęcia nie otworzą drzwi. Jedynym sposobem na kontynuowanie podróży na północ jest użycie na drzwiach zaklęcia {@spell disintegrate} lub zniszczenie ich fizycznie (mają 100 punktów trafień).",
	"If the characters destroy the door, read:": "Jeśli bohaterowie zniszczą drzwi, przeczytaj:",
	"As the door falls away, you can hear sounds of confusion and distress coming from the north. A faint glow, like that of a small flame, shines in the distance. The walls of the passage ahead of you are of smooth white alabaster, and the floor is highly polished, smoke-gray marble.": "Gdy drzwi się uchylają, z północy słychać odgłosy zamieszania i niepokoju. W oddali błyszczy słaba poświata, przypominająca mały płomień. Ściany korytarza przed Tobą są wykonane z gładkiego, białego alabastru, a podłoga z polerowanego na wysoki połysk, szarego jak dym marmuru.",
	"The destruction of the door triggered a {@spell minor illusion} spell that produced the noises of distress, which are designed to lure the characters onward.": "Zniszczenie drzwi uruchomiło zaklęcie {@spell minor illusion}, które wywołało odgłosy niepokoju, mające zwabić bohaterów do dalszej wędrówki.",
	"The tunnel floor is a counterweighted beam. Its overbalancing point is the third square north of the door. When one or more characters move there, the floor beyond the door will begin to tilt downward, with the north end slowly sinking. If this occurs, quickly state how the floor is beginning to slant, and have the characters roll initiative. On initiative count 10, all characters north of the door fall {@condition prone} and slide 10 feet to the north.": "Podłoga tunelu jest belką z przeciwwagą. Jej punkt równowagi znajduje się w trzecim kwadracie na północ od drzwi. Kiedy jedna lub więcej postaci się tam poruszy, podłoga za drzwiami zacznie się przechylać w dół, a północny koniec powoli się zapadać. Jeśli tak się stanie, szybko powiedz, w jaki sposób podłoga zaczyna się pochylać, i każ bohaterom rzucić inicjatywę. Przy inicjatywie 10, wszystkie postacie na północ od drzwi spadają {@condition prone} i przesuwają się o 10 stóp na północ.",
	"A character can attempt to scramble back up the ramp to the south by making a successful DC 10 Strength ({@skill Athletics}) check, or two successful checks if using the {@action Dash} action. Those who succeed still slide 10 feet north on initiative count 10 in each round, but they can also climb upward according to the normal rules for doing so. A character whose check fails by 5 or more slides an extra 5 feet to the north. Those who slide to the fourth square north of the door take 3 ({@dice 1d6}) fire damage, then 11 ({@dice 2d10}) fire damage in the fifth square. Characters who slide farther than that are plunged into a pit of molten lava which will absolutely snuff them out.": "Postać może spróbować wgramolić się z powrotem na rampę na południe, wykonując udany test Wytrzymałości DC 10 ({@skill Athletics}) lub dwa udane testy, jeśli użyje akcji {@action Dash}. Ci, którym się powiedzie, nadal zjeżdżają 10 stóp na północ w każdej rundzie, ale mogą też wspinać się na górę zgodnie z normalnymi zasadami. Postać, której test nie powiedzie się o 5 lub więcej stóp, przesuwa się o dodatkowe 5 stóp na północ. Postacie, które zsuną się do czwartego kwadratu na północ od drzwi otrzymują 3 ({@dice 1d6}) obrażeń od ognia, a następnie 11 ({@dice 2d10}) obrażeń od ognia w piątym kwadracie. Postacie, które zsuną się dalej, wpadają do dołu ze stopioną lawą, która ich całkowicie unicestwi.",
	"This entrance to the remainder of the tomb is on the wall adjoining the stairway that leads down. It can be found by mundane means, requiring a successful DC 20 Wisdom ({@skill Perception}) check, but nothing will enable it to be opened until either the area is viewed through a {@item gem of seeing}, a {@spell true seeing} spell is cast, or a {@spell detect magic} spell is used to determine the door's magic aura (abjuration).": "Wejście do pozostałej części grobowca znajduje się na ścianie przylegającej do schodów prowadzących w dół. Można je znaleźć przy pomocy zwykłych środków, co wymaga udanego testu Mądrości DC 20 ({@skill Perception}), ale nic nie pozwoli na jego otwarcie, dopóki nie obejrzy się okolicy przez {@item gem of seeing}, nie rzuci się zaklęcia {@spell true seeing} lub nie użyje się zaklęcia {@spell detect magic} do określenia magicznej aury drzwi (abjuracji).",
	"After the magic of the door is identified, a {@spell dispel magic} or {@spell remove curse} spell is needed to remove the guard that prevents the door from being opened. Once this is accomplished, the secret door can be opened easily from either side.": "Po zidentyfikowaniu magii drzwi należy użyć zaklęcia {@spell dispel magic} lub {@spell remove curse}, aby usunąć osłonę, która uniemożliwia otwarcie drzwi. Po wykonaniu tej czynności sekretne drzwi można łatwo otworzyć z obu stron.",
	"If the characters travel south from the secret door, they reach a landing at the top of a stairway.": "Jeśli bohaterowie udadzą się na południe od sekretnych drzwi, dotrą do podestu na szczycie schodów.",
	"Stairs descend to the west. The corridor that extends past the bottom of the steps is slightly cloudy.": "Schody schodzą w kierunku zachodnim. Korytarz, który rozciąga się za dolną częścią schodów, jest lekko zamglony.",
	"The corridor is filled with fear gas. Unless characters announce they are holding their breath before entering its 40-foot length, they will breathe in the gas. A creature exposed to the gas must succeed on a DC 15 Constitution saving throw or become {@condition frightened} for 1 minute.": "Korytarz jest wypełniony gazem strachu. Jeśli bohaterowie nie ogłoszą, że wstrzymują oddech przed wejściem do korytarza o długości 40 stóp, będą wdychać gaz. Stworzeniu wystawionemu na działanie gazu musi udać się rzut ratunkowy na Konstytucję DC 15 albo stanie się {@condition frightened} na 1 minutę.",
	"A creature {@condition frightened} in this way must take the {@action Dash} action on each of its turns to retrace its steps, moving away from this area of the tomb by the safest route possible. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save. Once the effect ends, the creature is immune to the gas for 1 hour.": "Stworzenie {@condition frightened} znajdujące się w ten sposób musi w każdej swojej turze wykonać akcję {@action Dash}, aby cofnąć swoje kroki, oddalając się od tego obszaru grobowca najbezpieczniejszą możliwą drogą. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie przy udanym wyniku. Po zakończeniu efektu stwór jest odporny na działanie gazu przez 1 godzinę.",
	"Beyond the first 10 feet, the gas becomes thicker, and it irritates the eyes. The area is lightly obscured, so it requires a successful DC 10 Wisdom ({@skill Perception}) check to notice the south door that leads into area 18A. Once that door is opened, the gas dissipates.": "Po przekroczeniu pierwszych 10 stóp gaz staje się gęstszy i drażni oczy. Obszar jest lekko zasłonięty, więc trzeba wykonać udany test Mądrości DC 10 ({@skill Perception}), aby zauważyć południowe drzwi, które prowadzą do obszaru 18A. Gdy drzwi zostaną otwarte, gaz się ulatnia.",
	"Beyond the door, a stairway leads down. The way is blocked by thick webbing that fills the area from steps to ceiling.": "Za drzwiami znajdują się schody prowadzące w dół. Drogę zagradzają grube pajęczyny, które wypełniają cały obszar od stopni do sufitu.",
	"The steps down to the chamber at the end are filled with {@spell Web||webs} (as the spell) which can only be removed by magical fire (a {@spell burning hands} spell, a {@item flame tongue} sword, or the like). Any character trying to break through them will become hopelessly entangled and can't get loose unless the webs are burned away or the character is freed by a {@spell wish} spell.": "Stopnie prowadzące do komnaty na końcu są wypełnione {@spell Web||webs} (jak zaklęcie), które można usunąć tylko za pomocą magicznego ognia (zaklęcie {@spell burning hands}, miecz {@item flame tongue} lub podobne). Każda postać, która spróbuje się przez nie przedrzeć, zostanie beznadziejnie zaplątana i nie będzie mogła się uwolnić, chyba że pajęczyny zostaną spalone lub postać zostanie uwolniona za pomocą zaklęcia {@spell wish}.",
	"If the characters clear away the webs and descend to the foot of the stairway, read:": "Jeśli bohaterowie usuwają pajęczyny i schodzą do podnóża schodów, przeczytaj:",
	"Lying on the floor at the bottom of the stairs is an iron mace inlaid with silver. South of this location is a modest-sized room. What you can see of it is filled with rotting and decayed furnishings.": "Na podłodze u dołu schodów leży żelazna maczuga inkrustowana srebrem. Na południe od tego miejsca znajduje się niewielkich rozmiarów pomieszczenie. To, co możesz w nim zobaczyć, wypełnione jest gnijącymi i zniszczonymi meblami.",
	"The mace will begin to glow with a bright golden light when it is picked up by any character. (Whenever this weapon is swung at the occupant of this chamber, it will hit.)": "Buzdygan zacznie świecić jasnym, złotym światłem, gdy podniesie go dowolna postać. (Gdy ta broń zostanie wymierzona w mieszkańca tej komnaty, trafi).",
	"Characters who enter the room will see a solid gold couch along the back wall. A skeletal figure that resembles a lich, wearing a crown on its head, slowly rises from the couch (and throws up its hands in apparent fear if the mace is being carried). A booming voice seeming to emanate from the whole of the chamber will demand: \"Who dares to disturb the rest of Acererak? It is your death which you have found!\"": "Postacie, które wejdą do pomieszczenia, zobaczą solidną złotą kanapę wzdłuż tylnej ściany. Szkieletowa postać przypominająca licha, nosząca koronę na głowie, powoli podnosi się z kanapy (i wyrzuca ręce w górę ze strachu, jeśli ma przy sobie buzdygan). Dudniący głos, który wydaje się emanować z całej komnaty, zażąda: \"Kto ośmiela się zakłócać spokój Acereraka? To wasza śmierć, którą znaleźliście!\".",
	"The false crypt is the home of a false lich that is actually a magically prepared {@creature greater zombie|TftYP} (see {@adventure appendix B|TftYP-ToH|3}). Between strikes the creature will gesture with its hands as if readying a spell. If it is struck by the golden mace it will make a roaring bellow (produced by a {@spell magic mouth} spell), and the weapon will obviously stagger it (roll dice and shake your head ruefully) every time the mace is used. The third time it is struck by the glowing mace, the false lich will instantly wither and disappear in a puff of dust, and the mace will shatter.": "Fałszywa krypta jest domem fałszywego licha, który w rzeczywistości jest magicznie przygotowanym {@creature greater zombie|TftYP} (patrz {@adventure appendix B|TftYP-ToH|3}). Pomiędzy uderzeniami stwór będzie gestykulował rękami, jakby przygotowywał zaklęcie. Jeśli zostanie trafiony złotym buzdyganem, wyda z siebie ryk (wywołany przez zaklęcie {@spell magic mouth}), a broń będzie go oczywiście oszałamiać (rzuć kostką i potrząśnij głową ze zdziwieniem) za każdym razem, gdy użyje buzdyganu. Za trzecim razem, gdy zostanie uderzony świecącą maczugą, Fałszywy Lich natychmiast uschnie i zniknie w tumanie kurzu, a maczuga się roztrzaska.",
	"If the characters investigate the room's contents, they can see a jade coffer, the dead monster's fallen crown, and a fine leather bag (its condition is a give-away—it isn't rotten) all within easy reach. The furnishings and decorations are of no value.": "Jeśli bohaterowie zbadają zawartość pokoju, zobaczą jadeitową szkatułkę, koronę zmarłego potwora oraz skórzaną torbę (jej stan zdradza, że nie jest zgniła), które znajdują się w zasięgu ręki. Wyposażenie i dekoracje nie przedstawiają żadnej wartości.",
	"At the moment when the false lich disappears, the room will start to shake and stones will begin to come down from the ceiling. Obviously the place is beginning to collapse, but take your time detailing the increasing rumblings, tremors, grinding noises, falling hunks of ceiling, and so forth to the players.": "W momencie, w którym fałszywy lich zniknie, pomieszczenie zacznie się trząść, a z sufitu zaczną spadać kamienie. Oczywiście miejsce to zaczyna się walić, ale nie spiesz się z opisywaniem graczom narastających huknięć, wstrząsów, odgłosów mielenia, spadających kawałków sufitu itd.",
	"Now begin counting slowly to 10, and it is odds on that there will be a stampede up the stairs to get away! A {@spell programmed illusion} spell affecting the entire false crypt will produce the full effects of a cave-in, complete with tactile components. Actual dust will billow up the stairs, while bits of stone begin to fall in the east–west tunnel and then in the north–south tunnel and the stairs reached from the pit. If the party runs out, ask them if they thought it was too hard a dungeon.": "Teraz zacznij powoli liczyć do 10, a istnieje duże prawdopodobieństwo, że po schodach zacznie się bunt, aby uciec! Zaklęcie {@spell programmed illusion} oddziałujące na całą fałszywą kryptę wywoła pełne efekty zawału, wraz z elementami dotykowymi. Na schodach będzie unosił się kurz, a kamienne odłamki zaczną spadać w tunelu wschód-zachód, a następnie w tunelu północ-południe i na schodach prowadzących z szybu. Jeśli partia się wyczerpie, zapytaj, czy nie uważają, że to za trudny loch.",
	"The jade coffer is worth 5,000 gp and contains six {@item Potion of Healing||potions of healing}. The crown is set with gems and worth 25,000 gp. (The gold that makes up the couch is worth 50,000 gp, but it can't be moved or damaged.) The small sack holds 278 pp, twenty-nine gems worth 10 gp each, seven {@item Spell Scroll||spell scrolls} (all of 1st- and 2nd-level wizard spells), and a map showing a location several hundred miles away that supposedly has a rich treasure (it is a fake, naturally).": "Kaseta z jadeitu jest warta 5000 gp i zawiera sześć {@item Potion of Healing||potions of healing}. Korona jest wysadzana klejnotami i warta 25 000 gp. (Złoto, z którego wykonano kanapę, jest warte 50 000 gp, ale nie można go ruszyć ani uszkodzić). W małym worku znajduje się 278 pp, dwadzieścia dziewięć klejnotów o wartości 10 gp każdy, siedem {@item Spell Scroll||spell scrolls} (wszystkie zaklęcia czarodzieja 1. i 2. poziomu) oraz mapa wskazująca miejsce oddalone o kilkaset mil, w którym rzekomo znajduje się bogaty skarb (jest to oczywiście fałszywka).",
	"If this outcome doesn't make the players suspicious enough to take another run through to check things out, put the adventure away for use when you have a different group (or the same ones) inquiring about one of the references in the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}.\" Note that something so simple as a {@spell commune} spell will reveal that the demilich has not been destroyed.": "Jeśli ten wynik nie sprawi, że gracze staną się na tyle podejrzliwi, aby przejść jeszcze raz, aby sprawdzić, czy wszystko jest w porządku, odłóż przygodę do wykorzystania, gdy inna grupa (lub ta sama) będzie pytać o jedno z odniesień w \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\". Zauważ, że coś tak prostego jak zaklęcie {@spell commune} ujawni, że Demilich nie został zniszczony.",
	"Although there is only one item of eventual use within this totally plain and cluttered place, the volume of items within it is calculated to waste time for the players. Describe the features of the room as the characters investigate.": "Chociaż w tym całkowicie prostym i zagraconym miejscu znajduje się tylko jeden przedmiot, który może się przydać, ilość przedmiotów w nim się znajdujących jest obliczona na stratę czasu graczy. Opisz cechy pomieszczenia, które bohaterowie badają.",
	"All of the walls are lined with shelves, and upon these are old jars filled with dust and impotent ingredients of all sorts. There is a large desk and stool, two workbenches, and two mummy preparation tables. Clay pots and urns on these tables and the floor obviously once contained unguents, ointments, oils, perfumes, and the like. Linen wrappings are in rolls or strewn about. Dried herbs of unidentifiable nature, bones, skulls and the like litter the workbenches.": "Wszystkie ściany wyłożone są półkami, a na nich stoją stare słoiki wypełnione kurzem i wszelkiej maści niemocnymi składnikami. Jest tu duże biurko i stołek, dwa stoły warsztatowe i dwa stoły do przygotowywania mumii. Na stołach i na podłodze stoją gliniane naczynia i urny, w których najwyraźniej znajdowały się niegdyś eliksiry, maści, olejki, perfumy i tym podobne. Zawiniątka lniane są zwinięte w rulony lub porozrzucane. Na stołach leżą suszone zioła, których nie można zidentyfikować, kości, czaszki i tym podobne.",
	"In the south part of the room are three vats of about 7 feet in diameter and 4 feet in depth that contain murky liquids. The vats are affixed to the floor and too heavy to move. The western one holds only dirty water.": "W południowej części pomieszczenia znajdują się trzy kadzie o średnicy około 7 stóp i głębokości 4 stóp, zawierające mętne ciecze. Kadzie są przytwierdzone do podłogi i zbyt ciężkie, by je przenieść. W zachodniej z nich znajduje się tylko brudna woda.",
	"The middle vat contains a slow-acting acid which will deal 3 ({@dice 1d6}) acid damage on the round after a creature's flesh comes into substantial contact with it (by immersing an arm, being splashed on, and so forth)—minor contact (dipping a finger) will cause only a mild itch. At the bottom of this vat is one-half of a golden key.": "Środkowa kadź zawiera wolno działający kwas, który zadaje 3 ({@dice 1d6}) obrażenia od kwasu w rundzie, w której ciało istoty wejdzie z nim w poważny kontakt (zanurzenie ręki, ochlapanie itp.) - niewielki kontakt (zanurzenie palca) spowoduje jedynie lekkie swędzenie. Na dnie tej kadzi znajduje się połowa złotego klucza.",
	"The eastern vat contains a grayish substance that is actually an {@creature ochre jelly} that sits atop the other half of the golden key.": "We wschodniej kadzi znajduje się szarawa substancja, będąca w rzeczywistości {@creature ochre jelly}, która znajduje się na drugiej połowie złotego klucza.",
	"The key parts are magical and will not be harmed by anything. If the parts are joined together they form one solid key, hereafter called the First Key. Because the acid will harm even magic weapons, the players will have to figure some way to neutralize or drain off the contents of the second vat to acquire the key, as a reach-in-and-grope-for-it technique has only a 1 percent cumulative chance per round of being successful.": "Części klucza są magiczne i nic nie jest w stanie ich uszkodzić. Jeśli części zostaną połączone razem, utworzą jeden solidny klucz, zwany dalej Pierwszym Kluczem. Ponieważ kwas uszkodzi nawet magiczną broń, gracze będą musieli znaleźć sposób na zneutralizowanie lub spuszczenie wody z zawartości drugiej kadzi, aby zdobyć klucz, ponieważ technika \"sięgnij i sięgnij po niego\" ma tylko 1% szans na powodzenie w każdej rundzie.",
	"If the characters proceed through the laboratory, they come upon a descending staircase that ends at a corridor heading east. Assuming they can see what lies ahead of them, read:": "Jeśli bohaterowie przejdą przez laboratorium, natkną się na schodzące schody, które kończą się korytarzem prowadzącym na wschód. Zakładając, że widzą, co znajduje się przed nimi, przeczytaj:",
	"A ten-foot-deep, empty pit completely fills the passageway and extends so far as to make jumping across it impossible for most creatures.": "Pusty dół, głęboki na dziesięć stóp, całkowicie wypełnia przejście i ciągnie się tak daleko, że większość stworzeń nie jest w stanie go przeskoczyć.",
	"The characters might deduce that the pit can be crossed by climbing down and walking across the bottom, then climbing up the other side. Simple! Wrong—any footstep upon the last 5 feet (east portion) of the pit presses a pressure plate, causing a volley of spikes to discharge upward. If the plate is triggered, each person in the pit or leaning over its edge is likely to be struck by the spikes, which have a +11 bonus to hit and deal 11 ({@dice 2d10}) piercing damage. New spikes will come up out of the floor every time if the plate is pressed more than once.": "Bohaterowie mogą wywnioskować, że dół można pokonać, schodząc na dół i przechodząc po dnie, a następnie wspinając się na drugą stronę. Proste! Błąd - każdy krok na ostatnich 5 stopach (wschodnia część) szybu powoduje nacisk na płytę naciskową, która wyrzuca w górę serię kolców. Jeśli płyta zostanie uruchomiona, każda osoba znajdująca się w dole lub wychylająca się zza jego krawędzi może zostać trafiona kolcami, które mają premię +11 do trafienia i zadają 11 ({@dice 2d10}) obrażeń od przebicia. Jeśli płytka zostanie naciśnięta więcej niż raz, z podłogi za każdym razem wyrastają nowe kolce.",
	"A character who succeeds on a DC 20 Wisdom ({@skill Perception}) check discovers the pressure plate. It can then be wedged shut by a character who is adjacent to the plate and succeeds on a DC 20 Dexterity check while using thieves' tools. On a failed check, it's apparent that the block didn't work—unless the check fails by 5 or more, in which case the job seems solid but fails when someone walks on the plate.": "Postać, której powiedzie się test Mądrości DC 20 ({@skill Perception}), odkrywa płytę ciśnieniową. Postać, która znajduje się w pobliżu płyty i zda test zręczności DC 20, używając narzędzi złodziejskich, może ją zaklinować. W przypadku nieudanego testu widać, że blokada nie zadziałała - chyba, że nie powiedzie się o 5 lub więcej punktów, w którym to przypadku praca wydaje się solidna, ale nie powiedzie się, gdy ktoś wejdzie na płytę.",
	"The secret door to this place can be found with a successful DC 15 Wisdom ({@skill Perception}) check.": "Sekretne drzwi do tego miejsca można znaleźć po udanym wykonaniu testu Mądrości DC 15 ({@skill Perception}).",
	"The room appears to be filled with funerary offerings and furniture. There are four rotting sofas, a couple of throne-like chairs, and a jumble of stands, small tables, and vases and urns that are dented, chipped, and broken. Only the rather plain tapestries hanging on the east and west walls appear to have been spared a rough looting. Amid the general havoc are scattered several trunks and a larger number of coffers.": "Pomieszczenie wydaje się być wypełnione ofiarami pogrzebowymi i meblami. Są tu cztery gnijące sofy, kilka krzeseł przypominających trony, a także mnóstwo stojaków, małych stolików, waz i urn, które są wgniecione, wyszczerbione i połamane. Jedynie dość proste gobeliny wiszące na wschodniej i zachodniej ścianie wydają się być oszczędzone brutalnej grabieży. Wśród ogólnego chaosu rozrzuconych jest kilka kufrów i większa liczba kasetonów.",
	"The weight of the characters upon the balanced floor of this room sets a mechanism into motion. Each round they remain in the place, on initiative count 0, roll a die. An odd-numbered result means that the floor of the room will jump and buck up and down violently. When the floor does so, each creature in the room must succeed on a DC 10 Dexterity saving throw or fall {@condition prone} and take 1 bludgeoning damage from abrasions and contusions.": "Ciężar postaci na wyważonej podłodze tego pomieszczenia wprawia w ruch pewien mechanizm. W każdej rundzie, w której pozostają w tym miejscu, przy inicjatywie liczonej do 0, rzucają kością. Wynik nieparzysty oznacza, że podłoga w pomieszczeniu zacznie gwałtownie podskakiwać i bujać się w górę i w dół. Kiedy tak się stanie, każda istota w pomieszczeniu musi wykonać rzut obronny na Zręczność DC 10 lub upaść {@condition prone} i otrzymać 1 obrażenie od otarć i stłuczeń.",
	"The wall hangings, which depict weed-grown rocks and green and golden tan scenes of undersea life, are special, antimagic-treated creations made of green slime and brown mold (see \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}).": "Obrazy na ścianach, przedstawiające porośnięte chwastami skały oraz zielono-złote sceny z życia podmorskiego, to specjalne, antymagiczne dzieła wykonane z zielonego szlamu i brązowej pleśni (patrz \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" w rozdziale 5 {@book Dungeon Master's Guide|DMG}).",
	"If either tapestry is torn down, it instantly turns into green slime and covers a 20-foot-long, 10-foot-wide area of floor when it falls. Note that the tapestries can be handled normally without risk, just not yanked so as to tear them (and they are well affixed at the top); if any character is holding one when the room becomes agitated, however, it is 75 percent probable that the jerking motion will tear the thing.": "Jeśli któryś z gobelinów zostanie zerwany, natychmiast zamienia się w zielony szlam i po upadku pokrywa podłogę na powierzchni o długości 20 stóp i szerokości 10 stóp. Zauważ, że gobelinami można się normalnie zajmować bez ryzyka, po prostu nie można ich szarpać tak, aby je rozerwać (są dobrze przymocowane na górze); jeśli jednak któraś z postaci trzyma gobelin, gdy pomieszczenie staje się niespokojne, istnieje 75% prawdopodobieństwo, że szarpnięcie spowoduje jego rozerwanie.",
	"If these hangings are subjected to burning, they instantly turn to brown mold that covers the same area.": "W przypadku spalenia tych wieszaków, natychmiast zamieniają się one w brązową pleśń, która pokrywa tę samą powierzchnię.",
	"The secret door behind the tapestry on the west wall requires the tapestry to be removed, but thereafter can be found as easily as the entry door.": "Sekretne drzwi za gobelinem na ścianie zachodniej wymagają zdjęcia gobelinu, ale potem można je znaleźć równie łatwo jak drzwi wejściowe.",
	"The trunks are empty, but the smaller coffers hold various items. Roll a {@dice d6} each time one is opened. On a roll of 1–3, the coffer contains {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. On a roll of 4–5, {@dice 8d10} pp are found. On a roll of 6, the coffer holds {@dice 2d4} gems (worth 10 gp each).": "Kufry są puste, ale w mniejszych skrzyniach znajdują się różne przedmioty. Rzuć {@dice d6} za każdym razem, gdy jedna z nich jest otwierana. Przy wyniku 1-3, kaseta zawiera {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. Przy rzucie 4-5 znaleziono {@dice 8d10} pp. Przy wyniku 6, w kasetce znajduje się {@dice 2d4} klejnotów (wartych 10 gp każdy).",
	"A thick silver mist, shot through with delicate streamers of gold, partially blocks your view of the area that lies ahead.": "Gęsta srebrna mgła, poprzecinana delikatnymi wstęgami złota, częściowo zasłania Ci widok na teren, który znajduje się przed Tobą.",
	"The mists make the entire area heavily obscured. A {@spell detect evil and good} spell cast in the area, or a paladin's use of Divine Sense, indicates that this is a consecrated place.": "Mgła sprawia, że cały obszar jest mocno zamglony. Zaklęcie {@spell detect evil and good} rzucone na tym obszarze lub użycie przez paladyna Boskiego Zmysłu wskazuje, że jest to miejsce konsekrowane.",
	"Any creature that steps into the mist must make a DC 15 Intelligence saving throw. On a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. This effect lasts until the character can breathe the clean air above ground under the warm sun.": "Każda istota, która wejdzie w mgłę, musi wykonać rzut obronny na inteligencję z DC 15. W przypadku nieudanego testu, wyniki Inteligencji i Charyzmy stworzenia spadają do 1. Stworzenie nie może rzucać zaklęć, aktywować magicznych przedmiotów, rozumieć języka, ani porozumiewać się w żaden zrozumiały sposób. Potrafi jednak rozpoznać swoich przyjaciół, podążać za nimi, a nawet ich chronić. Efekt ten trwa do momentu, gdy postać będzie mogła oddychać czystym powietrzem nad ziemią pod ciepłym słońcem.",
	"At the center of the cavern is a small grotto in which dwells the fey being {@creature Siren|TftYP} (see {@adventure appendix B|TftYP-ToH|3}). As a private joke, Acererak placed her in this cavern under an enchantment. She must be asked to come out of the chamber in order to break the spell, and she can give no clues as to the nature of her durance. If the characters come close enough, they can see that two sacks, a large one and a small one, are lying on the floor next to her.": "W centrum jaskini znajduje się mała grota, w której mieszka istota {@creature Siren|TftYP} fey (patrz {@adventure appendix B|TftYP-ToH|3}). W ramach prywatnego żartu Acererak umieścił ją w tej jaskini pod wpływem zaklęcia. Aby złamać zaklęcie, trzeba ją poprosić o wyjście z komnaty, a ona sama nie może udzielić żadnych wskazówek co do natury swojej wytrzymałości. Jeśli bohaterowie podejdą wystarczająco blisko, zobaczą, że obok niej na podłodze leżą dwa worki - duży i mały.",
	"{@creature Siren|TftYP} will converse in a friendly fashion, asking how characters are and if they find the going hard in the tomb. Because of the enchantment, she will answer any direct questions with an evasive reply: \"I cannot say,\" \"That is unknown to me,\" \"Possibly,\" and so forth unless she is freed. She knows nothing of the tomb in any event.": "{@creature Siren|TftYP} będzie rozmawiać w przyjazny sposób, pytając, jak się mają bohaterowie i czy nie jest im ciężko w grobowcu. Ze względu na zaklęcie, na każde bezpośrednie pytanie będzie odpowiadać wymijająco: \"Nie mogę powiedzieć\", \"To jest mi nieznane\", \"Możliwe\" i tak dalej, chyba że zostanie uwolniona. W każdym razie nic nie wie o grobowcu.",
	"If the characters ask her to come with them and are kind, she will do so and stay with them through the rest of the adventure.": "Jeśli bohaterowie poproszą ją, aby poszła z nimi i będą dla niej mili, zrobi to i zostanie z nimi przez resztę przygody.",
	"Both of {@creature Siren|TftYP}'s sacks contain treasure, but it isn't possible to acquire more than one of hem—and in fact both of the sacks will disappear if she is asked to accompany the party. If a character touches one of the sacks before she is asked to come along, she and the other sack immediately disappear.": "Oba worki {@creature Siren|TftYP} zawierają skarby, ale nie jest możliwe zdobycie więcej niż jednego z nich - w rzeczywistości oba worki znikną, jeśli zostanie poproszona o towarzyszenie w zabawie. Jeśli postać dotknie jednego z worków, zanim zostanie poproszona o towarzyszenie, ona i drugi worek natychmiast znikają.",
	"The large sack contains 50 pieces each of copper, silver, electrum, gold and platinum. It appears to be a normal sack, but it has a magical aura if it is checked, for it is a {@item bag of holding}.": "Duży worek zawiera po 50 sztuk miedzi, srebra, elektrum, złota i platyny. Wygląda jak zwykły worek, ale roztacza wokół siebie magiczną aurę, jeśli zostanie sprawdzony, ponieważ jest to {@item bag of holding}.",
	"To determine the contents of the small sack, roll a {@dice d10}:": "Aby określić zawartość małego woreczka, zakręć {@dice d10}:",
	"Filled with wool": "Wypełnione wełną",
	"Five pieces of jewelry": "Pięć sztuk biżuterii",
	"{@dice 1d6} {@item Spell Scroll||spell scrolls}, each of a wizard spell of 5th level or lower (DM's choice)": "{@dice 1d6} {@item Spell Scroll||spell scrolls}, każde z zaklęć czarodzieja 5. poziomu lub niższego (wybór DM)",
	"{@dice 4d12} gems (worth 100 gp each)": "{@dice 4d12} klejnoty (o wartości 100 gp każdy)",
	"It isn't possible to gain both the large and the small sacks by any means. If a character or characters state they will grab them simultaneously, roll dice to see which sack is touched a fraction of a second sooner. The other disappears—along with {@creature Siren|TftYP}—forever.": "Nie można w żaden sposób zdobyć zarówno dużego, jak i małego worka. Jeśli postać lub postacie zadeklarują, że chwycą je jednocześnie, rzuć kostką, aby sprawdzić, który worek zostanie dotknięty o ułamek sekundy wcześniej. Drugi znika - wraz z {@creature Siren|TftYP}- na zawsze.",
	"When the party opens the door that promises to offer access to the north, it is probable that they will believe it to be nothing more than a false door, but the seemingly blank wall of solid stone behind the false door hides a secret door, which can be found with a successful DC 15 Wisdom ({@skill Perception}) check.": "Kiedy grupa otworzy drzwi obiecujące dostęp na północ, prawdopodobnie uwierzy, że są to tylko fałszywe drzwi, ale pozornie pusta ściana z litego kamienia za fałszywymi drzwiami skrywa sekretne drzwi, które można znaleźć po udanym sprawdzianie Mądrości DC 15 ({@skill Perception}).",
	"On the other side of the secret door is a secret trapdoor in the floor of the corridor, requiring a successful DC 20 Wisdom ({@skill Perception}) check to find. The trapdoor opens onto a steep flight of narrow stairs that spiral down to a 5-foot-wide tunnel which emerges at {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}.": "Po drugiej stronie tajnych drzwi znajduje się sekretna zapadnia w podłodze korytarza, której odnalezienie wymaga udanego testu Mądrości DC 20 ({@skill Perception}). Klapa otwiera się na strome wąskie schody, które prowadzą w dół do szerokiego na 5 stóp tunelu, który wyłania się na wysokości {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}.",
	"If the characters don't find the tunnel or choose not to follow it, they move through a door that leads east and then come upon a set of double doors in the north wall. When the doors to the north are opened, sleep gas billows forth from the other side. Each creature in the east-west passage must succeed on a DC 15 Constitution saving throw or fall {@condition unconscious} for {@dice 2d4 × 10} minutes.": "Jeśli bohaterowie nie znajdą tunelu lub nie zdecydują się nim podążać, przechodzą przez drzwi prowadzące na wschód, a następnie natrafiają na zestaw podwójnych drzwi w północnej ścianie. Kiedy drzwi na północy zostaną otwarte, z ich drugiej strony wydobywa się gaz usypiający. Każda istota znajdująca się we wschodnio-zachodnim przejściu musi wykonać rzut obronny na Konstytucję (DC 15) albo padnie {@condition unconscious} na {@dice 2d4 × 10} minut.",
	"Every 10 minutes after the gas is released, roll a {@dice d4}. On a roll of 4, a stone juggernaut (rather like a steam roller) comes out of the 20-foot-square room to the north and rolls {@dice 1d6 × 10} feet south, then west. Everything it rolls over is squashed to a pulp. There is no appeal.": "Co 10 minut po uwolnieniu gazu wykonaj rzut {@dice d4}. Przy wyniku 4, z pomieszczenia o powierzchni 20 stóp kwadratowych na północy wychodzi kamienny juggernaut (przypominający walec parowy) i toczy się {@dice 1d6 × 10} stóp na południe, a potem na zachód. Wszystko, po czym się toczy, zostaje zgniecione na miazgę. Nie ma odwołania.",
	"The tunnel from the south emerges into a corridor that then heads east. The door at the end is a great block of adamantine. It has permanent antimagic effects on it, and there is no magical or physical way of forcing entry.": "Tunel z południa wychodzi na korytarz, który następnie kieruje się na wschód. Drzwi na końcu korytarza to wielki blok adamantynu. Ma on stałe efekty antymagiczne i nie ma magicznego ani fizycznego sposobu na sforsowanie wejścia.",
	"There are three slots in the door at about waist height. If sword blades are shoved simultaneously into all the slots, the 1-foot-thick door will swing open. Five rounds later, the door slams shut. There is no way of opening it from the east side.": "W drzwiach, mniej więcej na wysokości pasa, znajdują się trzy szczeliny. Jeśli ostrza mieczy zostaną włożone jednocześnie we wszystkie szczeliny, drzwi o grubości 1 stopy otworzą się. Pięć rund później drzwi się zatrzasną. Nie ma możliwości otwarcia ich od strony wschodniej.",
	"You look upon an enormous chamber colored in pastels. A forest of massive, many-hued columns support the ceiling.": "Patrzysz na ogromną komnatę utrzymaną w pastelowych barwach. Sufit podtrzymuje las masywnych, wielobarwnych kolumn.",
	"Each of the 3-foot-diameter pillars radiates an aura of transmutation magic when such is detected for.": "Każdy z filarów o średnicy 3 stóp emanuje aurą magii transmutacji, jeśli zostanie wykryty.",
	"Any character who touches a pillar with or without intent will uncontrollably float upward (as if affected by a {@spell levitate} spell), then bounce gently around on the ceiling, 30 feet above, just as a helium balloon. To stop this effect, a {@spell dispel magic} or {@spell remove curse} spell must be placed upon each such individual.": "Każda postać, która dotknie filaru w sposób zamierzony lub nie, niekontrolowanie uniesie się w górę (jak pod wpływem zaklęcia {@spell levitate}), a następnie będzie się delikatnie odbijać od sufitu 30 stóp nad ziemią, podobnie jak balon z helem. Aby zatrzymać ten efekt, na każdą taką osobę należy rzucić zaklęcie {@spell dispel magic} lub {@spell remove curse}.",
	"There seems to be a gentle breeze in the room, for any character floating among the many-hued columns will begin drifting toward the northwest or northeast corner of the room. From the entry an observant character with a suitable light source will be able to observe part of the dais on the south wall and the door at {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}.": "Wydaje się, że w pomieszczeniu panuje delikatna bryza, ponieważ każda postać unosząca się wśród wielobarwnych kolumn zacznie dryfować w kierunku północno-zachodniego lub północno-wschodniego rogu pomieszczenia. Z wejścia spostrzegawcza postać z odpowiednim źródłem światła będzie mogła dostrzec część podestu na południowej ścianie oraz drzwi na {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}.",
	"About 24 feet above the floor in the northwest corner, on the north wall, is a mosaic relief sculpture of a green devil's face which appears to be exactly the same as that first encountered in the entrance hall to the tomb ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Any creature that comes within 3 feet of its gaping mouth will be sucked in and instantly teleported, to be \"spat out\" nude at {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, while all non-living matter in the character's possession goes to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}.": "Około 24 stóp nad podłogą w północno-zachodnim narożniku, na północnej ścianie, znajduje się mozaikowa płaskorzeźba przedstawiająca zieloną twarz diabła, która wydaje się być dokładnie taka sama, jak ta, którą po raz pierwszy napotkano w holu wejściowym do grobowca ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Każda istota, która zbliży się na odległość 3 stóp do jego paszczy, zostanie wessana i natychmiast teleportowana, aby zostać \"wypluta\" nago w wysokości {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, podczas gdy cała materia nieożywiona znajdująca się w posiadaniu postaci trafi do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}.",
	"The sculpture in the northeast corner is identical in size and placement to the one in the other corner, but it is tinged with a bluish color over the green. Any character that enters the mouth opening of this devil face is teleported to {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}.": "Rzeźba w północno-wschodnim rogu jest identyczna pod względem wielkości i rozmieszczenia jak rzeźba w drugim rogu, ale ma niebieskawy odcień w stosunku do zielonego. Każda postać, która wejdzie w otwór gębowy tej diabelskiej twarzy, zostanie teleportowana do {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}.",
	"Strewn near the southeast corner is a heap of charred bones and skulls, plus the crisped and blackened remains of clothing and gear, arms and armor—a thoroughly awful and frightening sight. A character who comes close enough to examine the remains will find a huge, glowing orange gem at the center of the destruction.": "W pobliżu południowo-wschodniego rogu znajduje się sterta zwęglonych kości i czaszek, a także pokruszone i poczerniałe szczątki ubrań, ekwipunku, broni i zbroi - to naprawdę okropny i przerażający widok. Postać, która zbliży się na tyle, by zbadać szczątki, znajdzie w centrum zniszczeń ogromny, świecący, pomarańczowy klejnot.",
	"The gem can be easily claimed. Casting a {@spell detect evil and good} spell reveals it to be a desecrated object. On a casting of {@spell detect magic}, the gem gives off a strong aura of conjuration—so strong that the detecting character will get the vague feeling that the {@spell wish} spell is involved in the gem's magic.": "Klejnot można łatwo odebrać. Rzucenie zaklęcia {@spell detect evil and good} ujawnia, że jest to zbezczeszczony przedmiot. Po rzuceniu {@spell detect magic} klejnot wydziela silną aurę zaklęcia - tak silną, że postać wykrywająca będzie miała niejasne wrażenie, że zaklęcie {@spell wish} jest związane z magią klejnotu.",
	"The gem is actually a cursed magic item. If any character touches it and attempts to cast a {@spell wish} spell using it, a reversed or distorted version of the wish's fulfillment will bring harm to that character and all named in the wish.": "Klejnot ten jest w rzeczywistości przeklętym magicznym przedmiotem. Jeśli jakakolwiek postać dotknie go i spróbuje rzucić za jego pomocą zaklęcie {@spell wish}, odwrócona lub zniekształcona wersja spełnienia życzenia przyniesie szkodę tej postaci i wszystkim wymienionym w życzeniu.",
	"Then, immediately after the evil {@spell wish} spell has transpired, the gem begins to pulse with reddish lights, growing progressively stronger, brighter and hotter. Roll initiative. On initiative count 1, the stone explodes, absolutely killing any character within a 15-foot radius in a wave of searing radiation and flames. The gem remains as a noisome mass of stinking purplish mold which bubbles and chuckles. In one week the mass will again re-form as a glowing orange gem.": "Następnie, natychmiast po tym, jak zły {@spell wish} czar się spełni, klejnot zaczyna pulsować czerwonawym światłem, które stopniowo staje się coraz mocniejsze, jaśniejsze i gorętsze. Rzuć inicjatywę. Przy inicjatywie liczonej jako 1 kamień eksploduje, zabijając każdą postać w promieniu 15 stóp w fali żrącego promieniowania i płomieni. Klejnot pozostaje jako hałaśliwa masa cuchnącej, purpurowej pleśni, która bulgocze i chichocze. Za tydzień masa ta ponownie uformuje się w świecący pomarańczowy klejnot.",
	"When the characters come close enough to see the details on the dais, read:": "Gdy bohaterowie zbliżą się na tyle, aby zobaczyć szczegóły na podeście, przeczytaj:",
	"Contrasting with the pastel colors of the floor and pillars of the hall is the stark blackness of the huge dais on the south wall, atop which sits an obsidian throne inlaid with silver and ivory skulls. Upon the throne rest a crown made of gold and a scepter made of electrum, with a gold knob on one end and a silver cap on the other.": "Z pastelowymi kolorami podłogi i filarów sali kontrastuje surowa czerń ogromnego podium na południowej ścianie, na którym zasiada obsydianowy tron inkrustowany srebrem i czaszkami z kości słoniowej. Na tronie spoczywa złota korona i berło wykonane z elektrum, ze złotą gałką na jednym końcu i srebrną nakładką na drugim.",
	"The crown and both ends of the scepter prove to be magical if such is detected for. In addition, the crown and the gold knob of the scepter radiate an aura of abjuration magic, and the silver end of the scepter has an aura of necromancy magic.": "Korona i oba końce berła okazują się być magiczne, jeśli się je wykryje. Ponadto, korona i złota gałka berła emanują aurą magii abdykacji, a srebrny koniec berła - aurą magii nekromancji.",
	"The crown negates the pillars' levitation effect for anyone who dons it and enables the wearer to see within the hall as if in normal daylight—but outside this place the wearer is blind. As soon as a creature puts on the crown, the wearer knows that the crown can be removed only by touching the scepter to it, but doesn't find out the exact procedure.": "Korona neguje efekt lewitacji filarów w przypadku każdego, kto ją założy, i umożliwia noszącemu ją widzieć w sali jak w normalnym świetle dziennym, ale poza nią jest niewidomy. Gdy tylko dana istota założy koronę, wie, że można ją zdjąć tylko przez przyłożenie do niej berła, ale nie zna dokładnej procedury.",
	"If the golden knob is touched to the crown, the wearer can remove the headgear. If the silver end of the scepter is touched to the crown, the wearer is instantly snuffed out, turning to a fetid powder that can't be brought back to life no matter what ({@spell wish} spells notwithstanding).": "Jeśli złota gałka zostanie dotknięta do korony, noszący ją może zdjąć nakrycie głowy. Dotknięcie srebrnego końca berła do korony powoduje natychmiastowe uśpienie noszącego, zamieniając go w cuchnący proszek, którego nie da się przywrócić do życia bez względu na wszystko (niezależnie od zaklęć).",
	"Each of these items is obviously valuable (25,000 gp for the crown, 12,500 gp for the scepter), but both are cursed. If they are removed from the tomb, the possessor of either item will be visited by a {@creature vrock} sent to reclaim the item and return it to the throne room—or by two such demons if a single character has both items.": "Każdy z tych przedmiotów jest oczywiście cenny (25 000 gp za koronę, 12 500 gp za berło), ale oba są przeklęte. Jeśli zostaną wyjęte z grobowca, posiadacza któregoś z nich odwiedzi {@creature vrock} wysłany, aby odzyskać przedmiot i zwrócić go do sali tronowej - lub dwa takie demony, jeśli jedna postać posiada oba przedmioty.",
	"A character who examines the throne and succeeds on a DC 15 Wisdom ({@skill Perception}) check discovers a small replica of the crown inlaid in silver on the lower front panel of the seat. If the silver end of the scepter is applied to this inlay, the throne sinks down and reveals a 5-foot-wide passageway that leads south.": "Postać, która zbada tron i zda test na Mądrość DC 15 ({@skill Perception}), odkrywa małą replikę korony inkrustowaną srebrem na dolnym panelu siedziska. Jeśli srebrny koniec berła zostanie przyłożony do tej inkrustacji, tron obniża się i odsłania szerokie na 5 stóp przejście, które prowadzi na południe.",
	"The two doors near the northern corners of the throne room look the same. When a character comes within 10 feet of either one, it can be seen that the door actually shimmers with a faint blue light. When the door is touched, this glimmering grows bright. A brass pull beckons to be used, and the door will open easily. Inside the western room there is nothing but dust. The eastern room is another matter.": "Dwoje drzwi w pobliżu północnych rogów sali tronowej wygląda tak samo. Kiedy postać zbliży się na odległość 10 stóp od jednych z nich, można zauważyć, że drzwi rzeczywiście mienią się słabym, niebieskim światłem. Kiedy dotknie się drzwi, blask staje się coraz jaśniejszy. Mosiężna klamka zachęca do użycia, a drzwi otwierają się z łatwością. W zachodnim pokoju nie ma nic oprócz kurzu. Pomieszczenie wschodnie to już inna sprawa.",
	"If the eastern door is opened, the characters will see a low stone table upon which rests a wooden sarcophagus. Various broken and looted urns and coffers are scattered about. Inside the sarcophagus are the parts of a mummy (not an undead, exactly, for at this time it is the mummified remains of a human) with wrappings partially undone and tattered.": "Po otwarciu wschodnich drzwi bohaterowie zobaczą niski kamienny stół, na którym spoczywa drewniany sarkofag. Wokół porozrzucane są różne potłuczone i splądrowane urny i trumny. Wewnątrz sarkofagu znajdują się części mumii (a właściwie nieumarłego, bo w tej chwili są to zmumifikowane szczątki człowieka) z częściowo rozwiązanym i potarganym zawiniątkiem.",
	"A huge amethyst, worth 5,000 gp, is barely visible between the wrappings that cover the mummy's head. A character who examines the mummy and succeeds on a DC 20 Wisdom ({@skill Perception}) check can discover it in one of the eye sockets.": "Ogromny ametyst, wart 5000 gp, jest ledwo widoczny między zawiniątkami pokrywającymi głowę mumii. Postać, która zbada mumię i zda test na Mądrość DC 20 ({@skill Perception}), może odkryć go w jednym z oczodołów.",
	"The gem has an evil magic placed upon it, and if it is removed from the mummy, the remains become a true {@creature mummy lord} that has no spells and no legendary actions (defeating it awards half XP). Magic upon the mummy lord's wrappings makes them nonflammable, and the creature wears a {@item Ring of Fire Resistance||ring of resistance (fire)}.": "Na klejnot nałożona jest zła magia i jeśli zostanie on usunięty z mumii, jej szczątki stają się prawdziwym {@creature mummy lord}, który nie posiada żadnych czarów ani legendarnych akcji (pokonanie go daje połowę XP). Magia na owinięciach mumii czyni je niepalnymi, a stwór nosi {@item Ring of Fire Resistance||ring of resistance (fire)}.",
	"The door in the center of the north wall of the throne room appears to lead to another small room. Like the two near the corners, this one gives off a faint glow when viewed from 10 feet away, though this light is of a lilac color.": "Drzwi na środku północnej ściany sali tronowej wydają się prowadzić do kolejnego małego pomieszczenia. Podobnie jak dwa inne, znajdujące się w rogach, to również daje słabą poświatę, gdy patrzy się na nie z odległości 10 stóp, ale jest to światło koloru liliowego.",
	"When this door is touched, the light changes to a bright and coruscating purple with tinges of sickly green. If a character opens the door, read:": "Kiedy dotknie się tych drzwi, światło zmienia się na jaskrawy i jaskrawy fiolet z odcieniami chorobliwej zieleni. Jeśli postać otworzy drzwi, przeczytaj:",
	"You see a bare chamber, with a small door on the north wall, and pairs of swords crossed behind shields hung upon the walls. There are three such sets on each of the walls to either hand, and two sets on the north wall, one flanking each side of the door.": "Widzisz gołą komnatę, z małymi drzwiami na północnej ścianie i parami mieczy skrzyżowanych za tarczami zawieszonymi na ścianach. Po trzy takie zestawy znajdują się na każdej ze ścian po obu stronach, a dwa zestawy na ścianie północnej, po jednym z każdej strony drzwi.",
	"If the threshold of the chamber is crossed by any creature, one set of swords will fly off the wall and attack the individual so doing. The two {@creature Flying Sword||flying swords} will both attack, and the shield (statistics as the swords, but no attacks) will interpose itself to take hits meant for the swords. This trio will attack until they are destroyed or the one who violated their area is dead. Surviving weapons and shields return to their former positions after the offender is hacked to pieces.": "Jeśli próg komnaty przekroczy jakaś istota, jeden zestaw mieczy oderwie się od ściany i zaatakuje osobę, która to zrobi. Oba {@creature Flying Sword||flying swords} zaatakują, a tarcza (statystyczna jak miecze, ale bez ataków) wmiesza się, by przyjąć na siebie uderzenia przeznaczone dla mieczy. To trio będzie atakować, dopóki nie zostanie zniszczone lub nie zginie ten, kto naruszył ich strefę. Ocalałe bronie i tarcze wracają na swoje pozycje, gdy sprawca zostanie rozerwany na strzępy.",
	"Worse still, if the threshold is crossed a second time, another pair of blades and a shield will attack, and each set gains a cumulative +1 bonus to attack and damage rolls, as well as 1 hit point more than the previous set.": "Co gorsza, jeśli próg zostanie przekroczony po raz drugi, zaatakuje kolejna para ostrzy i tarcza, a każdy zestaw zyskuje kumulatywną premię +1 do ataku i obrażeń, a także 1 punkt trafienia więcej niż poprzedni zestaw.",
	"Only the following spells will affect these items: {@spell telekinesis} sends all three items of a set back to their original position; {@spell heat metal} will cause one item to fall to pieces; {@spell disintegrate} will destroy all items of a set; {@spell magic weapon} will cause a sword to become a plain iron weapon.": "Tylko następujące zaklęcia mają wpływ na te przedmioty: {@spell telekinesis} powoduje powrót wszystkich trzech przedmiotów z zestawu do ich pierwotnej pozycji; {@spell heat metal} powoduje rozpadnięcie się jednego przedmiotu na kawałki; {@spell disintegrate} powoduje zniszczenie wszystkich przedmiotów z zestawu; {@spell magic weapon} powoduje, że miecz staje się zwykłą żelazną bronią.",
	"Any creature unfortunate enough to be teleported here from {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room} is doomed, for its fate is clearly stated in glowing letters magically written on the north wall of the place. If someone arrives here, read:": "Każde stworzenie, które niefortunnie zostało teleportowane tutaj z {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}, jest skazane na zagładę, ponieważ jego los jest jasno określony za pomocą świecących liter magicznie wypisanych na północnej ścianie tego miejsca. Jeśli ktoś tu przybędzie, przeczytaj:",
	"\"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.": "\"Wy, którzy ośmieliliście się naruszyć mój grób, teraz zapłacicie za to cenę. Zostań tu i umieraj powoli z głodu albo otwórz i wejdź do drzwi na południu, gdzie czeka cię pewna, ale szybka śmierć.",
	"\"Whichever you choose, know that I, Acererak the Eternal, watch and scoff at your puny efforts and enjoy your death throes.\"": "\"Cokolwiek wybierzesz, wiedz, że ja, Acererak Wieczny, patrzę i szydzę z twoich marnych wysiłków i cieszę się twoją śmiercią\".",
	"A small stream of water spills from a wall outlet into a basin and drains away through side holes, so there is always plenty to drink. (It is impossible to flood the place, for there are hundreds of small drain holes in the walls and floor.)": "Mały strumień wody wylewa się ze ściennego wylotu do miski i odpływa bocznymi otworami, dzięki czemu zawsze jest co pić. (Nie ma możliwości zalania tego miejsca, ponieważ w ścianach i podłodze znajdują się setki małych otworów odpływowych).",
	"There are numerous skeletons here, rotting equipment, and {@dice 30d10} each of sp, ep, gp, and pp hurled about. Searching through the remains will yield {@dice 2d10} gems (worth 10 gp each), a {@item potion of diminution}, and a {@item +1 flail}.": "Znajduje się tu wiele szkieletów, gnijący sprzęt i {@dice 30d10} sp, ep, gp i pp. Przeszukując szczątki znajdziesz {@dice 2d10} klejnotów (wartych 10 gp każdy), {@item potion of diminution} i {@item +1 flail}.",
	"If the door to the south is opened from this side, all the swords and shields in {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} swoop from the walls to attack, but they cease as soon as the door opener retreats into the chamber to the north.": "Jeśli drzwi na południe zostaną otwarte z tej strony, wszystkie miecze i tarcze w {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} poderwą się ze ścian, aby zaatakować, ale ustaną, gdy tylko otwierający drzwi cofnie się do komnaty na północy.",
	"The narrow passage behind the throne leads to a 10-foot-wide landing and a series of steps which become wider to the south as they ascend. When a character reaches the landing and is able to see the steps, read:": "Wąskie przejście za tronem prowadzi do szerokiego na 10 stóp podestu i serii schodów, które w miarę wchodzenia stają się coraz szersze w kierunku południowym. Kiedy postać dotrze do podestu i zobaczy schody, przeczytaj:",
	"The walls of the area ahead are untarnished and gleaming copper panels set between rare woods inlaid with ivory. The ceiling is silver, formed so as to reflect and amplify light brought into the place. The chamber widens to the south, where a set of gently sloping steps leads upward. The six steps, from nearest to farthest, are made of onyx, pink marble, lapis, black marble, yellow serpentine, and malachite.": "Ściany pomieszczenia przed wejściem są wykonane z nielakierowanej, błyszczącej miedzi, umieszczonej pomiędzy rzadkimi gatunkami drewna inkrustowanego kością słoniową. Sufit jest srebrny, uformowany tak, by odbijał i wzmacniał światło wnoszone do tego miejsca. Komnata rozszerza się w kierunku południowym, gdzie znajduje się zestaw łagodnie nachylonych schodów prowadzących w górę. Sześć stopni, od najbliższego do najdalszego, wykonanych jest z onyksu, różowego marmuru, lapisu, czarnego marmuru, żółtego serpentynitu i malachitu.",
	"Upon the black marble step is a large, cylindrical key of bronze, hereafter called the {@i Second Key}, for all to behold. It has an {@spell antipathy/sympathy} spell cast upon it (save DC 17) that repels humanoids (the antipathy effect). At the head of the steps are a pair of huge doors.": "Na stopniu z czarnego marmuru znajduje się duży, cylindryczny klucz z brązu, zwany dalej {@i Second Key}, na który wszyscy mogą patrzeć. Rzucono na niego zaklęcie {@spell antipathy/sympathy} (save DC 17), które odstrasza humanoidów (efekt antypatii). Na czele schodów znajduje się para ogromnych drzwi.",
	"The doors at the top of the stairs are 14 feet wide and 28 feet tall. They are made of solid mithral, 3 feet thick, and impregnated with great magics in order to make them absolutely spell- and magic-proof.": "Drzwi na szczycie schodów mają 14 stóp szerokości i 28 stóp wysokości. Wykonane są z litego mithralu, mają 3 stopy grubości i są impregnowane wielką magią, dzięki czemu są całkowicie odporne na czary i magię.",
	"Where these valves meet, at about waist height, is a cup-like depression, a hemispherical concavity with a central hole. The hole appears to fit the Second Key, but if it is inserted, the character so doing will take 5 ({@dice 1d10}) lightning damage. Anyone so foolish as to insert the First Key (from {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) will take double that amount of damage.": "W miejscu, gdzie te zawory się spotykają, mniej więcej na wysokości talii, znajduje się wgłębienie przypominające kielich, półkulista wklęsłość z centralnym otworem. Otwór ten wydaje się pasować do Drugiego Klucza, ale jeśli zostanie on włożony, postać, która to zrobi, otrzyma 5 ({@dice 1d10}) obrażeń od błyskawic. Każdy głupi, kto włoży Pierwszy Klucz (z {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}), otrzyma dwa razy więcej obrażeń.",
	"The real key to these great gates is the scepter from {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. If the gold knob is inserted into the depression, the mithral doors will swing silently open. If the silver end of the scepter is touched to the hemispherical cup the holder of the instrument will be teleported instantly to be spat out of the devil's mouth at {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nude, while all non-living materials with the individual go to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}, and the crown and the scepter reappear on the throne.": "Prawdziwym kluczem do tych wielkich bram jest berło z {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. Jeśli złotą gałkę włoży się we wgłębienie, mithralowe drzwi otworzą się bezszelestnie. Jeśli srebrny koniec berła dotknie półkulistego pucharu, posiadacz instrumentu zostanie natychmiast teleportowany i wypluty z diabelskiej paszczy w {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nagi, podczas gdy wszystkie materiały nieożywione wraz z osobnikiem trafią do {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}, a korona i berło ponownie pojawią się na tronie.",
	"If the door is attacked by force it will not budge, but if it is scratched or nicked it will turn red in that spot, and if it is cut by a sharp weapon it will begin to gush forth blood—the blood of all those who have died within the tomb! The red flow will cascade down the steps and fill the area to the top of the southernmost step in 6 rounds, and each round thereafter it will rise higher and encompass one more step. If unchecked, the flow of blood will fill the foyer to the ceiling in 20 rounds.": "Jeśli drzwi zostaną zaatakowane siłą, nie ustąpią, ale jeśli zostaną zadrapane lub skaleczone, zaczerwienią się w tym miejscu, a jeśli zostaną przecięte ostrym narzędziem, zaczną tryskać krwią - krwią wszystkich zmarłych w grobowcu! Czerwony strumień będzie spływał kaskadami po stopniach i wypełni obszar do szczytu najbardziej wysuniętego na południe stopnia w ciągu 6 rund, a następnie w każdej kolejnej rundzie będzie wznosił się wyżej i obejmie jeszcze jeden stopień. Jeśli nie uda się jej powstrzymać, w ciągu 20 rund strumień krwi wypełni foyer aż po sufit.",
	"Fire of any sort, magical or otherwise, turns the blood to a poison gas, which is fatal, and all characters in the foyer area are dead, with no saving throw, while any in the 5-foot-wide passage to the throne room are slain unless they succeed on a DC 17 Constitution saving throw.": "Ogień jakiegokolwiek rodzaju, magiczny lub inny, zmienia krew w trujący gaz, który jest śmiertelny i wszystkie postacie w foyer są martwe, bez możliwości wykonania rzutu ratunkowego, a te w szerokim na 5 stóp przejściu do sali tronowej zostają zabite, chyba że uda im się wykonać rzut ratunkowy na Konstytucję z DC 17.",
	"Casting one or more {@spell cure wounds} spells on the door in any combination that expends four spell slots (such as four 1st-level castings, two 2nd-level, or one 4th-level) will stanch the flow of blood, as will a {@spell heal} spell. If other magic is used against the blood, only the following spells will have any effect:": "Rzucenie jednego lub więcej {@spell cure wounds} zaklęć na drzwi w dowolnej kombinacji, która zużywa cztery sloty na zaklęcia (np. cztery zaklęcia 1. poziomu, dwa 2. poziomu lub jedno 4. poziomu) zatamuje upływ krwi, podobnie jak zaklęcie {@spell heal}. Jeśli przeciwko krwi zostaną użyte inne czary, to tylko poniższe zaklęcia będą miały jakikolwiek efekt:",
	"{@spell Cone of cold} freezes the blood and halts the flow for 3 rounds.": "{@spell Cone of cold} zamraża krew i zatrzymuje jej przepływ na 3 tury.",
	"{@spell Create or destroy water} turns the blood to water.": "{@spell Create or destroy water} zamienia krew w wodę.",
	"{@spell Disintegrate} destroys all the blood.": "{@spell Disintegrate} niszczy całą krew.",
	"{@spell Levitate} coagulates the blood and causes it to rise up as a Huge red {@creature ochre jelly}.": "{@spell Levitate} koaguluje krew i sprawia, że podnosi się ona do góry w postaci ogromnej czerwieni {@creature ochre jelly}.",
	"{@spell Polymorph} changes the blood into seven {@creature Wight||wights}, which attack immediately.": "{@spell Polymorph} zamienia krew w siedem {@creature Wight||wights}, które natychmiast atakują.",
	"{@spell Purify food and drink} turns all the blood to poison gas. A character caught in the gas must succeed on a DC 15 Constitution saving throw or become {@condition poisoned} for 48 hours.": "{@spell Purify food and drink} zamienia całą krew w trujący gaz. Postać złapana w gaz musi zdać rzut ratunkowy na Konstytucję DC 15 albo stanie się {@condition poisoned} na 48 godzin.",
	"{@spell Raise dead} or {@spell resurrection} destroys all the blood and causes a shade to appear on the top stair. The shade blesses the characters so that they benefit as if they had just finished a long rest.": "{@spell Raise dead} lub {@spell resurrection} niszczy całą krew i sprawia, że na górnych schodach pojawia się cień. Klosz błogosławi bohaterów, dzięki czemu odnoszą oni korzyści, jakby właśnie zakończyli długi odpoczynek.",
	"This imposing chamber has a silvered ceiling, just as the foyer has, so it is brightly illuminated by reflected light. The walls are of ivory with gold inlaid. The floor is polished agate. In each corner stands a statue of black iron, easily nine feet tall. That to the northeast stands with a saw-toothed two-handed sword raised to strike; that to the northwest a huge, spike-ended mace; to the southeast the sculpture holds a wickedly spiked morning star, and the one in the southwest has a voulge.": "Ta imponująca komnata, podobnie jak foyer, ma srebrny sufit, dzięki czemu jest jasno oświetlona światłem odbitym. Ściany są wykonane z kości słoniowej inkrustowanej złotem. Podłoga jest z polerowanego agatu. W każdym rogu stoi posąg z czarnego żelaza, wysoki na dziewięć stóp. Ten na północnym wschodzie stoi z dwuręcznym mieczem o ostrych zębach, uniesionym do uderzenia; ten na północnym zachodzie - z ogromną maczugą zakończoną kolcami; na południowym wschodzie rzeźba trzyma gwiazdę poranną z kolcami, a ta na południowym zachodzie - voulge.",
	"Near the center of the room is a large bronze urn filigreed in gold. A thin stream of smoke issues from a tiny vent in its brass stopper. On the southern wall stands a granite sarcophagus that appears to be damaged. Flanking the sarcophagus are two large iron chests.": "Na środku pomieszczenia stoi duża urna z brązu, ozdobiona złotymi ornamentami. Z małego otworu wentylacyjnego w mosiężnej zatyczce wydobywa się cienka strużka dymu. Na południowej ścianie stoi granitowy sarkofag, który wydaje się być uszkodzony. Obok sarkofagu znajdują się dwie duże żelazne skrzynie.",
	"The room is lined with lead and has antimagic properties, so no spells will work within the room, and no magical properties of items of any sort will properly function except those that detect an aura of magic or a place of desecration.": "Pomieszczenie jest wyłożone ołowiem i ma właściwości antymagiczne, więc żadne zaklęcia w nim nie zadziałają, a magiczne właściwości przedmiotów nie będą działać poprawnie, z wyjątkiem tych, które wykrywają aurę magii lub miejsce profanacji.",
	"Each statue has a magical aura, but they are merely hunks of metal; they do nothing. Each registers to the casting of {@spell detect evil and good} as a desecrated object, and the visage of each of these iron statues is most fearsome and terrifying.": "Każdy z posągów roztacza magiczną aurę, ale są to tylko kawałki metalu, które nic nie robią. Każdy z nich zgłasza się do rzutu o wartości {@spell detect evil and good} jako zbezczeszczony przedmiot, a oblicze każdego z tych żelaznych posągów jest przerażające i pełne grozy.",
	"Moving a statue can be done, but it requires a combined Strength of 48. Moving the statue in the northwest corner reveals a ring pull in the western wall which will raise a small plug of stone and enable the party to enter a small chute which takes them into the corridor that goes west.": "Przesunięcie posągu może być wykonane, ale wymaga to łącznej siły 48. Przesunięcie posągu w północno-zachodnim narożniku ujawni pierścień w zachodniej ścianie, który podniesie niewielki korek z kamienia i umożliwi grupie wejście do małej rynny, która zabierze ich do korytarza biegnącego na zachód.",
	"A character who examines the urn can use an action to pry loose the stopper. If the stopper is removed, an {@creature efreeti} will come forth. If the urn has been battered, knocked about, shaken, overturned, or otherwise roughly handled, the creature will be in a fury and will attack. If not, it will grant three wishes for the party and then depart.": "Postać, która zbada urnę, może użyć akcji, aby poluzować zatyczkę. Jeśli zatyczka zostanie usunięta, pojawi się {@creature efreeti}. Jeśli urna została poturbowana, uderzona, wstrząśnięta, przewrócona lub w inny sposób brutalnie potraktowana, stwór wpadnie w furię i zaatakuje. Jeśli nie, spełni trzy życzenia dla strony, a następnie odejdzie.",
	"Examining the lid of the sarcophagus reveals that glyphs spelling \"ACERERAK\" are inset on it in platinum. (The metal, worth 100 pp in total, can be pried out.) The end of the thing nearest the wall is stove in and shattered. Inside can be seen bits of a wooden inner shell, a few bones, destroyed jewelry (the stones pried out), torn bits of robes and windings, dust, and a broken {@item staff of the magi} (evident from the runes upon it). A shattered skull will roll out if the contents are moved around. (Why, the demilich has long been destroyed, but his magical traps somehow survived!)": "Zbadanie pokrywy sarkofagu ujawnia, że są na niej wyryte platyną glify z napisem \"ACERERAK\". (Metal, warty w sumie 100 pp, można wyrwać). Koniec elementu znajdującego się najbliżej ściany jest wbity i roztrzaskany. W środku widać kawałki drewnianej powłoki wewnętrznej, kilka kości, zniszczoną biżuterię (kamienie zostały wyrwane), podarte fragmenty szat i okryć, kurz oraz złamaną {@item staff of the magi} (co widać po runach na niej). Roztrzaskana czaszka potoczy się, jeśli jej zawartość zostanie poruszona. (Demilich już dawno został zniszczony, ale jego magiczne pułapki jakoś przetrwały!).",
	"Each of these massive boxes is embedded into the stone. Neither can possibly be moved, and both show marks of prying, battering, and similar treatment. Each chest is triple-locked, and each lock contains a poison needle trap (see \"{@trap Poison Needle||Sample Traps}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). If the trap is triggered by a failed check, it deals 1 piercing damage and delivers a dose of purple worm poison (see \"{@book Sample Poisons|DMG|8|Sample Poisons}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}).": "Każda z tych masywnych skrzyń jest wmurowana w kamień. Żadnej z nich nie da się ruszyć, a na obu widać ślady włamań, uderzeń i podobnych zabiegów. Każda skrzynia jest potrójnie zamknięta, a każdy zamek zawiera pułapkę w postaci zatrutej igły (patrz \"{@trap Poison Needle||Sample Traps}\" w rozdziale 5 podręcznika {@book Dungeon Master's Guide|DMG}). Jeśli pułapka zostanie uruchomiona w wyniku nieudanego testu, zadaje 1 obrażenie kłute i dostarcza dawkę fioletowej trucizny robaków (patrz \"{@book Sample Poisons|DMG|8|Sample Poisons}\" w rozdziale 8 {@book Dungeon Master's Guide|DMG}).",
	"Both chests have treasure, the true nature of which doesn't become apparent until the spoils are moved at least 13 miles away from the tomb.": "W obu skrzyniach znajduje się skarb, którego prawdziwa natura ujawnia się dopiero po przeniesieniu łupów na odległość co najmniej 13 mil od grobowca.",
	"The eastern chest holds 10,000 gems, which will initially appear to be of not less than 50 gp value each. Each is actually a 1 gp piece of quartz. The other chest contains 10,000 copper pieces magicked to appear as platinum when they are first discovered.": "We wschodniej skrzyni znajduje się 10 000 klejnotów, które początkowo wydają się mieć wartość nie mniejszą niż 50 gp każdy. W rzeczywistości każdy z nich to kawałek kwarcu o wartości 1 gp. Druga skrzynia zawiera 10 000 kawałków miedzi, które po pierwszym odkryciu będą wyglądały jak platyna.",
	"Characters who traverse the east–west corridor have no chance of discovering the north–south route that adjoins it. The two doors to the north are magical, such that they don't exist except for characters who approach and open them from the north.": "Postacie, które przemierzają korytarz wschód-zachód, nie mają szans na odkrycie sąsiadującej z nim trasy północ-południe. Dwoje drzwi na północy jest magicznych, więc nie istnieją, chyba że postacie, które podejdą i otworzą je od północy.",
	"The covered pit depicted on the map doesn't exist until someone opens either of the one-way doors or opens the door in the corridor while traveling east to west. When one of those events occurs, the covered pit comes into phase where shown. This pit is otherwise exactly the same as others in the place.": "Kryty dół przedstawiony na mapie nie istnieje, dopóki ktoś nie otworzy jednych z jednokierunkowych drzwi lub nie otworzy drzwi w korytarzu podczas podróży ze wschodu na zachód. Gdy dojdzie do jednego z tych zdarzeń, kryta jama pojawi się w pokazanym miejscu. Poza tym jest dokładnie taka sama jak inne w tym miejscu.",
	"The portal to the south can't be detected by any magical means, but a successful DC 15 Wisdom ({@skill Perception}) check enables a character to notice that the wall at this location has a small opening that is metal-lined—obviously a keyhole!": "Portal na południu nie może zostać wykryty za pomocą żadnych magicznych środków, ale udany test Mądrości DC 15 ({@skill Perception}) pozwala postaci zauważyć, że w ścianie w tym miejscu znajduje się mały otwór wyłożony metalem - jest to oczywiście dziurka od klucza!",
	"Following this discovery, any attempt to force the door open by physical or magical means will be useless. But if the {@i First Key} (from {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) is inserted in the hole and then removed, the door will sink into the floor, revealing itself to be a stone-sheathed adamantine slab of tremendous thickness. There can be no real doubt that the end of the adventure—one way or another—is near.": "Po tym odkryciu wszelkie próby wyważenia drzwi za pomocą środków fizycznych lub magicznych będą bezużyteczne. Jeśli jednak {@i First Key} (z {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) zostanie włożony do otworu, a następnie wyjęty, drzwi zapadną się w podłogę, ukazując się jako pokryta kamieniami adamantynowa płyta o ogromnej grubości. Nie ma wątpliwości, że koniec przygody - w ten czy inny sposób - jest bliski.",
	"Beyond the door is a smallish, rectangular chamber with a ceiling that extends twenty-five feet overhead. There is a small depression a few inches deep and about two feet square in the center of the floor.": "Za drzwiami znajduje się niewielka, prostokątna komora z sufitem sięgającym 25 stóp nad głową. Na środku podłogi znajduje się niewielkie zagłębienie o głębokości kilku cali i powierzchni około dwóch stóp kwadratowych.",
	"A successful DC 15 Wisdom ({@skill Perception}) check enables a character to discover a small hole in the middle of this depression—another keyhole!": "Udany test Mądrości DC 15 ({@skill Perception}) pozwala postaci odkryć mały otwór w środku tej depresji - kolejną dziurkę od klucza!",
	"If the {@i First Key} is inserted herein, the key explodes, and the individual doing so takes 17 ({@dice 5d6}) bludgeoning damage.": "Jeśli {@i First Key} zostanie włożony do środka, klucz eksploduje, a osoba, która to zrobi, otrzyma 17 ({@dice 5d6}) obrażeń od obrażeń kłutych.",
	"The {@i Second Key} (from {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) will fit within the hole, and nothing untoward will occur. In fact, nothing whatsoever will happen until it is turned three times to the right in succession. If this is done, read:": "{@i Second Key} (z {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) zmieści się w otworze i nie stanie się nic złego. W rzeczywistości nic się nie stanie, dopóki nie zostanie obrócony trzy razy z rzędu w prawo. Jeśli tak się stanie, przeczytaj:",
	"As you finish turning the key, the floor begins to tremble, and then abruptly it starts to rise toward the ceiling.": "Gdy kończysz przekręcać klucz, podłoga zaczyna drżeć, a potem gwałtownie zaczyna się unosić w kierunku sufitu.",
	"Roll initiative. On initiative count 10, anyone still on the southern 15 feet of the crypt floor is crushed against the roof and slain. If any characters survive, read:": "Rzuć inicjatywą. Przy inicjatywie 10 każdy, kto znajduje się jeszcze na południowych 15 stopach podłogi krypty, zostaje przygnieciony do dachu i zabity. Jeśli jakaś postać przeżyje, przeczytaj:",
	"The rising of the floor in the southern part of the room reveals a mithral vault. There is a door in the center of the device, with a ring set into it.": "Podniesienie podłogi w południowej części pomieszczenia odsłania mithralowe sklepienie. W jego centrum znajdują się drzwi z osadzonym w nich pierścieniem.",
	"A hard pull will open the door.": "Mocne pociągnięcie spowoduje otwarcie drzwi.",
	"A low, dust-covered bench is near the back wall of the vault. On and around it are an abundance of items. Resting on one end of it is a human skull.": "Przy tylnej ścianie skarbca znajduje się niska, pokryta kurzem ławka. Na niej i wokół niej znajduje się mnóstwo przedmiotów. Na jednym z jej końców spoczywa ludzka czaszka.",
	"The skull belongs to Acererak, the demilich who lies in wait for the characters. When they joined the halves of the First Key, that act called his soul back to the Material Plane, and their use of the Second Key to enter the vault alerted him that he must be prepared to do battle in order to survive yet more centuries.": "Czaszka należy do Acereraka, demilicza, który czyha na bohaterów. Kiedy połączyli połówki Pierwszego Klucza, ten akt przywołał jego duszę z powrotem na płaszczyznę materialną, a użycie Drugiego Klucza do wejścia do skarbca ostrzegło go, że musi być przygotowany do walki, aby przetrwać kolejne wieki.",
	"All that now remains of Acererak the lich are the dust of his bones. This bit is enough! If any of the treasure in the crypt is touched, the dust swirls into the air and forms a man-like shape. If this shape is ignored, it will dissipate in 3 rounds, for it can only advance and threaten, not harm. Any physical attack will give it 1 point of energy, however, and a damaging spell cast on it gives it a number of points of energy equal to the level of the spell slot expended (1 point for a cantrip). Each point of energy is equivalent to a hit point, and if 50 hit points are thus gained, the dust will form into a {@creature ghost} controlled by Acererak, and this thing will attack immediately. (The dust will seem to waver and fall back if it is struck by blow or spell, as if suffering actual damage, so formation of the ghost isn't too improbable.)": "Z Acereraka licha pozostał jedynie pył z jego kości. Ten kawałek wystarczy! Jeśli dotknie się któregoś ze skarbów w krypcie, pył wzbija się w powietrze i tworzy kształt podobny do człowieka. Jeśli ten kształt zostanie zignorowany, rozproszy się w ciągu 3 rund, ponieważ może on tylko atakować i grozić, a nie szkodzić. Każdy atak fizyczny daje mu jednak 1 punkt energii, a rzucone na niego szkodliwe zaklęcie daje mu liczbę punktów energii równą poziomowi wykorzystanego slotu na zaklęcie (1 punkt w przypadku kantry). Każdy punkt energii odpowiada jednemu punktowi trafienia, a jeśli w ten sposób uzyskano 50 punktów trafienia, pył zmieni się w {@creature ghost} kontrolowany przez Acereraka, który natychmiast zaatakuje. (Pył wydaje się chwiać i opadać, jeśli zostanie trafiony ciosem lub zaklęciem, tak jakby otrzymał rzeczywiste obrażenia, więc powstanie ducha nie jest zbyt nieprawdopodobne).",
	"If any character is so foolish as to touch the skull of the demilich, a terrible thing occurs. Acererak rises into the air upon the touch, and it slowly scans the party prior to attacking. The {@creature demilich} has the Trap the Soul action and access to its lair actions, but not lair traits. It can tell which members of the party are the most powerful, and it uses Trap the Soul on them first.": "Jeśli któraś z postaci będzie na tyle głupia, by dotknąć czaszki Demilicha, wydarzy się coś strasznego. Po dotknięciu Acererak wznosi się w powietrze i powoli skanuje stronę przed atakiem. {@creature demilich} posiada akcję Pułapka na duszę i dostęp do swoich akcji, ale nie do cech legowiska. Potrafi określić, którzy członkowie grupy są najpotężniejsi, i na nich najpierw używa Pułapki Duszy.",
	"There are two jewels set into the skull's eye sockets (50,000 gp rubies) and six pointed (marquis cut) diamonds set as teeth in the jaw (each diamond is worth 5,000 gp). If all these gems are filled with souls and the skull is still intact and still being opposed, it will pronounce a curse upon the remaining characters which will teleport them randomly in a 300-mile radius, each subjected to a {@spell bestow curse} spell (save DC 17) that lasts until dispelled. If the curse is removed, the character must make a DC 17 Wisdom saving throw. On a failed save, the character must permanently decrease one ability score by 2, or two ability scores by 1 each. This secondary effect is instantaneous and can't be dispelled.": "W oczodołach czaszki znajdują się dwa klejnoty (rubiny o wartości 50 000 gp), a w szczęce sześć spiczastych diamentów (o szlifie markiza), służących za zęby (każdy diament jest wart 5 000 gp). Jeśli wszystkie te klejnoty zostaną wypełnione duszami, a czaszka jest wciąż nienaruszona i wciąż można się jej przeciwstawić, rzuci ona klątwę na pozostałe postacie, która teleportuje je losowo w promieniu 300 mil, a każda z nich zostanie poddana czarowi {@spell bestow curse} (save DC 17), który trwa aż do odwołania. Jeśli klątwa zostanie zdjęta, postać musi wykonać rzut ratunkowy na mądrość DC 17. W przypadku nieudanego testu, postać musi trwale obniżyć jeden wynik zdolności o 2 lub dwa wyniki zdolności o 1 każdy. Ten efekt wtórny jest natychmiastowy i nie można go odwrócić.",
	"Characters who survive the demilich's wrath can claim any loot they can carry. Inside the vault are these items:": "Postacie, które przeżyją gniew Demilicha, mogą zabrać wszystkie łupy, które są w stanie unieść. Wewnątrz skarbca znajdują się następujące przedmioty:",
	"All items possessed by characters who were teleported nude": "Wszystkie przedmioty posiadane przez postacie, które zostały teleportowane nago",
	"Ninety-seven small gems worth 10 gp each": "Dziewięćdziesiąt siedem małych klejnotów o wartości 10 gp każdy.",
	"Three huge gems—a 10,000 gp peridot, a 50,000 gp emerald, and a 100,000 gp black opal": "Trzy ogromne kamienie - perydot o wartości 10 000 gp, szmaragd o wartości 50 000 gp i czarny opal o wartości 100 000 gp.",
	"Four magic weapons—a {@item defender}, a {@item sword of vengeance}, a {@item berserker axe}, and a {@item spear of backbiting|TftYP} (see {@adventure appendix A|TftYP-ToH|2})": "Cztery magiczne bronie - {@item defender}, {@item sword of vengeance}, {@item berserker axe} i {@item spear of backbiting|TftYP} (zob. {@adventure appendix A|TftYP-ToH|2}).",
	"In addition, the hoard contains several magic items of your choosing (except that none can be of legendary rarity), including:": "Dodatkowo, skarbiec zawiera kilka magicznych przedmiotów, które możesz wybrać (żaden z nich nie może być legendarny), w tym:",
	"Twelve potions": "Dwanaście eliksirów",
	"Six {@item Spell Scroll||spell scrolls}, each of a wizard spell of 5th level or lower": "Sześć {@item Spell Scroll||spell scrolls}, każde z zaklęć czarodzieja 5. poziomu lub niższego",
	"One magic ring, one magic rod, one magic staff, and three wondrous items": "Jeden magiczny pierścień, jedna magiczna różdżka, jedna magiczna laska i trzy cudowne przedmioty.",
	"This ends the expedition to the {@i Tomb of Horrors}. We hope you and your players have found it exciting, challenging, and rewarding.": "To kończy wyprawę do {@i Tomb of Horrors}. Mamy nadzieję, że Tobie i Twoim graczom przyniosło to wiele emocji, wyzwań i satysfakcji.",
	"The magic items that are introduced in this book are detailed here in alphabetical order. The adventure in which an item appears is given at the end of its description.": "Magiczne przedmioty, które zostały wprowadzone w tej książce, zostały tu opisane w kolejności alfabetycznej. Przygoda, w której pojawia się dany przedmiot, jest podana na końcu jego opisu.",
	"This appendix details creatures and nonplayer characters that are mentioned in this book and that don't appear in the {@book Monster Manual|MM}. That book's introduction explains how to interpret a stat block.": "Ten dodatek zawiera informacje o stworzeniach i postaciach niegrających, o których mowa w tej książce, a które nie pojawiają się w {@book Monster Manual|MM}. Wprowadzenie do tej książki wyjaśnia, jak interpretować blok statystyk.",
	"Some of these creatures are available in {@book Volo's Guide to Monsters|VGM} but are reproduced here for your convenience.": "Niektóre z tych stworzeń są dostępne w {@book Volo's Guide to Monsters|VGM}, ale dla wygody użytkowników zostały tu odtworzone.",
	"The creatures are presented in alphabetical order.": "Stworzenia są przedstawione w porządku alfabetycznym."
}