{
	"As the fourth and final year of the characters' academic career at Strixhaven dawns, the university faces a crisis. In this adventure, the characters come face-to-face with an awful truth: not only does {@creature Murgaxor|SCC} Grenshel threaten the safety of everyone on campus, but the university's masters are powerless against the villain. It becomes clear that the characters must drop their studies and stop him at all costs.": "Gdy nadchodzi czwarty i ostatni rok akademickiej kariery bohaterów w Strixhaven, uczelnia staje w obliczu kryzysu. W tej przygodzie bohaterowie stają w obliczu straszliwej prawdy: nie dość, że {@creature Murgaxor|SCC} Grenshel zagraża bezpieczeństwu wszystkich mieszkańców kampusu, to jeszcze mistrzowie uniwersytetu są bezsilni wobec złoczyńcy. Staje się jasne, że bohaterowie muszą rzucić studia i za wszelką cenę powstrzymać złoczyńcę.",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "Oto co musisz wiedzieć, aby przeprowadzić przygodę w tym rozdziale, niezależnie od tego, czy prowadzisz ją w ramach kampanii, czy jako samodzielną przygodę.",
	"While the Strixhaven faculty investigate {@creature Murgaxor|SCC} Grenshel and his schemes, it becomes clear that the villain has warded himself from their spells so student aid will be needed to defeat him. The characters are called on to help track the villain to his lair and stop his wicked ritual before he siphons the life energy from everyone on campus.": "Podczas gdy wykładowcy Strixhaven badają {@creature Murgaxor|SCC} Grenshela i jego plany, staje się jasne, że złoczyńca zablokował się przed ich zaklęciami, więc aby go pokonać, potrzebna będzie pomoc studentów. Bohaterowie mają pomóc w wytropieniu złoczyńcy do jego kryjówki i powstrzymaniu jego nikczemnego rytuału, zanim wyssie on energię życiową z każdego mieszkańca kampusu.",
	"If you're running this chapter's adventure as a standalone, you can summarize {@creature Murgaxor|SCC}'s schemes as they have unfolded over the past three years to establish him as a threat the characters must face. A former student who was expelled 200 years ago, he has artificially extended his life and seeks true immortality. He corrupted eldritch balm to cause magical mishaps, schemed to attack students at a Mage Tower game, and manipulated one of Lorehold's deans to harm students. Now his schemes threaten the entire campus.": "Jeśli prowadzisz ten rozdział jako samodzielną przygodę, możesz streścić plany {@creature Murgaxor|SCC}, które rozwijały się przez ostatnie trzy lata, aby uczynić z niego zagrożenie, z którym bohaterowie muszą się zmierzyć. Były uczeń, który został wydalony 200 lat temu, sztucznie przedłużył swoje życie i dąży do prawdziwej nieśmiertelności. Zepsuł eldritch balm, aby spowodować magiczne wypadki, uknuł intrygę, aby zaatakować studentów podczas gry w Wieży Magów i zmanipulował jednego z dziekanów Lorehold, aby zaszkodzić studentom. Teraz jego plany zagrażają całemu kampusowi.",
	"This adventure assumes the characters are 8th level when it begins. The Fourth-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Ta przygoda zakłada, że w momencie jej rozpoczęcia bohaterowie mają 8 poziom. Tabela awansu poziomu czwartego roku podsumowuje, kiedy bohaterowie zdobywają poziomy w trakcie przygody.",
	"Finish exploring the Detention Bog and retrieve the missing crates": "Ukończ eksplorację Aresztu Śledczego i odzyskaj brakujące skrzynie.",
	"Descend into the basement of the Fortress of Caerdoon (before encountering {@creature Murgaxor|SCC})": "Zejdź do podziemi twierdzy Caerdoon (przed napotkaniem {@creature Murgaxor|SCC})",
	"Use the Fourth-Year Encounters table for random encounters on campus during the adventure.": "Skorzystaj z tabeli Fourth-Year Encounters (Spotkania na czwartym roku), aby poznać losowe spotkania w kampusie podczas trwania przygody.",
	"1 {@creature red slaad} and 1 {@creature vrock} that escaped from their classroom bonds": "1 {@creature red slaad} i 1 {@creature vrock}, które uciekły z więzów w klasie",
	"1 {@creature cloaker} that has been hiding in the rafters of an abandoned classroom building": "1 {@creature cloaker}, który ukrywał się w krokwiach opuszczonego budynku szkolnego",
	"1 {@creature treant} that is angry the campus abuts a natural forest and is initially hostile": "1 {@creature treant}, który jest zły, że kampus przylega do naturalnego lasu i jest początkowo wrogo nastawiony",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the Fourth-Year Courses table. Inform them that the characters are also enrolled in a required course, Arcane Herbology.": "Przed rozpoczęciem tej przygody poproś graczy, aby wybrali co najmniej trzy kursy, na które ich postacie uczęszczają w tym roku, albo sami je wymyślając, albo rzucając na tabelę Kursów Czwartego Roku. Poinformuj ich, że ich postacie są również zapisane na wymagany kurs, Zielarstwo magiczne.",
	"Advanced Applied Magic": "Zaawansowana Magia Stosowana",
	"General Studies": "Studia ogólne",
	"Advanced Lumimancy": "Zaawansowana Lumimancja",
	"Silverquill": "Silverquill",
	"Applied Illusory Arts": "Stosowane Sztuki Iluzoryczne",
	"Quandrix": "Quandrix",
	"Arcane Macroeconomics": "Makroekonomia zręcznościowa",
	"Lorehold": "Lorehold",
	"Eldritch and Arcane Performances": "Spektakle eldryczne i magiczne",
	"Prismari": "Prismari",
	"Extraplanar Cryptozoology": "Kryptozoologia pozaplanarna",
	"Witherbloom": "Witherbloom",
	"Once the characters have cemented their fourth-year Extracurriculars, Jobs, and Relationships decisions as needed, it's time to kick off this adventure.": "Gdy bohaterowie utrwalą już swoje decyzje dotyczące zajęć pozalekcyjnych, pracy i związków z czwartego roku, czas rozpocząć tę przygodę.",
	"When the characters arrive for their final year at Strixhaven, the mood is muted. Social spaces are sparsely populated, students chat in whispered tones, and the campus's energy is tense.": "Kiedy bohaterowie przybywają na ostatni rok nauki w Strixhaven, nastrój jest wyciszony. Przestrzenie społeczne są rzadko zaludnione, studenci rozmawiają szeptem, a energia kampusu jest napięta.",
	"Read or paraphrase the following when you're ready to begin the adventure:": "Przeczytaj lub sparafrazuj poniższe fragmenty, gdy będziesz gotowy do rozpoczęcia przygody:",
	"All of your hard work has come down to this—your fourth and final year as a student of magic at Strixhaven University. But as soon as you arrive on campus, it's clear that something is very wrong.": "Cała twoja ciężka praca sprowadza się do tego - twojego czwartego i ostatniego roku studiów magicznych na Uniwersytecie Strixhaven. Ale gdy tylko przybywasz do kampusu, staje się jasne, że coś jest nie tak.",
	"Instead of the usual cheerful bustle, students mill about campus nervously. Here and there, you hear frightened whispers: \"I heard his name is {@creature Murgaxor|SCC}. I heard he wants to hurt us all.\"": "Zamiast zwykłego wesołego gwaru, studenci nerwowo kręcą się po kampusie. Tu i ówdzie słychać przestraszone szepty: \"Słyszałem, że on się nazywa {@creature Murgaxor|SCC}. Słyszałem, że chce nas wszystkich skrzywdzić\".",
	"The rumor mill has apparently discovered the grave events that happened last academic term.": "Młyn plotek najwyraźniej odkrył poważne wydarzenia, które miały miejsce w ubiegłym semestrze akademickim.",
	"At this point, the characters might be waiting on the faculty to discover more about {@creature Murgaxor|SCC}'s plans. However, they also might want to take this investigation into their own hands. If they do, run the \"{@adventure Clue in the Bayou|SCC-ARiR|0|Clue in the Bayou}\" section as this adventure's first event.": "W tym momencie bohaterowie mogą czekać na wydział, aby dowiedzieć się więcej o planach {@creature Murgaxor|SCC}. Mogą jednak również chcieć wziąć to śledztwo w swoje ręce. Jeśli tak się stanie, przeprowadź sekcję \"{@adventure Clue in the Bayou|SCC-ARiR|0|Clue in the Bayou}\" jako pierwsze wydarzenie tej przygody.",
	"While the characters wait to learn more about {@creature Murgaxor|SCC}, they discover some of their fellow students engaged in a game at Firejolt Café (see {@adventure map 3.2|SCC-CK|0|Firejolt Café Locations} in {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) on the central campus. One of the characters' Friends or Rivals is part of this scene, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section of {@adventure chapter 3|SCC-CK|0}.": "Podczas gdy bohaterowie czekają, aby dowiedzieć się więcej o {@creature Murgaxor|SCC}, odkrywają, że niektórzy z ich kolegów studentów biorą udział w grze w Firejolt Café (patrz {@adventure map 3.2|SCC-CK|0|Firejolt Café Locations} w {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) w centralnym kampusie. W tej scenie bierze udział jeden z przyjaciół lub rywali bohaterów, możesz też wybrać innego ucznia z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" w {@adventure chapter 3|SCC-CK|0}.",
	"When you're ready to begin the scene, read or paraphrase the following, altering the text to incorporate the name of the chosen student:": "Kiedy będziecie gotowi do rozpoczęcia scenki, przeczytajcie lub sparafrazujcie poniższy tekst, zmieniając go tak, aby znalazło się w nim imię wybranego ucznia:",
	"The mood on campus might be gloomy, but as you cross the central campus, you see a few of your classmates smiling and gesturing outside Firejolt Café.": "Atmosfera na kampusie jest ponura, ale gdy przechodzisz przez centralną część kampusu, widzisz kilku kolegów z klasy uśmiechających się i gestykulujących przed kawiarnią Firejolt.",
	"A familiar face jogs up to you, waving and smiling in relief. \"It's so good to see you! Things have been dire around here lately, but some friends are inside about to start playing a game they call Scufflecup. Apparently, they found a box of animated teacups, and they figured out how to control the little buggers! Come on, let's go check it out!\"": "Znajoma twarz podbiega do Ciebie, machając i uśmiechając się z ulgą. \"Jak dobrze cię widzieć! Ostatnio nie działo się tu najlepiej, ale niektórzy przyjaciele właśnie zaczynają grać w grę, którą nazywają Scufflecup. Najwyraźniej znaleźli pudełko z animowanymi filiżankami i wymyślili, jak sterować tymi małymi robaczkami! Chodźcie, sprawdzimy to!\".",
	"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs. While animate, a cup uses the {@creature Scufflecup teacup|SCC} stat block and does the bidding of whoever animated it.": "Scufflecup to gra, którą uczniowie stworzyli po znalezieniu pudełka z filiżankami w magazynie w pobliskim budynku. Uczniowie odkryli, że nalanie gorącej herbaty do filiżanek animuje je na 10 minut i sprawia, że wyrastają im małe rączki i nóżki. Podczas animacji filiżanka używa bloku statystyk {@creature Scufflecup teacup|SCC} i wykonuje polecenia tego, kto ją animował.",
	"Characters who enter Firejolt Café find that the fireside lounge ({@adventure area F5|SCC-CK|0|F5. Fireside Lounge} on {@adventure map 3.2|SCC-CK|0|Map 3.2: firejolt cafe} in {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 5 feet on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section in {@adventure chapter 3|SCC-CK|0}.": "Postacie, które wchodzą do kawiarni Firejolt Café, odkrywają, że salonik przy ognisku ({@adventure area F5|SCC-CK|0|F5. Fireside Lounge} na {@adventure map 3.2|SCC-CK|0|Map 3.2: firejolt cafe} w {@adventure chapter 3|SCC-CK|0|Campus Kerfuffle}) został przekształcony w miejsce do gry w Scufflecup. Uczeń wyjaśnia zasady gry, która odbywa się na dużym stole w centralnym punkcie sali. Kwadratowy blat ma 5 stóp z każdej strony. Uczeń, który opisuje, jak grać, jest Przyjacielem, Rywalem lub Ukochanym danej postaci, choć możesz wybrać dowolną osobę z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" w {@adventure chapter 3|SCC-CK|0}.",
	"Each participant fills a teacup with hot tea and places it on the table. The participants then roll initiative. At least one Scufflecup participant is a student who isn't a player character.": "Każdy z uczestników napełnia filiżankę gorącą herbatą i stawia ją na stole. Następnie uczestnicy rzucają inicjatywę. Co najmniej jeden uczestnik turnieju to uczeń, który nie jest postacią gracza.",
	"On each of their turns, a participant can use a bonus action to mentally command their {@creature Scufflecup Teacup|SCC|teacup} either to attack another teacup within range or to try to shove another teacup off the table, using the rules for {@book shoving|PHB|9|Shoving a Creature} in the {@book Player's Handbook|PHB}. A participant loses the game if their teacup drops to 0 hit points or if their teacup falls off the table.": "W każdej swojej turze uczestnik może użyć dodatkowej akcji, aby mentalnie rozkazać swojej {@creature Scufflecup Teacup|SCC|teacup} zaatakować inną filiżankę w zasięgu lub spróbować zepchnąć inną filiżankę ze stołu, używając zasad dla {@book shoving|PHB|9|Shoving a Creature} w {@book Player's Handbook|PHB}. Uczestnik przegrywa grę, jeśli jego filiżanka spadnie do 0 punktów trafień lub jeśli jego filiżanka spadnie ze stołu.",
	"The participant with the last cup standing wins. The winner receives a purse of donations from the crowd that totals 1,000 gp.": "Wygrywa uczestnik z ostatnim stojącym kubkiem. Zwycięzca otrzymuje sakiewkę z datków od tłumu o łącznej wartości 1000 gp.",
	"A character who doesn't want to participate in the game can contribute in one of the following ways:": "Postać, która nie chce brać udziału w grze, może wnieść swój wkład w jeden z poniższych sposobów:",
	"A character can encourage one of the game's participants. That participant's teacup gains advantage on its attack rolls.": "Postać może zachęcić jednego z uczestników gry. Filiżanka tego uczestnika zyskuje przewagę w rolkach ataku.",
	"A character can taunt one of the game's participants. That participant's teacup has disadvantage on its attack rolls.": "Postać może szydzić z jednego z uczestników gry. Filiżanka tego uczestnika ma minusy w rolach ataku.",
	"If there are students with whom the characters wish to earn Relationship Points, treat the Scufflecup game as a Relationship encounter using the rules in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Have players note the results of this encounter on their copies of the tracking sheet.": "Jeśli w grze są uczniowie, z którymi bohaterowie chcą zdobyć punkty relacji, potraktuj rozgrywkę w Scufflecup jako spotkanie z relacjami, korzystając z zasad podanych w {@adventure chapter 3|SCC-CK|0|Using These Rules}. Poproś graczy, aby zapisali wyniki tego spotkania na swoich kopiach arkusza obserwacji.",
	"The rules used for Exams can be found in {@book chapter 3|SCC|3|Exams}. The first Exam for Arcane Herbology takes place shortly after the characters' Scufflecup game in Firejolt Café. Students must identify unlabeled groupings of different plants, lichens, and fungi. Like the course itself, this Exam is conducted in an outdoor lab located in Sedgemoor (see {@adventure map 3.6|SCC-CK|0|Sedgemoor Locations} and its accompanying description in {@adventure chapter 3|SCC-CK|0|Sedgemoor}).": "Zasady przeprowadzania egzaminów można znaleźć w {@book chapter 3|SCC|3|Exams}. Pierwszy egzamin z zielarstwa odbywa się wkrótce po zakończeniu gry w Scufflecup w kawiarni Firejolt. Uczniowie muszą rozpoznać nieoznakowane grupy różnych roślin, porostów i grzybów. Podobnie jak sam kurs, egzamin ten przeprowadzany jest w laboratorium na świeżym powietrzu w Sedgemoor (patrz {@adventure map 3.6|SCC-CK|0|Sedgemoor Locations} i towarzyszący mu opis w {@adventure chapter 3|SCC-CK|0|Sedgemoor}).",
	"Arcane Herbology covers techniques for using flora in potions, spells, and rituals. The course's professor is Verelda Lang (chaotic neutral {@creature dryad}; see {@book chapter 7|SCC|8|Witherbloom Scholars}), an arcano-biologist whom the characters might recall from their first year of instruction.": "Zielarstwo magiczne obejmuje techniki wykorzystywania flory w eliksirach, zaklęciach i rytuałach. Profesorem kursu jest Verelda Lang (chaotyczna neutralna {@creature dryad}; patrz {@book chapter 7|SCC|8|Witherbloom Scholars}), arcano-biolog, którą bohaterowie mogą pamiętać z pierwszego roku nauki.",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "Na dzień przed egzaminem postacie mogą studiować materiał z kursu. Podczas fazy Studiowania postać może użyć dowolnego testu zdolności i umiejętności.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 20 ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "Po tym jak zapytasz każdego z graczy, jak jego postać podchodzi do fazy Studiowania, rozstrzygnij tę fazę, każąc każdej studiującej postaci wykonać test umiejętności z DC 20. Upewnij się, że gracze śledzą rerolle swoich postaci i stosują je podczas fazy Testowania.",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "W dniu egzaminu każda postać wykonuje dwa testy umiejętności związane z częścią testu:",
	"Correctly selecting the properties of samples requires a successful DC 13 Intelligence ({@skill Nature}) check.": "Prawidłowe określenie właściwości próbek wymaga udanego testu Inteligencji DC 13 ({@skill Nature}).",
	"Recalling the correct names of flora with arcane uses based on sight, smell, and texture requires a successful DC 20 Wisdom ({@skill Survival}) check.": "Przypomnienie sobie prawidłowych nazw roślin o magicznych zastosowaniach opartych na wzroku, zapachu i fakturze wymaga udanego testu Mądrości DC 20 ({@skill Survival}).",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "Niech każdy z graczy zapisze wyniki egzaminu swojej postaci - ile kości Ucznia zdobyła i jakich umiejętności użyła podczas testu - na swoich kopiach arkusza obserwacji.",
	"At the end of the characters' first Exam in Professor Lang's class, she takes them aside with a grave look on her face. She waits for the other students to leave the room before she addresses the characters:": "Pod koniec pierwszego egzaminu bohaterów na zajęciach profesor Lang odprowadza ich na bok z poważnym wyrazem twarzy. Zanim zwróci się do bohaterów, czeka, aż pozostali studenci opuszczą salę:",
	"\"It is as we feared. {@creature Murgaxor|SCC} has been lurking around campus ever since he dared to manipulate Dean Tullus. We still don't know his plans, but we've traced his most recent activity to the Detention Bog.": "\"Jest tak, jak się obawialiśmy. {@creature Murgaxor|SCC} czai się w kampusie od czasu, gdy ośmielił się manipulować dziekanem Tullusem. Nadal nie znamy jego planów, ale udało nam się namierzyć jego ostatnią aktywność na Bagnie Aresztu.",
	"\"Our best faculty researchers are digging through Strixhaven's past, but we could use your help searching for clues. I've arranged for you to oversee tomorrow's Detention Bog activities. Needless to say, there's extra credit in it for you if you'll help us once again.\"": "\"Nasi najlepsi naukowcy z wydziału badają przeszłość Strixhaven, ale przydałaby się nam twoja pomoc w szukaniu wskazówek. Umówiłem się z tobą, że będziesz nadzorował jutrzejsze zajęcia w Areszcie Śledczym. Nie trzeba dodawać, że jeśli po raz kolejny nam pomożesz, otrzymasz dodatkowe punkty\".",
	"Once the characters have finished talking with Professor Lang, they're free to do as they please until it's time for their shift as detention monitors.": "Po zakończeniu rozmowy z profesorem Langiem bohaterowie mogą robić, co im się żywnie podoba, dopóki nie nadejdzie czas ich zmiany w roli strażników więziennych.",
	"The characters are tasked with mentoring a group of misbehaving students for the day. {@adventure Map 6.1|SCC-ARiR|0|Detention Bog Locations} shows the Detention Bog, where this part of the adventure takes place.": "Bohaterowie mają za zadanie przez cały dzień opiekować się grupą niegrzecznych uczniów. {@adventure Map 6.1|SCC-ARiR|0|Detention Bog Locations} pokazuje Bagno Aresztu Śledczego, gdzie rozgrywa się ta część przygody.",
	"The faculty member in charge during detention is a Prismari instructor named Arkin Minexes (lawful good orc {@creature Prismari professor of expression|SCC}, except he casts {@spell Tenser's floating disk} instead of {@spell fog cloud}; see {@book chapter 7|SCC|8|Prismari Professor of Expression}). Instructor Minexes is a recent addition to the faculty who is enthusiastic about learning and team-building.": "Wykładowcą odpowiedzialnym za zatrzymanie jest instruktor Prismari o imieniu Arkin Minexes (praworządny dobry ork {@creature Prismari professor of expression|SCC}, z wyjątkiem tego, że rzuca {@spell Tenser's floating disk} zamiast {@spell fog cloud}; patrz {@book chapter 7|SCC|8|Prismari Professor of Expression}). Instruktor Minexes niedawno dołączył do grona wykładowców i jest entuzjastycznie nastawiony do nauki i budowania zespołu.",
	"Earlier in the week, a load of supply crates failed to arrive at a storage area on Witherbloom's campus when a {@creature hydra} attacked the {@creature Ruin Grinder|SCC|ruin grinders} (described in {@book chapter 7|SCC|8|Ruin Grinder}) that were hauling the cargo. The ruin grinders are now malfunctioning and wandering the bayou confusedly. The cargo they hauled is scattered about. Instructor Minexes has tasked the students in detention with retrieving the cargo and bringing it to dry land.": "Na początku tygodnia ładunek skrzyń z zaopatrzeniem nie dotarł do magazynu w kampusie Witherbloom, kiedy {@creature hydra} zaatakował {@creature Ruin Grinder|SCC|ruin grinders} (opisane w {@book chapter 7|SCC|8|Ruin Grinder}), które przewoziły ładunek. Szlifierki ruin są teraz niesprawne i błąkają się po bagnach zdezorientowane. Przewożony przez nie ładunek jest porozrzucany. Instruktor Minexes zlecił uczniom z aresztu odnalezienie ładunku i sprowadzenie go na suchy ląd.",
	"Ten students are scheduled to serve detention during the characters' shift. The characters can easily find out these students' identities beforehand from Professor Lang (see \"{@adventure Students in Detention|SCC-ARiR|0|Students in Detention}\"). The students in detention are already there when the characters arrive for their shift.": "Podczas zmiany bohaterów dziesięciu uczniów ma odbyć karę aresztu. Bohaterowie mogą z łatwością dowiedzieć się wcześniej o tożsamości tych uczniów od profesora Langa (patrz \"{@adventure Students in Detention|SCC-ARiR|0|Students in Detention}\"). Uczniowie w areszcie już tam są, gdy bohaterowie przychodzą na swoją zmianę.",
	"In reviewing the cargo manifest, Instructor Minexes noted one of the crates contained chemical substances that, unless recovered quickly and stored properly, could become unstable. Unwilling to frighten the students, the instructor keeps this information quiet for now.": "Przeglądając listę ładunków, instruktor Minexes zauważył, że jedna ze skrzyń zawiera substancje chemiczne, które - jeśli nie zostaną szybko odzyskane i odpowiednio przechowywane - mogą stać się niestabilne. Nie chcąc przestraszyć uczniów, instruktor na razie przemilcza tę informację.",
	"Additionally, the instructor is aware of the characters' assignment from Professor Lang. He won't discuss it in earshot of the other students, but if the characters have questions for him, he happily discusses the matter with them in private. Instructor Minexes doesn't have any new information to share about {@creature Murgaxor|SCC}.": "Ponadto prowadzący wie, że bohaterowie otrzymali zadanie od profesora Langa. Nie będzie o tym rozmawiał z innymi studentami, ale jeśli bohaterowie będą mieli do niego pytania, chętnie porozmawia z nimi na osobności. Instruktor Minexes nie ma żadnych nowych informacji na temat {@creature Murgaxor|SCC}.",
	"When the characters arrive, read or paraphrase the following:": "Gdy bohaterowie przybędą na miejsce, przeczytaj lub sparafrazuj poniższe fragmenty:",
	"The smell of putrefaction overwhelms your senses. Ahead, a knot of sullen students and one faculty member stand on a wide wooden pathway over the reeking muck. Grinning, the orc faculty member carries a satchel brimming with scrolls.": "Zapach zgnilizny obezwładnia zmysły. Przed Tobą grupa ponurych studentów i jeden wykładowca stoją na szerokiej drewnianej ścieżce nad cuchnącym błotem. Uśmiechając się, orkowy wykładowca niesie torbę pełną zwojów.",
	"A number of students equal to the number of characters are serving detention; you can roll on the Students in Detention table (rerolling any repeated results) to identify them, or you can select ones who suit your game. Instructor Minexes, wants to see everyone learn the value of teamwork during detention. After introducing himself and welcoming everyone to the Detention Bog, he continues:": "Liczba uczniów równa liczbie postaci odbywających karę aresztu; aby ich zidentyfikować, możesz wykonać turlanie w tabeli Uczniowie w areszcie (ponownie turlając powtarzające się wyniki) lub wybrać tych, którzy pasują do Twojej gry. Instruktor Minexes, chce, aby podczas aresztu wszyscy nauczyli się wartości pracy zespołowej. Po przedstawieniu się i powitaniu wszystkich na Areszcie Śledczym, kontynuuje:",
	"\"I am so pleased to have you all here with me today! This is an opportunity for all of us to learn more about ourselves, our fellow students, and the amazing world around us. Today we'll be heading out into the bog to recover some lost supplies and return them to dry land.\"": "\"Bardzo się cieszę, że jesteście tu dziś ze mną! Jest to okazja dla nas wszystkich, aby dowiedzieć się więcej o sobie, o naszych kolegach i koleżankach oraz o niesamowitym świecie, który nas otacza. Dzisiaj wyruszymy na bagna, aby odzyskać zgubione zapasy i przywrócić je na suchy ląd.\"",
	"Once he finishes his welcome, the instructor pairs each character with a student. He gives each pair of students a {@item spell scroll} of {@spell Tenser's floating disk}. If no one in detention can read the scroll, the instructor does so for each pair.": "Po zakończeniu powitania prowadzący łączy każdą z postaci w pary z uczniami. Każdej parze uczniów daje {@item spell scroll} z {@spell Tenser's floating disk}. Jeśli nikt z zatrzymanych nie potrafi przeczytać zwoju, prowadzący robi to dla każdej pary.",
	"Neither Instructor Minexes nor Professor Lang is aware of the hydra attack that caused the supply run to go awry. If the characters inquire how the crates came to be lost, Minexes guesses that the ruin grinders used to haul the supplies malfunctioned. If the characters are amenable, the instructor would appreciate them finding and repairing the ruin grinders, although they don't need to complete that task today.": "Ani instruktor Minexes, ani profesor Lang nie wiedzą o ataku hydry, który spowodował, że dostawa nie doszła do skutku. Jeśli postacie zapytają, jak doszło do zaginięcia skrzyń, Minexes zgadnie, że młyny do ruin, którymi transportowano zaopatrzenie, uległy awarii. Jeśli bohaterowie są chętni, prowadzący będzie wdzięczny za odnalezienie i naprawienie młynków do ruin, choć nie muszą tego robić dzisiaj.",
	"As detention monitors, each character must spend the rest of the day supervising students who are being punished for their recent misbehavior. Use the Students in Detention table to determine each student and their detention-worthy offense. For more information about these characters, see the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section in {@adventure chapter 3|SCC-CK|0}.": "Jako nadzorcy aresztu, każda z postaci musi spędzić resztę dnia na nadzorowaniu uczniów, którzy zostali ukarani za swoje ostatnie przewinienia. Użyj tabeli Uczniowie zatrzymani, aby określić każdego ucznia i jego przewinienie kwalifikujące się do zatrzymania. Więcej informacji o tych postaciach znajdziesz w sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" w {@adventure chapter 3|SCC-CK|0}.",
	"Should it become necessary, each student in the table uses the appropriate pledgemage stat block for the student's college (see {@book chapter 7|SCC|8}).": "Jeśli zajdzie taka potrzeba, każdy uczeń w tabeli korzysta z odpowiedniego bloku statystyk zastawu dla swojej uczelni (patrz {@book chapter 7|SCC|8}).",
	"Quentillius A. Melentor III ({@creature Prismari Pledgemage|SCC|Prismari})": "Quentillius A. Melentor III ({@creature Prismari Pledgemage|SCC|Prismari})",
	"Released {@creature Pest Mascot|SCC|pest mascots} in Widdershins Hall": "Zwolniony {@creature Pest Mascot|SCC|pest mascots} w Widdershins Hall",
	"Rosie Wuzfeddlims ({@creature Lorehold Pledgemage|SCC|Lorehold})": "Rosie Wuzfeddlims ({@creature Lorehold Pledgemage|SCC|Lorehold})",
	"Accidentally triggered a protective spell on a book that caused another student to be banished to an extradimensional space for a short time": "Przypadkowo uruchomił zaklęcie ochronne na książce, co spowodowało, że inny uczeń został na krótki czas wygnany do przestrzeni pozawymiarowej",
	"Grayson Wildemere ({@creature Silverquill Pledgemage|SCC|Silverquill})": "Grayson Wildemere ({@creature Silverquill Pledgemage|SCC|Silverquill})",
	"Defaced a rival student's dorm room with magical ink": "Zniszczył magicznym tuszem pokój w akademiku rywala",
	"Bhedum \"Rampart\" Sooviij ({@creature Lorehold Pledgemage|SCC|Lorehold})": "Bhedum \"Rampart\" Sooviij ({@creature Lorehold Pledgemage|SCC|Lorehold})",
	"Caused another student to fall through an open, magically hidden trapdoor as a prank": "W ramach żartu spowodował, że inny uczeń wpadł przez otwartą, magicznie ukrytą zapadnię",
	"Cadoras Damellawar ({@creature Quandrix Pledgemage|SCC|Quandrix})": "Cadoras Damellawar ({@creature Quandrix Pledgemage|SCC|Quandrix})",
	"Summoned a storm in the dining hall": "Wywołał burzę w jadalni"
}