{
	"The day has finally arrived! Your players' characters have moved to campus, have picked up their tomes and uniforms, and are about to embark on their academic careers at Strixhaven University.": "W końcu nadszedł ten dzień! Postacie Twoich graczy przeniosły się do kampusu, odebrały swoje tomiki i mundurki, a teraz rozpoczną swoją akademicką karierę na Uniwersytecie Strixhaven.",
	"In this adventure, the characters explore campus as first-year students. They'll navigate orientation at the Biblioplex and settle into social life in rowdy gathering spots. They'll get roped into a thrilling dare. They'll watch—and maybe even take part in—an outdoor play and discover something jarring in a marsh adjacent to the campus. And along the way, hints of something sinister emerge. Danger crops up in the most unassuming places, and the characters must rise to the occasion. Will they become campus heroes? Or will these kerfuffles explode into something that threatens all of Strixhaven?": "W tej przygodzie bohaterowie poznają kampus jako studenci pierwszego roku. Przejdą orientację w Bibliopleksie i rozpoczną życie towarzyskie w głośnych miejscach spotkań. Dadzą się wciągnąć w ekscytującą zabawę. Obejrzą - a może nawet wezmą udział w przedstawieniu na świeżym powietrzu i odkryją coś zaskakującego w bagnie przylegającym do kampusu. A po drodze odkryją coś złowrogiego. Niebezpieczeństwo pojawia się w najbardziej niepozornych miejscach, a bohaterowie muszą stanąć na wysokości zadania. Czy staną się bohaterami kampusu? A może te sprzeczki przerodzą się w coś, co zagrozi całemu Strixhaven?",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of an ongoing campaign or as a standalone adventure.": "Oto, co musisz wiedzieć, aby przeprowadzić przygodę w tym rozdziale, niezależnie od tego, czy prowadzisz ją w ramach trwającej kampanii, czy jako samodzielną przygodę.",
	"This adventure assumes the characters are 1st level when it begins. The First-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Ta przygoda zakłada, że w momencie jej rozpoczęcia bohaterowie mają 1 poziom. Tabela awansu na pierwszy poziom podsumowuje, kiedy bohaterowie zdobywają poziomy w trakcie przygody.",
	"Complete the first Magical Physiologies Exam": "Ukończ pierwszy egzamin z magicznych fizjologii.",
	"Complete the \"Campus Daredevils\" section and explore Captain Dapplewing's Manor": "Ukończ rozdział \"Śmiałkowie z kampusu\" i zbadaj dwór kapitana Dapplewinga.",
	"Finish the adventure": "Zakończ przygodę",
	"The strange happenings on campus in this adventure are caused by a corrupted substance known as eldritch balm. Used at Strixhaven for decades, eldritch balm is an alchemical salve made from the sludgy, acidic waters of Sedgemoor, the bayou that encompasses the Witherbloom College campus. Once these waters undergo an alchemical process in Witherbloom's faculty laboratories, the resulting eldritch balm is used to magically treat and strengthen objects, from storage trunks to cooking vats to stage props and more. The balm's effects differ depending on the objects treated, but it typically provides resistance to certain types of damage or other protections useful on a campus where magic often goes awry.": "W tej przygodzie dziwne wydarzenia na kampusie spowodowane są przez zepsutą substancję znaną jako eldritch balm. Balsam eldrycki, używany w Strixhaven od dziesięcioleci, jest alchemicznym balsamem sporządzanym z kwaśnych wód Sedgemoor, zatoki otaczającej kampus Witherbloom College. Gdy wody te zostaną poddane procesowi alchemicznemu w laboratoriach wydziału Witherbloom, eldrycki balsam jest używany do magicznego leczenia i wzmacniania przedmiotów, od kufrów do przechowywania, przez kadzie do gotowania, po rekwizyty sceniczne i wiele innych. Efekty działania balsamu różnią się w zależności od leczonych przedmiotów, ale zazwyczaj zapewnia on odporność na pewne rodzaje uszkodzeń lub inne zabezpieczenia przydatne w kampusie, w którym magia często szwankuje.",
	"Unknown to anyone on campus, Sedgemoor's waters were recently corrupted by the foul magic practiced by {@creature Murgaxor|SCC} Grenshel, the villain the characters ultimately confront in {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} intended the eldritch balm to be affected by his sinister experiments and hoped the resulting chaos would disrupt life at Strixhaven.": "Nieznane nikomu w kampusie wody Sedgemoor zostały ostatnio skażone przez plugawą magię praktykowaną przez {@creature Murgaxor|SCC} Grenshela, złoczyńcę, z którym bohaterowie zmierzą się w {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} chciał, aby eldrycki balsam został poddany jego złowrogim eksperymentom i miał nadzieję, że powstały w ten sposób chaos zakłóci życie w Strixhaven.",
	"If you're running this chapter's adventure as a standalone, the corruption of Sedgemoor's waters is not the result of a sinister plot. Rather, a surge of wild magic caused the corruption, but the outcome is the same.": "Jeśli prowadzisz ten rozdział jako samodzielną przygodę, zepsucie wód Sedgemoor nie jest wynikiem złowrogiego spisku. Zepsucie spowodowała raczej fala dzikiej magii, ale rezultat jest taki sam.",
	"Use the First-Year Encounters table for random encounters on campus during this adventure.": "Użyj tabeli First-Year Encounters (Spotkania pierwszoroczniaków), aby poznać losowe spotkania na kampusie podczas tej przygody.",
	"2 {@creature Stirge||stirges} and 1 {@creature giant rat}, both of which were attracted to a nearby sickly scent and are hostile": "2 {@creature Stirge||stirges} i 1 {@creature giant rat}, oba zostały zwabione przez pobliski zapach choroby i są wrogo nastawione.",
	"2 suits of {@creature animated armor} that look like dusty, armored wizard robes": "2 kombinezony z {@creature animated armor}, które wyglądają jak zakurzone, opancerzone szaty czarodzieja",
	"1 {@creature ochre jelly} that has bits of chewed scrolls and shards of potion bottles in its oozy mass": "1 {@creature ochre jelly}, w którego mazistej masie znajdują się kawałki przeżutych zwojów i odłamki butelek z eliksirami",
	"1 {@creature basilisk} wearing a monocle and top hat that has escaped and is aggressive, although a student tried to keep it as a pet": "1 {@creature basilisk} w monoklu i kapeluszu, który uciekł i jest agresywny, choć jeden z uczniów próbował go zatrzymać jako zwierzę domowe",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the First-Year Courses table. Inform them that the characters are also enrolled in a required course, Magical Physiologies.": "Przed rozpoczęciem tej przygody poproś graczy, aby wybrali co najmniej trzy kursy, na które ich postacie będą uczęszczać w tym roku, albo wymyślając je samodzielnie, albo wykonując ruchy w tabeli kursów pierwszorocznych. Poinformuj ich, że ich postacie są również zapisane na wymagany kurs, Magiczne fizjologie.",
	"Arcano-botany for Beginners": "Arcano-botanika dla początkujących",
	"Witherbloom": "Witherbloom",
	"Basic Magical Auras": "Podstawowe magiczne aury",
	"General Studies": "Studia ogólne",
	"Beginning Computational Magic": "Początki magii obliczeniowej",
	"Quandrix": "Quandrix",
	"Beginning Inkomancy": "Początki Inkomancji",
	"Silverquill": "Silverquill",
	"History of Magic and Art": "Historia magii i sztuki",
	"Prismari": "Prismari",
	"Introduction to Archaeomancy": "Wprowadzenie do archeomancji",
	"Lorehold": "Lorehold",
	"This adventure begins when students have arrived on Strixhaven's campus and the term's classes are about to start. For the characters, the first order of business is to complete the orientation required of first-year students. Orientation takes place in the Biblioplex, the university's grand library. A full description of the Biblioplex follows this section.": "Ta przygoda rozpoczyna się w momencie, gdy studenci przybyli do kampusu Strixhaven i rozpoczynają się zajęcia semestralne. Pierwszym zadaniem dla bohaterów jest odbycie kursu wprowadzającego, który jest wymagany od studentów pierwszego roku. Zajęcia odbywają się w Bibliopleksie, wielkiej bibliotece uniwersyteckiej. Pełny opis Bibliopleksu znajduje się w tej części.",
	"Before you begin play, show the players the Strixhaven poster map that accompanies this book so they have an understanding of how the university is laid out.": "Zanim rozpoczniesz grę, pokaż graczom mapę Strixhaven, która jest dołączona do tej książki, aby zrozumieli, jak rozplanowany jest uniwersytet.",
	"With the characters arrive at the Biblioplex, read or paraphrase the following:": "Gdy bohaterowie dotrą do Bibliopleksu, przeczytaj lub sparafrazuj poniższe zdanie:",
	"Majestic marble archways, tomes seemingly stacked for miles, and the infectious energy of hundreds of young adults fill the Biblioplex, the grand library at the heart of Strixhaven University. The sights, sounds, and sparks of magic in the air are wondrous.": "Majestatyczne marmurowe łuki, tomiszcza ułożone w stosy na przestrzeni wielu kilometrów i zaraźliwa energia setek młodych ludzi wypełniają Biblioplex - wielką bibliotekę w sercu Uniwersytetu Strixhaven. Widoki, dźwięki i iskry magii w powietrzu są cudowne.",
	"Your acceptance letter stated that you must report to the Biblioplex's Hall of Oracles to receive instructions on new-student orientation. The hall sits at the center of the Biblioplex's first floor, and you can already see students gathering there.": "W liście akceptacyjnym zaznaczono, że musisz zgłosić się do Sali Wyroczni w Bibliopleksie, aby otrzymać instrukcje dotyczące orientacji nowych studentów. Sala znajduje się na środku pierwszego piętra Bibliopleksu i już widzisz, że gromadzą się tam studenci.",
	"Orientation instructions are given in the Hall of Oracles every few minutes, so let the players know that their characters can explore the Biblioplex further before heading over. If the characters choose to explore before orientation, make sure they see other new students engaging in their own versions of the scavenger hunt, each unique to that set of students (see \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" later in this chapter).": "Instrukcje dotyczące orientacji są podawane w Sali Wyroczni co kilka minut, więc poinformuj graczy, że ich postacie mogą zbadać Biblioplex zanim tam pójdą. Jeśli postacie zdecydują się na eksplorację przed wprowadzeniem, upewnij się, że zobaczą innych nowych uczniów biorących udział w swoich własnych wersjach polowania na padlinożerców, z których każda jest unikalna dla danej grupy uczniów (patrz \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" w dalszej części tego rozdziału).",
	"The characters know the basics about the Strixhaven campus, as well as the following information:": "Bohaterowie znają podstawowe informacje o kampusie Strixhaven, a także następujące informacje:",
	"The Biblioplex isn't the only building on the central campus, where students spend a lot of time. Two other popular locations are {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} and {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, whose maps are found later in this chapter.": "Biblioplex nie jest jedynym budynkiem na kampusie centralnym, w którym studenci spędzają dużo czasu. Dwa inne popularne miejsca to {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} i {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, których mapy znajdziesz w dalszej części tego rozdziału.",
	"Characters know the overall details presented in {@book chapter 1|SCC|1} about the five colleges that make up Strixhaven. They also know that each Strixhaven student chooses membership in a specific college at the start of their second year.": "Postacie znają ogólne informacje przedstawione w {@book chapter 1|SCC|1} o pięciu uczelniach wchodzących w skład Strixhaven. Wiedzą również, że każdy uczeń Strixhaven wybiera przynależność do konkretnego kolegium na początku drugiego roku nauki.",
	"The Biblioplex library acts as a hub for learning and gathering for students across Strixhaven. Before the characters begin the \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event described later, they might wish to explore the library, shown on map 3.1.": "Biblioteka Biblioplex pełni rolę centrum nauki i spotkań dla studentów z całego Strixhaven. Zanim bohaterowie rozpoczną opisane później wydarzenie \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\", mogą zechcieć zwiedzić bibliotekę, pokazaną na mapie 3.1.",
	"The Biblioplex has the following features:": "Biblioplex posiada następujące cechy:",
	"The ceilings throughout the first floor of the Biblioplex are 50 feet high. The second- and third-floor ceilings are 30 feet high.": "Sufity na pierwszym piętrze Bibliopleksu mają wysokość 50 stóp. Sufity na drugim i trzecim piętrze mają wysokość 30 stóp.",
	"As in all Strixhaven buildings, the stairs and steps leading into and within the Biblioplex are enchanted to move and reshape for full accessibility. See the \"Strixhaven Accessibility\" sidebar.": "Podobnie jak we wszystkich budynkach Strixhaven, schody i stopnie prowadzące do Bibliopleksu i w jego obrębie są zaczarowane tak, że mogą się poruszać i zmieniać kształt, aby zapewnić pełną dostępność. Zobacz pasek \"Dostępność Strixhaven\".",
	"A runic circle is painted on the floor near each staircase in the Biblioplex, as well as at the top and bottom of the steps leading to the main entrance in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. These circles are permanent, customized teleportation circles. When a user moves onto a circle and mentally focuses on the floor to which they wish to travel, they are transported to the destination floor, arriving at that floor's runic circle for that staircase. (Students are all aware that entering the second floor is forbidden without permission from a faculty member.) The circle at the bottom of the front steps transports users to the circle at the top of the steps and vice versa.": "Koło runiczne jest namalowane na podłodze w pobliżu każdych schodów w Bibliopleksie, a także na górze i na dole schodów prowadzących do głównego wejścia w {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Kręgi te są stałymi, spersonalizowanymi kręgami teleportacyjnymi. Kiedy użytkownik wejdzie na krąg i skoncentruje się na piętrze, na które chce się przenieść, zostanie przeniesiony na docelowe piętro, docierając do kręgu runicznego tych schodów. (Studenci wiedzą, że wejście na drugie piętro jest zabronione bez pozwolenia członka wydziału). Krąg znajdujący się na dole przednich schodów przenosi użytkowników do kręgu znajdującego się na górze schodów i odwrotnie.",
	"Students of all years and colleges can be found in the Biblioplex, as can professors from all the colleges. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices, pledgemages, and professors from the different colleges.": "W Bibliopleksie można znaleźć studentów wszystkich lat i uczelni, a także profesorów wszystkich uczelni. Zobacz {@book chapter 7|SCC|8}, gdzie znajdują się bloki statystyk dla {@creature First-Year Student|SCC|first-year students}, a także informacje o czeladnikach, zastawnikach i profesorach z różnych kolegiów.",
	"The buildings on campus feature magic steps and staircases that respond to the needs of those who use them. The steps might shift up or down like escalators, or they might flatten out completely before raising or lowering like lifts to accommodate larger creatures and mobility devices, depending on users' needs.": "W budynkach na terenie kampusu znajdują się magiczne stopnie i klatki schodowe, które reagują na potrzeby osób z nich korzystających. W zależności od potrzeb użytkowników schody mogą się przesuwać w górę lub w dół, jak schody ruchome, albo całkowicie się spłaszczać, a następnie podnosić lub opuszczać, jak windy, aby pomieścić większe istoty i urządzenia do poruszania się.",
	"In certain multistory buildings (including the Biblioplex and Captain Dapplewing's Manor), magic transport circles also allow characters quick access between different levels.": "W niektórych wielopiętrowych budynkach (m.in. w Bibliopleksie i Dworze Kapitana Dapplewinga) magiczne kręgi transportowe umożliwiają postaciom szybki dostęp między różnymi poziomami.",
	"The following locations are keyed to map 3.1. All descriptions assume the characters are wandering the Biblioplex during the day. At night, the library is locked and devoid of other students or staff.": "Poniższe miejsca są przypisane do mapy 3.1. Wszystkie opisy zakładają, że bohaterowie wędrują po Bibliopleksie w ciągu dnia. W nocy biblioteka jest zamknięta i pozbawiona innych uczniów oraz pracowników.",
	"Enchanted marble steps lead up 5 feet to a small plaza at the Biblioplex's entrance. The double door's vertical handles are each carved in the likeness of a robed scholar. During the day, the doors stand open. At night, the doors are closed, locked, and sealed with an {@spell arcane lock} spell. A successful DC 25 Dexterity check using thieves' tools opens the lock (DC 35 while the {@spell arcane lock} is in effect). Only the Biblioplex's reference librarians and certain faculty members know the {@spell arcane lock}'s password.": "Zaczarowane marmurowe schody prowadzą na wysokość 5 stóp do małego placyku przy wejściu do Bibliopleksu. Pionowe uchwyty w podwójnych drzwiach są wyrzeźbione na podobieństwo uczonego w szacie. W ciągu dnia drzwi stoją otwarte. W nocy drzwi są zamknięte, zaryglowane i zapieczętowane zaklęciem {@spell arcane lock}. Udany test zręczności DC 25 z użyciem narzędzi złodziejskich otwiera zamek (DC 35, gdy działa {@spell arcane lock}). Hasło do {@spell arcane lock} znają tylko bibliotekarze Bibliopleksu i niektórzy członkowie wydziału.",
	"Luxurious couches and sturdy tables furnish this spacious area. Students, employees, and staff members often use this lounge to relax between shifts in the student store ({@adventure area B5|SCC-CK|0|B5. Student Store}), the Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}), or elsewhere in the library. Each table holds piles of magazines, newsletters, flyers, and nonmagical scrolls from around campus. A character who examines these materials finds recruitment flyers from {@dice 1d3} Extracurriculars. They also find \"Help Wanted\" ads for the Jobs at the Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} and {@book Jobs|SCC|3|Jobs} are detailed earlier in the chapter.": "To przestronne pomieszczenie wyposażone jest w luksusowe kanapy i solidne stoły. Studenci, pracownicy i personel często korzystają z tego salonu, aby odpocząć pomiędzy zmianami w sklepie studenckim ({@adventure area B5|SCC-CK|0|B5. Student Store}), kawiarni Biblioplex ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}) lub w innych miejscach biblioteki. Na każdym stole leżą stosy czasopism, biuletynów, ulotek i niemagicznych zwojów z całego kampusu. Postać, która przeanalizuje te materiały, znajdzie ulotki rekrutacyjne z {@dice 1d3} Ekstraklasy. Znajduje również ogłoszenia \"Help Wanted\" dotyczące pracy w Bibliopleksie. {@book Extracurriculars|SCC|3|Extracurriculars} i {@book Jobs|SCC|3|Jobs} zostały opisane wcześniej w tym rozdziale.",
	"This area typically holds 21 ({@dice 6d6}) students, all of them studying, eating, chatting, or even sleeping. Many enjoy food and drinks from the café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).": "W tym miejscu przebywa zazwyczaj 21 ({@dice 6d6}) uczniów, którzy uczą się, jedzą, rozmawiają, a nawet śpią. Wielu z nich korzysta z jedzenia i napojów w kawiarni ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).",
	"Three faculty-appointed reference librarians work at each of these circular desks (use any of the professor stat blocks found in {@book chapter 7|SCC|8} if needed). All are expert scholars and powerful mages. They can provide helpful instructions for where to find any public location or collection in the Biblioplex.": "Przy każdym z tych okrągłych biurek pracuje trzech bibliotekarzy (w razie potrzeby możesz użyć dowolnego bloku statystyk profesora, który znajdziesz w {@book chapter 7|SCC|8}). Wszyscy są ekspertami w dziedzinie nauki i potężnymi magami. Mogą udzielić pomocnych wskazówek, gdzie znaleźć dowolną publiczną lokalizację lub kolekcję w Bibliopleksie.",
	"This small shop is stocked with books, equipment, and gear useful as academic supplies. The store's manager is Groff Lundquist (neutral good human {@creature commoner}), a friendly Strixhaven staff member known for his ability to fashionably mix and match items of university apparel. Students can buy hats, scarves, tunics, robes, gloves, and other apparel embroidered with the Strixhaven star or with the sigil of any of Strixhaven's colleges. Costs range from 5 cp to 5 gp or more, at your discretion.": "Ten mały sklepik jest zaopatrzony w książki, sprzęt i wyposażenie przydatne w nauce. Kierownikiem sklepu jest Groff Lundquist (neutralny dobry człowiek {@creature commoner}), przyjazny pracownik Strixhaven, znany z umiejętności modnego łączenia i dopasowywania elementów stroju uniwersyteckiego. Studenci mogą kupić czapki, chusty, tuniki, szaty, rękawiczki i inną odzież z wyhaftowaną gwiazdą Strixhaven lub sigilami którejś z uczelni Strixhaven. Koszty wahają się od 5 cp do 5 gp lub więcej, według uznania.",
	"Once a character chooses a college at the start of second year, they receive a set of college robes, a knit hat, a scarf, a tunic, and gloves free of charge. (This set normally costs 5 gp.)": "Gdy postać wybierze uczelnię na początku drugiego roku, otrzymuje bezpłatnie zestaw szat uczelnianych, dzianinową czapkę, szalik, tunikę i rękawiczki. (Ten zestaw normalnie kosztuje 5 gp).",
	"In addition to nonmagical gear and clothing, the store also contains the magic items from the \"{@book Magic Items|SCC|2|Magic Items}\" section of {@book chapter 2|SCC|2}.": "Oprócz niemagicznego sprzętu i odzieży, w sklepie znajdują się również magiczne przedmioty z działu \"{@book Magic Items|SCC|2|Magic Items}\" w {@book chapter 2|SCC|2}.",
	"One wall of this area is covered with a mural made from a living tree's roots, which move occasionally and make the entire place feel alive. The ceiling is covered in painted leaves, which change colors depending on the season thanks to a permanent illusion effect. The magic also prompts painted squirrels to run up and down the mural's roots, and painted birds to chirp among the leaves.": "Jedną ze ścian tego pomieszczenia pokrywa mural wykonany z żywych korzeni drzewa, które od czasu do czasu się poruszają i sprawiają, że całe miejsce wydaje się żywe. Sufit pokryty jest malowanymi liśćmi, które dzięki trwałemu efektowi iluzji zmieniają kolory w zależności od pory roku. Magia sprawia, że po korzeniach muralu biegają namalowane wiewiórki, a wśród liści ćwierkają namalowane ptaki.",
	"Up to ten students are typically present here during the day. Ordinarily, three more students work here, but during orientation, the café's manager, Aisla Fitzbottom (chaotic good gnome {@creature commoner}), is working alone. She is charmingly perky and has a mind like a steel trap when it comes to recognizing students. However, her organizational skills are somewhat lackadaisical.": "Zazwyczaj w ciągu dnia przebywa tu do dziesięciu uczniów. Zwykle pracuje tu jeszcze trzech studentów, ale w czasie orientacji kierownik kawiarni, Aisla Fitzbottom (chaotyczny dobry skrzat {@creature commoner}), pracuje sama. Jest czarująco wesoła i ma umysł jak stalowa pułapka, jeśli chodzi o rozpoznawanie studentów. Jednak jej zdolności organizacyjne są nieco niedbałe.",
	"The café always serves coffee and tea, which costs 1 cp per cup. The sandwich of the day varies. Roll below to determine which sandwich is available on any given day in the café.": "W kawiarni zawsze podawana jest kawa i herbata, która kosztuje 1 cp za filiżankę. Kanapka dnia jest różna. Rzuć poniżej, aby określić, jaka kanapka jest dostępna w kawiarni danego dnia.",
	"Grilled halloumi with morels on wheat": "Grillowany halloumi z morelami na pszenicy",
	"Toasted cockatrice gizzards on rye": "Tostowane żołądki koguta na żytnim chlebie",
	"Open-faced radish chips, deep-fried with dijon": "Frytki z rzodkiewki, smażone na głębokim oleju z dijon",
	"Crunchy frog legs on toast": "Chrupiące żabie udka na grzance",
	"Rainbow carrots and watercress chestnuts on white": "Tęczowe marchewki i kasztany z rzeżuchy na białym tle",
	"Dragonbreath peppers and salami on a bagel": "Smocza papryka i salami na bajglu",
	"Each of these halls hosts interdisciplinary lectures for Strixhaven students. The seats magically grow or shrink to comfortably accommodate students of any size or body type. The halls' acoustics are magically enhanced to amplify the professor's lecture and minimize the disruption of side conversations. While a class is in session, each hall holds a professor and up to thirty students.": "W każdej z tych sal odbywają się interdyscyplinarne wykłady dla studentów Strixhaven. Siedzenia w magiczny sposób powiększają się lub zmniejszają, aby wygodnie pomieścić studentów o dowolnym wzroście i budowie ciała. Akustyka sal jest magicznie poprawiona, aby wzmocnić wykład profesora i zminimalizować zakłócenia spowodowane rozmowami z boku. W czasie zajęć w każdej sali znajduje się jeden profesor i do trzydziestu studentów.",
	"These open study areas feature simple wooden tables and chairs. During the day, up to thirty students can typically be found here.": "Te otwarte miejsca do nauki wyposażone są w proste drewniane stoły i krzesła. W ciągu dnia może tu przebywać do trzydziestu studentów.",
	"If the characters pass by the western study area before orientation, members of the Live-Action Roleplaying Guild are pulling costumes and props from a half dozen old trunks. The guild is preparing for an event later on the Biblioplex's lawn: a game they call Beholders versus Behirs. Rosie Wuzfeddlims (chaotic good gnome {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\" section) is directing students as they cobble together beholder and behir costumes, as well as visual effects made from sheets, blankets, wooden frames, tin plates, and illusion magic. (This preparation erupts into chaos during \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" later in this chapter.)": "Jeśli bohaterowie przechodzą obok zachodniej części gabinetu przed wejściem, członkowie Gildii Odgrywania Ról Życiowych wyciągają kostiumy i rekwizyty z pół tuzina starych kufrów. Gildia przygotowuje się do imprezy, która odbędzie się później na trawniku Bibliopleksu: gry, którą nazywają \"Posiadacze a Zachowania\". Rosie Wuzfeddlims (chaotyczny dobry skrzat {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") kieruje uczniami, którzy kompletują kostiumy beholderów i behirów, a także efekty wizualne z prześcieradeł, koców, drewnianych ram, blaszanych talerzy i magii iluzji. (Te przygotowania przeradzają się w chaos podczas \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" w dalszej części tego rozdziału).",
	"In these quiet areas, students sit on the grass and study among lush foliage. Sometime last year, three {@creature Awakened Shrub||awakened shrubs} wandered in here and settled in each garden, and the university has welcomed them to stay. Members of Witherbloom College typically tend this space, and three {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (see {@book chapter 7|SCC|8|Witherbloom Pledgemage}) can be found here most days.": "W tych spokojnych miejscach studenci siedzą na trawie i uczą się wśród bujnego listowia. W zeszłym roku trzy {@creature Awakened Shrub||awakened shrubs} zawędrowały tutaj i zadomowiły się w każdym z ogrodów, a uniwersytet przyjął je na stałe. Członkowie Kolegium Witherbloom zazwyczaj opiekują się tym miejscem, a trzy {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (patrz {@book chapter 7|SCC|8|Witherbloom Pledgemage}) można tu spotkać przez większość dni.",
	"Members of the Fantastical Horticulture Club often relax in this area and hold meetings here from time to time. If the characters explore this area before or after orientation, Urzmaktok Grojsh (neutral orc {@creature Witherbloom apprentice|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\" section) is here, recruiting first-year students to the club.": "Członkowie Klubu Fantastycznego Ogrodnictwa często odpoczywają w tej okolicy i od czasu do czasu odbywają tu spotkania. Jeśli bohaterowie zbadają ten obszar przed lub po orientacji, Urzmaktok Grojsh (neutralny ork {@creature Witherbloom apprentice|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\") znajduje się tutaj, rekrutując studentów pierwszego roku do klubu.",
	"Floor-to-ceiling bookshelves fill the center and the east end of the library's first floor, with the denser east stacks under a magic effect that shifts them when students approach, creating space to stand single-file between them. These books are mostly introductory texts, and first-year students are often directed here by their instructors. In each of these areas, two {@creature Cogwork Archivist|SCC|cogwork archivists} (see {@book chapter 7|SCC|8|Cogwork Archivist}) busily shelve returned or misfiled books.": "Półki od podłogi do sufitu wypełniają centrum i wschodni kraniec pierwszego piętra biblioteki, przy czym gęstsze wschodnie stosy są poddane magicznemu efektowi, który przesuwa je, gdy studenci zbliżają się do nich, tworząc przestrzeń do stania w jednym rzędzie między nimi. Książki te to głównie teksty wprowadzające, a studenci pierwszego roku są często kierowani tutaj przez swoich wykładowców. W każdym z tych obszarów dwóch {@creature Cogwork Archivist|SCC|cogwork archivists} (patrz {@book chapter 7|SCC|8|Cogwork Archivist}) pracowicie odkłada na półki zwrócone lub źle ułożone książki.",
	"Characters who browse these shelves unaided stumble on what they need with a successful DC 15 Wisdom ({@skill Perception}) check. However, it's always easier to ask a reference librarian ({@adventure area B4|SCC-CK|0|B4. Information Desk}).": "Postacie, które przeglądają te półki bez pomocy, natrafiają na to, czego potrzebują, wykonując udany test Mądrości DC 15 ({@skill Perception}). Zawsze jednak łatwiej jest zapytać bibliotekarza ({@adventure area B4|SCC-CK|0|B4. Information Desk}).",
	"This hallowed hall is filled with statues of the university's past Oracles. At the center of the hall, a pulsing ball of magical energy—the Strixhaven Snarl—fills the area with bright light. See the book's {@book introduction|SCC|0|Strixhaven's World} for information about snarls and the Oracle.": "Ta odświętna sala wypełniona jest posągami Oraczy z przeszłości uniwersytetu. W centrum sali znajduje się pulsująca kula magicznej energii - Strixhaven Snarl - wypełniająca cały obszar jasnym światłem. Informacje na temat snarów i Wyroczni znajdziesz w {@book introduction|SCC|0|Strixhaven's World} książki.",
	"The \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event later in this chapter starts here.": "W tym miejscu rozpoczyna się zdarzenie \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" opisane w dalszej części tego rozdziału.",
	"This crisp-looking room features white walls and columns that stretch from floor to ceiling. Displayed on or within these are art pieces representative of various media. Students from Prismari College typically tend this space, and three {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (see {@book chapter 7|SCC|8|Prismari Pledgemage}) can be found here most days, either cleaning the gallery or studying the techniques used in the displayed pieces. A storage area at the back holds supplies and artwork waiting to go on display.": "W tym pięknie wyglądającym pomieszczeniu znajdują się białe ściany i kolumny sięgające od podłogi do sufitu. Na nich lub wewnątrz nich znajdują się dzieła sztuki reprezentujące różne media. Studenci Prismari College zazwyczaj zajmują się tą przestrzenią, a trzech {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (patrz {@book chapter 7|SCC|8|Prismari Pledgemage}) można tu spotkać przez większość dnia, sprzątających galerię lub studiujących techniki stosowane w wystawianych dziełach. Z tyłu znajduje się magazyn, w którym przechowywane są materiały i dzieła sztuki czekające na wystawę.",
	"The Distinguished Society of Fine Artists often meets and holds discussions here. If the characters explore this area before or after orientation, Cadoras Damellawar (chaotic good elf {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\" section) is here recruiting first-year students to the society.": "Wybitne Towarzystwo Artystów Plastyków często się tu spotyka i prowadzi dyskusje. Jeśli bohaterowie zbadają ten obszar przed lub po orientacji, Cadoras Damellawar (chaotyczny dobry elf {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") jest tutaj, rekrutując studentów pierwszego roku do towarzystwa.",
	"This impressive stage is used for lectures, for assemblies, and as a gathering place in case of emergencies. Magic steps lead up to the stage from the floor of the library. Members of the Playactors Drama Guild often use this stage to meet and rehearse when the Rose Stage on Silverquill's campus is unavailable. If the characters pass by this area before or after orientation, Quentillius Antiphiun Melentor III (neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" section) is here recruiting new students to the Playactors Drama Guild.": "Ta imponująca scena jest wykorzystywana do prowadzenia wykładów, zgromadzeń oraz jako miejsce zbiórki w razie nagłych wypadków. Na scenę prowadzą magiczne schody z piętra biblioteki. Członkowie Gildii Dramatycznej Aktorów często używają tej sceny do spotkań i prób, gdy Scena Różana na kampusie Silverquill jest niedostępna. Jeśli bohaterowie będą przechodzić obok tego miejsca przed lub po zajęciach orientacyjnych, Quentillius Antiphiun Melentor III (neutralny człowiek {@creature first-year student|SCC}; patrz sekcja \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") będzie tu rekrutował nowych uczniów do Gildii Aktorów.",
	"This room is filled with tables and chairs and is available to any student organization registered with Strixhaven for use as a meeting place, rehearsal facility, or crafting site, or for other approved purposes.": "Pomieszczenie to, wypełnione stołami i krzesłami, jest dostępne dla każdej organizacji studenckiej zarejestrowanej w Strixhaven jako miejsce spotkań, prób, craftingu lub do innych zatwierdzonych celów.",
	"If the characters explore this area before or after orientation, it is set up to promote Extracurriculars, the rules of which appear earlier in the chapter. The tables are covered with flyers from the Dead Languages Society, the Dragonchess Club, the Dragonsguard Historical Society, Future Entrepreneurs of Strixhaven, the Intramural Gymnastics Club, the Intramural Silkball Club, the Intramural Water-Dancing Club, the Mage Tower Cheer Squad, the Strixhaven Iron-Lifters Society, the Strixhaven Show Band Association, the {@i Strixhaven Star}, and Student-Mages of Faith, and are staffed by the students listed in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" as being associated with them.": "Jeśli bohaterowie odwiedzą to miejsce przed lub po zajęciach, okaże się, że jest ono przeznaczone na promocję zajęć pozalekcyjnych, których zasady zostały opisane we wcześniejszej części rozdziału. Stoły są pokryte ulotkami Stowarzyszenia Umarłych Języków, Klubu Smoczych Szachów, Towarzystwa Historycznego Dragonsguard, Przyszłych Przedsiębiorców Strixhaven, Międzyszkolnego Klubu Gimnastycznego, Międzyszkolnego Klubu Silkball, Międzyszkolnego Klubu Tańca Wodnego, Drużyny Cheerowej Wieży Magów, Stowarzyszenia Żelaznych Dźwigów Strixhaven, Stowarzyszenia Orkiestry Pokazowej Strixhaven, {@i Strixhaven Star} oraz Studentów-Magów Wiary, a obsługują je studenci wymienieni w \"{@book Extracurriculars|SCC|3|Extracurriculars}\" jako z nimi związani.",
	"Extracurricular groups not here can be found elsewhere in the Biblioplex, along with their student NPCs—the Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), the Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), the Distinguished Society of Fine Artists (area B12), and the Playactors Drama Guild (area B13).": "Grupy pozaszkolne, których tu nie ma, można znaleźć w innych częściach Bibliopleksu, wraz z ich uczniowskimi NPC - Gildią Gier Fabularnych ({@adventure area B8|SCC-CK|0|B8. Study Area}), Fantastycznym Klubem Ogrodniczym ({@adventure area B9|SCC-CK|0|B9. Book Garden}), Wybitnym Stowarzyszeniem Artystów Plastyków (obszar B12) i Gildią Dramaturgów (obszar B13).",
	"Filled with wooden tables and benches, this room has a flag displaying the Strixhaven star symbol hanging on its back wall. Here, a student council publicly debates Strixhaven policies that most affect the student body. The leaders of the school's Extracurriculars come to the council to conduct matters of business, and the council usually meets on the first day of every month. Outside those meeting days, the room is used for other official university business or stands empty.": "W tym pomieszczeniu, wypełnionym drewnianymi stołami i ławkami, na tylnej ścianie wisi flaga z symbolem gwiazdy Strixhaven. Tutaj rada uczniowska publicznie debatuje nad polityką Strixhaven, która ma największy wpływ na uczniów. Liderzy szkolnych zajęć pozalekcyjnych przychodzą do rady, aby omówić ważne sprawy, a posiedzenia rady odbywają się zazwyczaj pierwszego dnia każdego miesiąca. Poza tymi dniami spotkań sala jest wykorzystywana do innych oficjalnych spraw uniwersyteckich lub stoi pusta."
}