{
	"As the characters' third year at Strixhaven dawns, their legacies are beginning to solidify. They made it through their second year of studies, and their heroics have earned them reputations as some of the most remarkable student-mages on campus.": "Gdy nadchodzi trzeci rok nauki bohaterów w Strixhaven, ich dziedzictwo zaczyna się umacniać. Udało im się przetrwać drugi rok studiów, a ich bohaterstwo przyniosło im reputację jednych z najbardziej niezwykłych studentów-magów w kampusie.",
	"In this adventure, the characters are invited to the Magister's Masquerade, one of the most elaborate annual events on campus. Before the big dance, though, they'll clash with rivals, pick the perfect masquerade outfit, and help prepare for one of the most glamorous nights of their lives. During this time, an influential faculty member begins to act strangely, and a menacing shadow falls over all of Strixhaven.": "W tej przygodzie bohaterowie zostają zaproszeni na Maskaradę Magistra, jedną z najbardziej wyszukanych dorocznych imprez na kampusie. Zanim jednak dojdzie do wielkiej potańcówki, bohaterowie będą musieli zmierzyć się z rywalami, wybrać idealny strój na maskaradę i pomóc w przygotowaniach do jednej z najwspanialszych nocy w ich życiu. W tym czasie pewien wpływowy członek wydziału zaczyna się dziwnie zachowywać, a nad całym Strixhaven kładzie się groźny cień.",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "Oto co musisz wiedzieć, aby przeprowadzić przygodę w tym rozdziale, niezależnie od tego, czy prowadzisz ją w ramach kampanii, czy jako samodzielną przygodę.",
	"Recently, {@creature Murgaxor|SCC} found his opportunity to wreak new havoc on Strixhaven University. During an archaeological expedition in the Fortress Badlands, Dean Augusta Tullus of Lorehold College unearthed a curious orb. Unknown to her, this orb allows {@creature Murgaxor|SCC} to influence her to fulfill his plan to drain the life from Strixhaven's students.": "Niedawno {@creature Murgaxor|SCC} znalazł okazję, by dokonać nowego spustoszenia na Uniwersytecie Strixhaven. Podczas ekspedycji archeologicznej w Złoczyskach Twierdzy, dziekan Augusta Tullus z Lorehold College odnalazła ciekawy kula. Nieznany jej, pozwala on {@creature Murgaxor|SCC} wpłynąć na nią, aby zrealizować swój plan wyssania życia ze studentów Strixhaven.",
	"If you're running this chapter's adventure as a standalone, {@creature Murgaxor|SCC} is long dead, defeated in his first attempt to murder hundreds of students and use their life energy to achieve immortality. However, his spirit lingers in {@item Murgaxor's orb|SCC}, allowing him a chance to sow his revenge.": "Jeśli prowadzisz ten rozdział jako samodzielną przygodę, {@creature Murgaxor|SCC} jest od dawna martwy, pokonany podczas swojej pierwszej próby zamordowania setek studentów i wykorzystania ich energii życiowej do osiągnięcia nieśmiertelności. Jednak jego duch pozostaje w {@item Murgaxor's orb|SCC}, dając mu szansę na zemstę.",
	"This adventure assumes the characters are 6th level when it begins. The Third-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Ta przygoda zakłada, że w momencie jej rozpoczęcia bohaterowie mają 6 poziom. Tabela rozwoju poziomu trzeciego roku podsumowuje, kiedy bohaterowie zdobywają poziomy w trakcie przygody."
}