{
	"You are about to embark on a great adventure that pits heroes against giants bent on reshaping the world. {@i Storm King's Thunder} is a Dungeons & Dragons adventure for four to six player characters. You can start the adventure with 1st-level characters or 5th-level characters. Either way, the characters should reach at least 11th level by the adventure's conclusion. Because giants figure prominently in the story, at least one character should be able to speak and understand the Giant language.": "Wkrótce rozpoczniesz wielką przygodę, w której bohaterowie zmierzą się z gigantami chcącymi zmienić świat. {@i Storm King's Thunder} to przygoda Dungeons & Dragons dla czterech do sześciu graczy. Możesz rozpocząć przygodę z postaciami 1. lub 5. poziomu. Tak czy inaczej, bohaterowie powinni osiągnąć co najmniej 11 poziom przed zakończeniem przygody. Ponieważ giganci odgrywają istotną rolę w tej historii, przynajmniej jedna postać powinna być w stanie mówić i rozumieć język gigantów.",
	"The adventure takes place in the Forgotten Realms, specifically in a region known as the Savage Frontier, in the northwest corner of the continent of Faerûn. Nonetheless, you can easily adapt the adventure to your home campaign by changing the names of various locations and factions.": "Przygoda rozgrywa się w Zapomnianych Krainach, a konkretnie w regionie znanym jako Dzika Granica, w północno-zachodnim krańcu kontynentu Faerûn. Niemniej jednak, możesz z łatwością dostosować tę przygodę do swojej kampanii, zmieniając nazwy różnych miejsc i frakcji.",
	"We recommend that you read the entire adventure before attempting to run it. This introduction begins with an \"{@area Adventure Background|001|x}\" section that summarizes the events that set the adventure in motion. The \"{@area Running the Adventure|016|x}\" section tells you everything you need to know to run the adventure smoothly. That section also presents guidelines for character level advancement, outlines the flow of the adventure, and describes its major challenges. Once you've reviewed this material and are ready to run the adventure, proceed with chapter 1, \"{@adventure A Great Upheaval|SKT|1},\" if the characters are starting at 1st level, or chapter 2, \"{@adventure Rumblings|SKT|2},\" if they are starting at 5th level.": "Zalecamy przeczytanie całej przygody przed przystąpieniem do jej prowadzenia. Niniejsze wprowadzenie rozpoczyna się od części \"{@area Adventure Background|001|x}\", która podsumowuje wydarzenia, które nadały bieg tej przygodzie. W części \"{@area Running the Adventure|016|x}\" znajdziesz wszystko, co musisz wiedzieć, aby sprawnie przeprowadzić przygodę. Sekcja ta zawiera również wskazówki dotyczące awansu na wyższy poziom postaci, przedstawia przebieg przygody oraz opisuje jej główne wyzwania. Po zapoznaniu się z tym materiałem i gdy jesteś gotowy do przeprowadzenia przygody, przejdź do rozdziału 1 \"{@adventure A Great Upheaval|SKT|1}\", jeśli bohaterowie rozpoczynają grę na 1. poziomie, lub do rozdziału 2 \"{@adventure Rumblings|SKT|2}\", jeśli rozpoczynają grę na 5. poziomie.",
	"The Savage Frontier (also known as the North) is a cold, rugged, sparsely populated land of snow-capped mountains, rocky hills, sprawling forests, and foggy vales. Isolated strongholds, ancient burial mounds, and the ruins of many forgotten empires dot this vast landscape. Bounded by the Sea of Swords to the west and the desert of Anauroch to the east, the Savage Frontier extends as far north as Icewind Dale and as far south as the town of Daggerford. Old roads stretch across this great expanse, linking the dwarven strongholds and mines in the mountains to the coastal settlements, frontier towns, and fortified outposts of humans and other folk. These roads are long, lonely, or poorly defended, making them dangerous to traverse. In fertile valleys, towns and cities have sprung up, separated by dozens if not hundreds of miles of untamed wilderness haunted by bandits, barbarians, and monsters.": "Savage Frontier (znana również jako Północ) to zimna, surowa, słabo zaludniona kraina ośnieżonych gór, skalistych wzgórz, rozległych lasów i mglistych dolin. Odizolowane twierdze, starożytne kurhany i ruiny wielu zapomnianych imperiów wypełniają ten rozległy krajobraz. Savage Frontier, ograniczone od zachodu przez Morze Mieczy, a od wschodu przez pustynię Anauroch, rozciąga się na północ aż do Icewind Dale i na południe do miasta Daggerford. Stare drogi ciągną się przez tę wielką przestrzeń, łącząc krasnoludzkie twierdze i kopalnie w górach z nadmorskimi osadami, miastami granicznymi oraz ufortyfikowanymi placówkami ludzi i innych ludów. Drogi te są długie, samotne lub słabo bronione, co sprawia, że ich przemierzanie jest niebezpieczne. W żyznych dolinach wyrosły miasta i miasteczka, oddzielone dziesiątkami, jeśli nie setkami mil nieokiełznanej dziczy, nawiedzanej przez bandytów, barbarzyńców i potwory.",
	"Evil dragons stirred into action by their dark queen, Tiamat, threatened the settlements of the Savage Frontier for a time. Ultimately, they were defeated and forced to withdraw to their lairs, while Tiamat was banished to the Nine Hells. Fear of the dragons' wrath has faded quickly with the coming of a new threat: giants. The peoples of the North are no strangers to giant incursions. Frost giants have long claimed the Spine of the World as their demesne, and hill giants are known to scrounge for food in the untamed hills. But now, in the past couple of months, giants of every kind have emerged from their strongholds in force to threaten civilization as never before—and not just frost giants and hill giants, but also stone giants, fire giants, and cloud giants. All of the giants are in an uproar. Reports of giant attacks throughout the North have reached the coastal cities of Luskan, Neverwinter, and Waterdeep, stoking fears that the giants are waging war against humans, dwarves, elves, and other small folk.": "Złe smoki, pobudzone do działania przez swoją mroczną królową, Tiamat, przez pewien czas zagrażały osadom na Savage Frontier. Ostatecznie zostały pokonane i zmuszone do wycofania się do swoich legowisk, a Tiamat została wygnana do Dziewięciu Piekieł. Strach przed gniewem smoków szybko minął, gdy pojawiło się nowe zagrożenie: olbrzymy. Ludom Północy nie są obce inwazje olbrzymów. Mroźne olbrzymy od dawna uważają Kręgosłup Świata za swoje terytorium, a olbrzymy górskie znane są z tego, że szukają pożywienia na nieokiełznanych wzgórzach. Ale teraz, w ciągu ostatnich kilku miesięcy, olbrzymy wszelkiego rodzaju wyłoniły się ze swoich twierdz, aby zagrozić cywilizacji jak nigdy dotąd - i to nie tylko olbrzymy mrozu i olbrzymy wzgórz, ale także kamienne olbrzymy, ogniste olbrzymy i chmurowe olbrzymy. Wszyscy giganci są wściekli. Do nadmorskich miast Luskan, Neverwinter i Waterdeep dotarły doniesienia o atakach olbrzymów na całej Północy, które podsycają obawy, że olbrzymy prowadzą wojnę przeciwko ludziom, krasnoludom, elfom i innym małym stworzeniom.",
	"Giant society (such as it is) is defined in large part by the ordning, a caste system imposed upon the giants by their gods, chief among them Annam the All-Father. The ordning determines where a giant stands among his or her ilk. Traditionally, storm giants have stood at the top of the ordning. Tall and powerful, they struggle to keep the weaker races of giants from despoiling the realms of small folk and sparking conflict. The greatest storm giants are powerful seers, skilled at identifying and interpreting cosmic signs and divine omens. The aloof and aristocratic cloud giants, one step below the storm giants, rarely condescend to deal with lesser giants or small folk. Extravagance defines their culture and their place in the ordning. Below them are the tyrannical, warmongering fire giants and the merciless, predatory frost giants. Fire giants rank themselves by their forging skill, whereas frost giants rank themselves by their martial prowess. Near the bottom of the ordning are the xenophobic stone giants, who mostly live underground and regard the surface world as a realm of dreams. How well they sculpt stone determines their place among their peers. The lowest and smallest of the true giants are the hill giants, as gluttonous as they are loathsome. Hill giants are dullards who live in fear of their more powerful giant cousins. In hill giant society, the biggest rule.": "Społeczeństwo olbrzymów (takie jakie jest) jest w dużej mierze definiowane przez ordning, system kastowy narzucony olbrzymom przez ich bogów, z których najważniejszym jest Annam - Wszechojciec. Ordning określa miejsce olbrzyma wśród jego rówieśników. Tradycyjnie giganci burzowi stali na szczycie ordningu. Wysocy i potężni, walczą o to, by słabsze rasy olbrzymów nie spustoszyły królestw małych ludzi i nie wywołały konfliktu. Najwięksi giganci burzy są potężnymi jasnowidzami, potrafiącymi rozpoznawać i interpretować kosmiczne znaki i boskie omeny. Powściągliwi i arystokratyczni Chmurni Giganci, o jeden stopień niżsi od Burzowych Gigantów, rzadko godzą się na kontakty z mniejszymi gigantami lub drobnym ludem. Ekstrawagancja określa ich kulturę i miejsce w oriencie. Poniżej nich znajdują się despotyczne, podżegające do wojny Ogniste Olbrzymy oraz bezlitosne, drapieżne Mroźne Olbrzymy. Ogniste olbrzymy cenią sobie umiejętności kowalskie, podczas gdy mroźne olbrzymy cenią sobie sprawność w walce. Na samym końcu szeregu znajdują się ksenofobiczne kamienne olbrzymy, które żyją głównie pod ziemią, a świat zewnętrzny uważają za krainę marzeń. O ich pozycji wśród rówieśników decyduje to, jak dobrze rzeźbią w kamieniu. Najniżsi i najmniejsi z prawdziwych olbrzymów to giganci wzgórzowi, równie żarłoczni, co odrażający. Giganci wzgórzowi to tępaki, które żyją w strachu przed swoimi potężniejszymi kuzynami-gigantami. W społeczeństwie gigantów wzgórzowych rządzą najwięksi.",
	"Dragons are the ancient enemies of giants. Thousands of years ago, the last great empire of giants—Ostoria—fell after a long and brutal conflict with dragons. Little of Ostoria remains in what is now called the Savage Frontier. The civilizations of small folk have taken over the land once ruled by giants. Although evil giants make occasional forays into territory settled by small folk, their ambitions have long been curtailed by their lack of cohesion and the imposition of good-aligned storm giants and cloud giants whose memories of ancient, glorious Ostoria have faded over time.": "Smoki są odwiecznymi wrogami olbrzymów. Tysiące lat temu ostatnie wielkie imperium olbrzymów - Ostoria - upadło po długim i brutalnym konflikcie ze smokami. Niewiele z Ostorii pozostało na terenach, które teraz nazywamy Dziką Granicą. Cywilizacje małych ludzi opanowały ziemie, którymi niegdyś władały olbrzymy. Chociaż złe olbrzymy od czasu do czasu zapuszczają się na tereny zamieszkane przez małe ludy, ich ambicje od dawna są ograniczane przez ich brak spójności oraz narzucanie się dobrze nastawionych burzowych i chmurowych olbrzymów, których wspomnienia o starożytnej, wspaniałej Ostorii z czasem wyblakły.",
	"The recent efforts by dragons to bring Tiamat into the world (as told in the adventures {@i Hoard of the Dragon Queen} and {@i The Rise of Tiamat}) and the attempts by small folk to thwart them so upset the giant gods that Annam the All-Father shattered the ordning between the giants to break his \"children\" out of their complacency, pitting the six giant types against one another while keeping some semblance of order within each type. In so doing, Annam has spurred cloud, fire, frost, stone, and hill giants to challenge the established hierarchy and reforge their destiny. All the giants sensed the upheaval instantly, and now the giant types fiercely compete against one another, striving to create a new ordning through their deeds and accomplishments. These giants' calamitous endeavors have not only put the settlements of humans and other small folk in jeopardy but also attracted the attention of the giants' ancient enemies—the dragons—who will not abide the rise of another giant empire.": "Ostatnie wysiłki smoków, by sprowadzić Tiamat na świat (o czym opowiadają przygody {@i Hoard of the Dragon Queen} i {@i The Rise of Tiamat}), oraz próby udaremnienia ich przez małych ludzi tak bardzo zdenerwowały bogów olbrzymów, że Annam Wszechojciec złamał porządek między olbrzymami, by wyrwać swoje \"dzieci\" z samozadowolenia, stawiając przeciwko sobie sześć typów olbrzymów, zachowując przy tym pewne pozory porządku w obrębie każdego z nich. W ten sposób Annam zachęcił olbrzymy chmurowe, ogniste, mroźne, kamienne i górskie do zakwestionowania ustalonej hierarchii i przeformułowania swojego przeznaczenia. Wszystkie olbrzymy natychmiast wyczuły ten przewrót i teraz zaciekle rywalizują ze sobą, starając się stworzyć nowy porządek poprzez swoje czyny i osiągnięcia. Fatalne przedsięwzięcia olbrzymów nie tylko zagroziły osadom ludzi i innych małych istot, lecz także przyciągnęły uwagę odwiecznych wrogów olbrzymów - smoków, które nie zniosą powstania kolejnego imperium olbrzymów.",
	"Small folk can only speculate as to the cause of the giants' unrest. It remains to be seen whether the old ordning between the giant types will be restored, or whether a new hierarchy will replace the old one, knocking the storm giants from their lofty perch.": "Mali ludzie mogą tylko spekulować, co jest przyczyną niepokojów olbrzymów. Okaże się, czy przywrócone zostaną dawne stosunki między gigantami, czy też nowa hierarchia zastąpi starą, strącając burzowe olbrzymy z ich wyniosłej pozycji.",
	"Prior to the shattering of the ordning, {@creature King Hekaton|SKT} was arguably the most powerful of all storm giants. From Maelstrom, his citadel deep within the Trackless Sea, he presided over a court that included representatives of every race of giant, from mighty storm giants to lowly hill giants. He used the power of the {@item Wyrmskull Throne|SKT}—a gift given to him by his wife—to keep the more unruly giants in line.": "Przed rozbiciem ordningu {@creature King Hekaton|SKT} był prawdopodobnie najpotężniejszym ze wszystkich burzowych olbrzymów. Z Maelstromu, swojej cytadeli położonej głęboko w Morzu Bezdrożnym, przewodniczył sądowi, w którym zasiadali przedstawiciele wszystkich ras olbrzymów, od potężnych gigantów burzowych po niziołków górskich. Używał mocy {@item Wyrmskull Throne|SKT} - daru ofiarowanego mu przez żonę - aby utrzymać w ryzach bardziej niesfornych olbrzymów.",
	"For as long as Hekaton had reigned, fear of the king's wrath and respect for the ordning was enough to keep lesser giants from rising up against him. But in recent years, {@creature King Hekaton|SKT} had become convinced that the age of the giants was past, as evidenced by the growing distance between the giants and their gods. Annam the All-Father didn't answer prayers, and his divine offspring—the lesser giant gods—were out of touch, constantly waging war against one another on the Outer Planes. Hekaton came to believe that the giants were no longer the rightful masters of the world.": "Tak długo, jak panował Hekaton, strach przed gniewem króla i szacunek dla ordynansów wystarczały, by mniejsze olbrzymy nie powstawały przeciwko niemu. Ale w ostatnich latach {@creature King Hekaton|SKT} nabrał przekonania, że era olbrzymów minęła, o czym świadczy rosnący dystans między olbrzymami a ich bogami. Annam Wszechojciec nie odpowiadał na modlitwy, a jego boskie potomstwo - pomniejsi bogowie olbrzymów - nie mieli ze sobą kontaktu, nieustannie tocząc wojny na Zewnętrznych Planach. Hekaton zaczął wierzyć, że olbrzymy nie są już prawowitymi władcami świata.",
	"Then, several months ago, Hekaton's fear became reality when the ordning was shattered. The king was profoundly shaken by the realization that storm giants might lose their apex status among giants. In the aftermath of the upheaval, he did his utmost to hold his court together, bullying weaker giants into submission.": "Kilka miesięcy temu obawy Hekatona urzeczywistniły się, gdy rozpadł się ordynans. Król był głęboko wstrząśnięty świadomością, że burzowe olbrzymy mogą stracić swój najwyższy status wśród olbrzymów. Po tym wydarzeniu zrobił wszystko, co w jego mocy, by utrzymać swój dwór w ryzach, zastraszając słabszych olbrzymów, by się podporządkowali.",
	"Hekaton's wife, Queen Neri, was particularly fond of the small folk. She visited them often in the years before the ordning was sundered, rising up out of the sea to meet them on the shores of the Sword Coast. Neri continually urged her husband to respect the civilizations of the small folk and leave them alone, if he could not countenance forming alliances with them. Hekaton, inherently distrustful of the small folk, wanted nothing to do with them, but he respected his wife's desire to treat with them on occasion.": "Żona Hekatona, królowa Neri, darzyła małych ludzi szczególną sympatią. Odwiedzała ich często w latach poprzedzających rozpad ordyna, wynurzając się z morza, by spotkać się z nimi na Wybrzeżu Miecza. Neri nieustannie namawiała męża, by szanował cywilizacje małych ludów i zostawił je w spokoju, jeśli nie mógł sobie pozwolić na zawarcie z nimi sojuszu. Hekaton, z natury nieufny wobec małych ludów, nie chciał mieć z nimi nic wspólnego, ale szanował pragnienie żony, by od czasu do czasu z nimi pertraktować.",
	"Neri continued to visit the small folk from time to time even after the upheaval—until the day came when she failed to return from one of her trips to the Sword Coast. Hekaton's younger brother, {@creature Imperator Uthor|SKT}, commander of the king's garrison, found Neri's corpse shortly thereafter on a small island where she had been known to meet with humans. It was clear that she had been killed by small folk, and Hekaton wept for days before threatening to unleash his vengeance on the unsuspecting coastal territories.": "Nawet po przewrocie Neri nadal odwiedzała od czasu do czasu małych ludzi - aż nadszedł dzień, kiedy nie wróciła z jednej ze swoich wypraw na Wybrzeże Miecza. Młodszy brat Hekatona, {@creature Imperator Uthor|SKT}, dowódca królewskiego garnizonu, znalazł wkrótce potem zwłoki Neri na małej wyspie, gdzie spotykała się z ludźmi. Było jasne, że zabili ją mali ludzie, a Hekaton płakał przez wiele dni, zanim zagroził, że dokona zemsty na niczego nie podejrzewających mieszkańcach wybrzeża.",
	"Uthor couldn't calm his brother's rage, so he turned to Princess {@creature Serissa|SKT}, the king's youngest daughter, for help. {@creature Serissa|SKT}, who shared her mother's affection for small folk and who stood next in line to inherit the {@item Wyrmskull Throne|SKT}, urged her father to uncover the truth before lashing out at anyone he encountered. Hekaton was swayed by his daughter's levelheadedness and wisdom, and once his hurricane-like anger ran its course, he set out to learn how his wife met her end. Unfortunately for the king, he was blind to enemies not only in his court but also in his family.": "Uthor nie mógł uspokoić gniewu swojego brata, więc zwrócił się o pomoc do księżniczki {@creature Serissa|SKT}, najmłodszej córki króla. {@creature Serissa|SKT}, która podzielała sympatię matki do małych ludzi i była następna w kolejce do odziedziczenia {@item Wyrmskull Throne|SKT}, namawiała ojca, by odkrył prawdę, zanim rzuci się na każdego, kogo napotka. Hekaton dał się przekonać rozsądkowi i mądrości swojej córki, a gdy jego huraganowy gniew minął, postanowił dowiedzieć się, jak jego żona zginęła. Niestety dla króla, był on ślepy na wrogów nie tylko na swoim dworze, ale także w swojej rodzinie.",
	"The seeds of discontent in Hekaton's family were sown more than a year before the ordning was shattered, when the king divined that his two eldest daughters, {@creature Mirran|SKT} and {@creature Nym|SKT}, were unfit to rule, and saw signs that pointed to {@creature Serissa|SKT}, his youngest daughter, as his most worthy successor. {@creature Mirran|SKT} was tempestuous and prone to emotional outbursts, while {@creature Nym|SKT} was the opposite—as cold and unloving as the sea. While Hekaton adored them both, he doubted their ability to keep the lesser giants in line, so he named {@creature Serissa|SKT} as his heir apparent.": "Ziarna niezadowolenia w rodzinie Hekatona zostały zasiane ponad rok przed rozpadem ordynacji, kiedy to król wywróżył, że jego dwie najstarsze córki, {@creature Mirran|SKT} i {@creature Nym|SKT}, nie nadają się do rządzenia, i dostrzegł znaki, które wskazywały na {@creature Serissa|SKT}, jego najmłodszą córkę, jako najbardziej godną następczynię. {@creature Mirran|SKT} była burzliwa i skłonna do wybuchów emocjonalnych, a {@creature Nym|SKT} wręcz przeciwnie - zimna i niekochana jak morze. Hekaton uwielbiał je obie, ale wątpił, czy będą w stanie utrzymać w ryzach mniejsze olbrzymy, dlatego wyznaczył {@creature Serissa|SKT} na swojego następcę.",
	"{@creature Mirran|SKT} and {@creature Nym|SKT} abided by his decision, but nevertheless their unhappiness was clear. Secretly, they blamed their mother for persuading their father to pass them over. Their blame was unfounded, in fact; Queen Neri had actually warned her husband against making any such pronouncement. {@creature Mirran|SKT} and {@creature Nym|SKT} seethed inside but were too terrified of their father to do anything, until a recent arrival to Maelstrom named {@creature Iymrith|SKT} wormed her way into Hekaton's court and goaded them into action.": "{@creature Mirran|SKT} i {@creature Nym|SKT} podporządkowali się jego decyzji, ale mimo to ich niezadowolenie było oczywiste. Potajemnie obwiniały matkę o to, że namówiła ojca do pominięcia ich. W rzeczywistości ich wina była bezpodstawna; królowa Neri ostrzegała męża przed podjęciem takiej decyzji. {@creature Mirran|SKT} i {@creature Nym|SKT} wściekli się w środku, ale byli zbyt przerażeni swoim ojcem, by cokolwiek zrobić, dopóki niedawno przybyła do Maelstromu {@creature Iymrith|SKT} nie przedostała się na dwór Hekatona i nie skłoniła ich do działania.",
	"The elder sisters, acting in accordance with {@creature Iymrith|SKT}'s counsel, are responsible for both Neri's death and Hekaton's disappearance. {@creature Mirran|SKT} and {@creature Nym|SKT} got their revenge against Neri by plotting—with {@creature Iymrith|SKT}'s help—to have her assassinated. Then they urged their father to hunt down the small folk who killed their mother and fed him false information on the whereabouts of the assassins, to throw the king off track and put him in peril.": "Starsze siostry, działając zgodnie z radami {@creature Iymrith|SKT}, są odpowiedzialne zarówno za śmierć Neri, jak i zniknięcie Hekatona. {@creature Mirran|SKT} i {@creature Nym|SKT} zemściły się na Neri, knując - z pomocą {@creature Iymrith|SKT} - spisek mający na celu jej zamordowanie. Następnie namówili ojca, by zapolował na małych ludzi, którzy zabili ich matkę, i przekazali mu fałszywe informacje o miejscu pobytu zabójców, by zmylić króla i narazić go na niebezpieczeństwo.",
	"In the wake of Hekaton's disappearance, turmoil engulfed his court. After nearly a month of waiting for him to come back, {@creature Serissa|SKT} reluctantly claimed her father's throne at {@creature Imperator Uthor|SKT}'s urging.": "Po zniknięciu Hekatona na jego dworze zapanował chaos. Po prawie miesiącu oczekiwania na jego powrót, {@creature Serissa|SKT} niechętnie wstąpiła na tron swojego ojca za namową {@creature Imperator Uthor|SKT}.",
	"{@creature King Hekaton|SKT}'s eldest daughter, {@creature Mirran|SKT}, is a spoiled brat with the forcefulness and unpredictability of a typhoon. She covets the power of the {@item Wyrmskull Throne|SKT} and believes it rightfully belongs to her. She is angry with her parents for placing {@creature Serissa|SKT} next in the line of succession, and she has made her feelings plain. {@creature Mirran|SKT} believes she is destined to rule and has seen signs that reinforce her belief. Once she claims the throne, {@creature Mirran|SKT} expects all other giants to kneel before her. She plans to use her newfound power to resurrect the ancient empire of Ostoria, sweeping away the cities and kingdoms of the small folk.": "Najstarsza córka {@creature King Hekaton|SKT}, {@creature Mirran|SKT}, jest rozpieszczonym bachorem o sile i nieprzewidywalności tajfunu. Pożąda władzy {@item Wyrmskull Throne|SKT} i uważa, że słusznie należy ona do niej. Jest zła na swoich rodziców za to, że umieścili {@creature Serissa|SKT} jako następną w linii sukcesji, i daje temu wyraz. {@creature Mirran|SKT} wierzy, że jej przeznaczeniem jest rządzić i widziała znaki, które utwierdzają ją w tym przekonaniu. Gdy tylko obejmie tron, {@creature Mirran|SKT} oczekuje, że wszystkie inne olbrzymy uklękną przed nią. Planuje wykorzystać nowo odkrytą potęgę, by wskrzesić starożytne imperium Ostorii, niszcząc miasta i królestwa małych ludzi.",
	"If {@creature Mirran|SKT} is the blustery gale of an ocean storm, then {@creature Nym|SKT} is the undercurrent. {@creature King Hekaton|SKT}'s middle child is cold and calculating. She has always felt neglected by her parents, in part because {@creature Mirran|SKT} was so demanding and {@creature Serissa|SKT} so young. In truth, {@creature King Hekaton|SKT} and Queen Neri loved {@creature Nym|SKT} as much as they adored their other daughters, but they found her distant and difficult to please. {@creature Nym|SKT} wants {@creature Mirran|SKT} to seize the throne—and then, when {@creature Mirran|SKT} makes enemies at every turn and proves to everyone that she is unfit to rule, {@creature Nym|SKT} plans to supplant her. She has received omens that support her bid for power. Unlike her blustery older sister, {@creature Nym|SKT} is worried about the consequences of the dissolution of the ordning. Nonetheless, {@creature Iymrith|SKT} has convinced her that she has an important destiny to fulfill, and that the gods will reward her if she brings about the return of Ostoria.": "Jeśli {@creature Mirran|SKT} jest wichrem podczas sztormu na oceanie, to {@creature Nym|SKT} jest nurtem. Środkowe dziecko {@creature King Hekaton|SKT} jest zimne i wyrachowane. Zawsze czuła się zaniedbywana przez rodziców, po części dlatego, że {@creature Mirran|SKT} był tak wymagający, a {@creature Serissa|SKT} tak młody. W rzeczywistości {@creature King Hekaton|SKT} i królowa Neri kochali {@creature Nym|SKT} równie mocno, jak swoje pozostałe córki, ale uważali ją za zdystansowaną i trudną do zadowolenia. {@creature Nym|SKT} chce, by {@creature Mirran|SKT} objęła tron, a potem, gdy {@creature Mirran|SKT} na każdym kroku przysporzy sobie wrogów i udowodni wszystkim, że nie nadaje się do rządzenia, {@creature Nym|SKT} planuje ją zastąpić. Otrzymała wróżby, które wspierają jej dążenie do władzy. W przeciwieństwie do swojej starszej siostry, {@creature Nym|SKT} obawia się konsekwencji rozpadu rodu. Mimo to {@creature Iymrith|SKT} przekonała ją, że ma do spełnienia ważne zadanie i że bogowie wynagrodzą ją, jeśli doprowadzi do powrotu Ostorii.",
	"When {@creature King Hekaton|SKT} disappears, Princess {@creature Serissa|SKT} finds herself thrust into power. Unable to find her father and fearing that he might be dead, {@creature Serissa|SKT} can imagine her political influence evaporating quickly. Several giant lords previously under her father's thumb have abandoned her court and set out to impress the gods in ways that could all but destroy the civilizations of the small folk. {@creature Serissa|SKT} fears warfare among the six giant races as they strive to outdo one another, perhaps in the process reigniting the ancient conflict between giants and dragons. The princess-regent knows that her older sisters envy and despise her, but it has never occurred to her that they were involved in their mother's death or their father's kidnapping. Other than {@creature Iymrith|SKT} and her Uncle Uthor, there are few giants {@creature Serissa|SKT} feels she can trust.": "Kiedy {@creature King Hekaton|SKT} znika, księżniczka {@creature Serissa|SKT} zostaje zmuszona do przejęcia władzy. Nie mogąc odnaleźć ojca i obawiając się, że może on nie żyć, {@creature Serissa|SKT} wyobraża sobie, że jej wpływy polityczne szybko zanikają. Kilku olbrzymich lordów, którzy wcześniej byli pod władzą jej ojca, opuściło jej dwór i wyruszyło, by zaimponować bogom w sposób, który może zniszczyć cywilizacje małych ludzi. {@creature Serissa|SKT} obawia się wojen pomiędzy sześcioma rasami olbrzymów, które starają się prześcignąć się nawzajem, być może wznawiając w ten sposób starożytny konflikt pomiędzy olbrzymami a smokami. Księżniczka-regentka wie, że jej starsze siostry zazdroszczą jej i gardzą nią, ale nigdy nie przyszło jej do głowy, że były one zamieszane w śmierć matki lub porwanie ojca. Poza {@creature Iymrith|SKT} i jej wujem Uthorem jest niewielu olbrzymów, którym {@creature Serissa|SKT} czuje, że może zaufać.",
	"Hekaton left behind a piece of regalia called the {@item Korolnor Scepter|SKT}, a magic item that allows its owner to harness the powers of the {@item Wyrmskull Throne|SKT}. In accordance with her father's wishes, {@creature Serissa|SKT} has claimed the scepter and the throne. Even with the throne's magic at her command, she feels adrift. {@creature Serissa|SKT} wants to reach out to the small folk for help in finding her father, because she knows that despite their size, they are capable of great feats of heroism. But {@creature Iymrith|SKT} and Uthor have advised {@creature Serissa|SKT} to steer clear of them. Uthor believes (incorrectly) that an alliance with the small folk would further anger Annam the All-Father, while {@creature Iymrith|SKT} wants the giants and the small folk to annihilate one another.": "Hekaton pozostawił po sobie element regaliów zwany {@item Korolnor Scepter|SKT}, magiczny przedmiot, który pozwala jego właścicielowi okiełznać moce {@item Wyrmskull Throne|SKT}. Zgodnie z życzeniem swojego ojca, {@creature Serissa|SKT} odebrała berło i tron. Nawet mając do dyspozycji magię tronu, czuje się zagubiona. {@creature Serissa|SKT} chce zwrócić się do małych ludzi o pomoc w odnalezieniu ojca, ponieważ wie, że mimo swej wielkości są oni zdolni do wielkich czynów. Ale {@creature Iymrith|SKT} i Uthor radzą {@creature Serissa|SKT}, by trzymała się od nich z daleka. Uthor uważa (błędnie), że sojusz z małym ludem jeszcze bardziej rozgniewałby Wszechojca Annam, natomiast {@creature Iymrith|SKT} chce, by olbrzymy i mały lud unicestwiły się nawzajem.",
	"{@creature Serissa|SKT} values the counsel of her advisors, but she has her own mind. She wants to see her faith—and her mother's faith—in the small folk vindicated, so she leaps at any opportunity to use small folk to find her father, who she believes has the power to set things right. She is hoping for a cosmic sign to validate her beliefs, but time is not on her side.": "{@creature Serissa|SKT} ceni rady swoich doradców, ale ma własne zdanie. Chce, by jej wiara - i wiara jej matki - w mały lud została potwierdzona, więc korzysta z każdej okazji, by wykorzystać mały lud do odnalezienia ojca, który według niej ma moc, by naprawić sytuację. Liczy na kosmiczny znak, który potwierdzi jej przekonania, ale czas nie jest po jej stronie.",
	"{@creature Iymrith|SKT} is an ancient blue dragon who can assume the form of a storm giant. In this guise, she has infiltrated Hekaton's court. While concealing her true nature and agenda from the giants, {@creature Iymrith|SKT} offers counsel to Princess {@creature Serissa|SKT} and at the same time secretly feeds the anger and jealousy of {@creature Serissa|SKT}'s older siblings, with the ultimate goal of thrusting the giants into war with the small folk. The dragon also wants to wrest the {@item Wyrmskull Throne|SKT} from the storm giants and add it to her trove.": "{@creature Iymrith|SKT} to starożytny niebieski smok, który może przybrać postać burzowego olbrzyma. W tym przebraniu przeniknęła na dwór Hekatona. Ukrywając przed olbrzymami swoją prawdziwą naturę i plan działania, {@creature Iymrith|SKT} służy radą księżniczce {@creature Serissa|SKT}, a jednocześnie potajemnie podsyca gniew i zazdrość starszego rodzeństwa {@creature Serissa|SKT}, a jej ostatecznym celem jest doprowadzenie do wojny olbrzymów z małym ludem. Smoczyca chce także odebrać {@item Wyrmskull Throne|SKT} burzowym olbrzymom i dodać je do swojego skarbca.",
	"The disguised dragon put {@creature Mirran|SKT} and {@creature Nym|SKT} in contact with representatives of {@creature Slarkrethel|SKT}, a legendary kraken that haunts the Trackless Sea. These small folk belong to a secret yet widespread organization called the Kraken Society. Using information given to them by the evil storm giant sisters, Kraken Society operatives ambushed and killed Queen Neri. {@creature Iymrith|SKT} then planted rumors in the storm giant court that the queen had been assassinated by the Lords' Alliance, a confederacy of cities and settlements populated by small folk and scattered throughout the North. The Lords' Alliance represents one of the greatest threats to dragons in Faerûn, so {@creature Iymrith|SKT} is keen to bring about its end.": "Zamaskowany smok skontaktował {@creature Mirran|SKT} i {@creature Nym|SKT} z przedstawicielami {@creature Slarkrethel|SKT}, legendarnego krakena, który nawiedza Morze Bezdroży. Ci mali ludzie należą do tajnej, lecz szeroko rozpowszechnionej organizacji zwanej Stowarzyszeniem Krakena. Korzystając z informacji przekazanych im przez siostry złego olbrzyma sztormowego, agenci Stowarzyszenia Krakena zastawili zasadzkę i zabili królową Neri. Następnie {@creature Iymrith|SKT} rozpowszechnili na dworze burzowych olbrzymów plotkę, że królowa została zamordowana przez Sojusz Panów, konfederację miast i osad zamieszkanych przez drobny lud i rozrzuconych po całej Północy. Sojusz Panów stanowi jedno z największych zagrożeń dla smoków w Faerûn, więc {@creature Iymrith|SKT} chce doprowadzić do jego zakończenia.",
	"Convinced that {@creature King Hekaton|SKT} is dead or otherwise out of the picture, five giant lords have struck out into the world to reshape the ordning through their deeds, each hoping to be elevated by the gods to the pinnacle of giantkind.": "Przekonani, że {@creature King Hekaton|SKT} nie żyje lub z innych powodów nie ma na to szans, pięciu gigantycznych lordów wyruszyło w świat, by swoimi czynami zmienić ordynację, a każdy z nich ma nadzieję, że zostanie wyniesiony przez bogów na szczyt gigantycznej ludzkości.",
	"Guh, a gluttonous hill giant chief, has raised an enormous timber steading in the hills northeast of Goldenfields, in the central Dessarin Valley. Comfortably housed within her lair, Guh has instructed her husbands to bring her all the food they can carry. Her plan is to consume all that is brought before her and grow to immense size. When she becomes the largest giant in the world, Guh believes the gods will reward her and elevate hill giants to the top of the ordning. Guh has spent the past four months gorging herself, while nearby ranches, farmsteads, and orchards have been pillaged. Not content with the amount of food hoarded thus far, Guh's mates move to attack nearby settlements and plunder their fields and storehouses.": "Guh, żarłoczna wódz górskich olbrzymów, zbudowała na wzgórzach na północny wschód od Goldenfields, w środkowej części Doliny Dessarin, ogromną drewnianą stajnię. Wygodnie rozlokowana w swoim legowisku, Guh poleciła swoim mężom przynosić jej tyle jedzenia, ile tylko zdołają unieść. Planuje zjeść wszystko, co jej przyniosą, i urosnąć do ogromnych rozmiarów. Kiedy stanie się największym olbrzymem na świecie, Guh wierzy, że bogowie wynagrodzą ją i wyniosą gigantów wzgórz na szczyt ordy. Guh spędziła ostatnie cztery miesiące, obżerając się, podczas gdy pobliskie rancza, zagrody i sady zostały splądrowane. Nie zadowalając się ilością zgromadzonego do tej pory pożywienia, towarzysze Guh ruszają do ataku na pobliskie osady i plądrują ich pola i magazyny.",
	"After fleeing Hekaton's court, Kayalithica, an inscrutable stone giant thane, withdrew to her canyon sanctuary of Deadstone Cleft. There, in its hallowed halls, she hoped to elevate her people to the top of the ordning by first seeking divine inspiration. Deadstone Cleft is hidden within the Graypeak Mountains, east of Delimbiyr Vale and the High Forest, and northeast of the mining settlement of Llorkh. After weeks of meditation, Kayalithica concluded that the small folk had corrupted the dreams of all giants by building their wretched settlements on the bones of ancient Ostoria. She intends to wipe the land clean of their \"filth,\" thus restoring the \"dream world\" to its rightful state. Kayalithica's stone giants strike forth from Deadstone Cleft to destroy the works of humans, dwarves, and elves, then return to carve the tales of their accomplishments into the walls for the gods to see and admire.": "Po ucieczce z dworu Hekatona, Kayalithica, nieodgadniona tana kamiennych olbrzymów, wycofała się do swojego sanktuarium w kanionie Deadstone Cleft. Tam, w jego uświęconych salach, miała nadzieję wynieść swój lud na szczyt ordynacji, szukając najpierw boskiego natchnienia. Szczelina Martwego Kamienia jest ukryta w Górach Graypeak, na wschód od Doliny Delimbiyr i Wysokiego Lasu, a na północny wschód od górniczej osady Llorkh. Po tygodniach medytacji Kayalithica doszła do wniosku, że mali ludzie zniszczyli marzenia wszystkich olbrzymów, budując swoje nędzne osady na kościach starożytnej Ostorii. Zamierza oczyścić ziemię z ich \"brudów\", przywracając w ten sposób \"świat snów\" do jego właściwego stanu. Kamienne olbrzymy z Kayalithiki wyruszają ze Szczeliny Martwego Kamienia, by niszczyć dzieła ludzi, krasnoludów i elfów, a następnie wracają, by wyryć na ścianach opowieści o swoich dokonaniach, które bogowie będą mogli oglądać i podziwiać.",
	"Storvald, a fierce and adventurous frost giant jarl, traveled to the coldest reaches of the Sea of Moving Ice to reclaim Svardborg, the ancestral home of his forebears. He found a nest of white dragon eggs within the iceberg fortress and successfully enslaved a mated pair of white dragons by holding their eggs hostage. Within a matter of months thereafter, he also freed several gigantic longships from the ice and sent his giant raiders out to attack smaller ships and plunder their supplies, as well as to pillage wood from the mainland to repair the damaged ships and lodges of Svardborg.": "Storvald, zaciekły i żądny przygód jarl mrozu, wyruszył w najzimniejsze zakątki Morza Ruchomego Lodu, by odzyskać Svardborg, rodową siedzibę swoich przodków. W lodowej fortecy znalazł gniazdo jaj białych smoków i z powodzeniem zniewolił parę białych smoków, trzymając ich jaja jako zakładników. W ciągu kilku miesięcy uwolnił z lodu kilka gigantycznych okrętów i wysłał swoich olbrzymich najeźdźców, by atakowali mniejsze statki i plądrowali ich zapasy, a także rabowali drewno z lądu, by naprawić uszkodzone statki i domki w Svardborgu.",
	"Storvald has childhood memories of a legend about the Ice That Never Melts—a powerful, frost-coated golden ring that can freeze the oceans and blanket the world in mountains of snow. Small folk know this artifact by another name: the {@i Ring of Winter}. The ring, which grants immortality to its wearer, was last seen in the possession of a human adventurer (and former Harper) named Artus Cimber. Guided by magical runes of tracking, Storvald plans to find the ring and bring about the Age of Everlasting Ice, thus ensuring his place at the top of the ordning. Storvald procured a drop of Cimber's blood from a Zhentarim wizard named Nilraun, and used the drop to empower his runes. Unbeknown to Storvald, the runes are steering the frost giants not to Artus Cimber but to other, closer individuals who carry the Cimber bloodline—Artus's living relatives, most of whom know nothing about the {@i Ring of Winter}'s whereabouts.": "Storvald pamięta z dzieciństwa legendę o Lodzie, który nigdy się nie topi - potężnym, złotym pierścieniu pokrytym mrozem, który może zamrozić oceany i pokryć świat śniegiem. Mali ludzie znają ten artefakt pod inną nazwą: {@i Ring of Winter}. Pierścień, który zapewnia jego posiadaczowi nieśmiertelność, był ostatnio widziany w posiadaniu ludzkiego poszukiwacza przygód (i byłego Harpera) imieniem Artus Cimber. Kierując się magicznymi runami tropiącymi, Storvald planuje odnaleźć pierścień i doprowadzić do Wieku Wiecznego Lodu, zapewniając sobie tym samym miejsce na szczycie ordy. Storvald zdobył kroplę krwi Cimbera od zhentarimskiego czarodzieja imieniem Nilraun i użył jej do wzmocnienia swoich run. Nieznane Storvaldowi runy kierują mroźne olbrzymy nie do Artusa Cimbera, lecz do innych, bliższych osób, które są nosicielami krwi Cimbera - żyjących krewnych Artusa, z których większość nie wie nic o miejscu pobytu {@i Ring of Winter}.",
	"Zalto, a fire giant duke, believes that he can become the ruler of all giants by slaughtering their ancient enemies: dragons. {@creature Duke Zalto|SKT} has set his minions to the task of finding and unearthing fragments of a dragon-slaying colossus called the Vonindod (\"titan of death\"). Pieces of it were lost in battle, while the rest was dismantled at the end of the ancient war between giants and dragonkind. Once all the pieces are found, Zalto plans to reforge the Vonindod and unleash it on the world. Beneath the Ice Spires lies an ancient fire giant forge called Ironslag. Unfortunately for Zalto, Ironslag's forges aren't hot enough to repair the colossus. The duke, undaunted, plans to steal Maegera, the fire primordial trapped in the subterranean dwarven fortress-city of Gauntlgrym, and trap it within Ironslag's adamantine forge. The dwarves rely on Maegera to heat their own forges. Hesitant to storm the dwarven fortress, Zalto has met with drow representatives of House Xorlarrin, who know the layout of Gauntlgrym well. With their aid, the fire giant duke plans to imprison Maegera in an {@item iron flask} and transport the primordial to Ironslag—a goal easier imagined than accomplished.": "Zalto, książę ognistych olbrzymów, wierzy, że może zostać władcą wszystkich olbrzymów, zabijając ich odwiecznych wrogów: smoki. {@creature Duke Zalto|SKT} wyznaczył swoim sługusom zadanie odnalezienia i wydobycia fragmentów kolosa pogromcy smoków, zwanego Vonindod (\"tytan śmierci\"). Jego fragmenty zostały utracone w bitwie, a reszta została rozebrana pod koniec starożytnej wojny między gigantami a smokami. Gdy wszystkie części zostaną odnalezione, Zalto planuje ponownie stworzyć Vonindoda i uwolnić go na świat. Pod Lodowymi Iglicami znajduje się starożytna kuźnia ognistych olbrzymów, zwana Ironslag. Niestety dla Zalto, kuźnie Ironslagu nie są wystarczająco gorące, by naprawić kolosa. Książę, niezrażony, planuje wykraść Maegerę, pierwotnego ognistego stwora uwięzionego w podziemnej krasnoludzkiej fortecy-miasteczku Gauntlgrym i uwięzić go w adamantowej kuźni Ironslaga. Krasnoludy polegają na Maegerze, by ogrzewać własne kuźnie. Zalto, niechętny do szturmu na krasnoludzką twierdzę, spotkał się z przedstawicielami drowów z rodu Xorlarrin, którzy dobrze znają układ Gauntlgrymu. Z ich pomocą książę ognistych olbrzymów planuje uwięzić Maegerę w {@item iron flask} i przetransportować pierwotnego do Ironslagu - cel łatwiejszy do wyobrażenia niż do osiągnięcia.",
	"Sansuri, a vainglorious cloud giant countess, is one of several cloud giant nobles who have retreated to their cloud castles and embarked on expeditions to map the present-day Sword Coast in search of long-lost Ostorian treasures and battlegrounds. Like archaeologists, they seek to uncover secrets of the past and retrieve relics of their ancient history to impress the gods. Sansuri, a powerful wizard, is searching for something more: a long-lost trove of dragon magic, hidden away by her ancestors. Once cloud giants knock storm giants from the pinnacle of the ordning, she plans to use her newfound magic to destroy her rivals as well as Hekaton's court. But the countess is not happy at present, because her search for the lost trove has not been going well. Frustrated, Sansuri has used powerful magic and guile to capture a bronze dragon named {@creature Felgolos|SKT}. She is torturing the wyrm for information. The dragon's terrible roars can be heard emanating from Sansuri's cloud castle for miles in every direction.": "Sansuri, próżna hrabina z chmur olbrzymich, jest jedną z kilku szlachciców z chmur olbrzymich, którzy wycofali się do swoich zamków w chmurach i wyruszyli na ekspedycje, aby nanieść na mapę dzisiejsze Wybrzeże Miecza w poszukiwaniu dawno zaginionych skarbów i pól bitewnych Ostorii. Niczym archeolodzy starają się odkryć tajemnice przeszłości i odzyskać relikty swojej starożytnej historii, aby zrobić wrażenie na bogach. Sansuri, potężna czarodziejka, poszukuje czegoś więcej: dawno zaginionego skarbca smoczej magii, ukrytego przez jej przodków. Gdy chmurowe olbrzymy zepchną burzowe olbrzymy ze szczytu ordynacji, Sansuri planuje wykorzystać nowo odkrytą magię, by zniszczyć swoich rywali i dwór Hekatona. Jednak hrabina nie jest obecnie szczęśliwa, ponieważ jej poszukiwania zaginionego skarbu nie idą dobrze. Sfrustrowana Sansuri użyła potężnej magii i podstępu, by schwytać brązowego smoka o imieniu {@creature Felgolos|SKT}. Torturuje wyrma, aby uzyskać informacje. Straszliwe ryki smoka słychać z chmurnego zamku Sansuri na wiele mil w każdym kierunku.",
	"The giants' plots have far-reaching consequences for the Savage Frontier and the peoples who live there. Giant castles in the clouds have been seen drifting overhead, casting ominous shadows on the settlements of the North. Caravans and farmsteads have come under attack. Frost giant longships have begun terrorizing the Sword Coast. Various organizations throughout the North are justly concerned, and some have important roles to play in events yet to unfold.": "Plany gigantów mają daleko idące konsekwencje dla Savage Frontier i zamieszkujących ją ludów. Widziano olbrzymie zamki w chmurach, które dryfowały nad głowami, rzucając złowieszcze cienie na osady na północy. Karawany i zagrody zostały zaatakowane. Ogromne okręty długodystansowe zaczęły terroryzować Wybrzeże Miecza. Różne organizacje na Północy są słusznie zaniepokojone, a niektóre z nich mają do odegrania ważną rolę w wydarzeniach, które dopiero mają nastąpić.",
	"The Harpers are spellcasters and spies who covertly oppose the abuse of power, magical or otherwise. Working alone or in small cells, they gather information throughout Faerûn, discern the political dynamics within each region, and help the weak, the poor, and the oppressed, acting openly only as a last resort.": "Harfiarze to zaklinacze i szpiedzy, którzy potajemnie sprzeciwiają się nadużywaniu władzy, magicznej lub innej. Pracując w pojedynkę lub w małych komórkach, zbierają informacje z całego Faerûnu, rozpoznają dynamikę polityczną w każdym regionie i pomagają słabym, biednym i uciśnionym, a otwarcie działają tylko w ostateczności.",
	"The Harpers were instrumental in defeating Tiamat and ending the tyranny of dragons, and with reports of giant attacks on the rise, they see giants as an emergent threat to peace in the North. The Harpers don't know why the giants are becoming so active all at once, or what their ultimate goals are. As yet, no major towns or cities have come under attack, although the Harpers expect that situation to change. Harpers are eager to recruit adventurers to help them combat the giant threat.": "Harfiarze walnie przyczynili się do pokonania Tiamat i zakończenia tyranii smoków, a w obliczu coraz częstszych doniesień o atakach olbrzymów widzą w nich zagrożenie dla pokoju na Północy. Harfiarze nie wiedzą, dlaczego olbrzymy stały się tak aktywne w jednym czasie, ani jakie są ich ostateczne cele. Jak dotąd żadne większe miasta nie zostały zaatakowane, ale Harfiarze spodziewają się, że sytuacja ta ulegnie zmianie. Harfiarze chętnie rekrutują poszukiwaczy przygód, którzy pomogą im w walce z zagrożeniem ze strony olbrzymów.",
	"Various settlements of the North have banded together to form the Lords' Alliance, a shaky coalition that proactively eliminates threats to their mutual safety and prosperity. Alliance leaders are often contentious, while their operatives seek honor and glory for themselves and their respective lords. Key representatives of the Lords' Alliance include the canny Lord Dagult Neverember of Neverwinter, the resplendent Lady Laeral Silverhand of Waterdeep, the grave Lord Taern Hornblade of Silverymoon, and the willful Queen Dagnabbet of Mithral Hall.": "Różne osady na Północy połączyły się w Sojusz Lordów, chwiejną koalicję, która aktywnie eliminuje zagrożenia dla ich wspólnego bezpieczeństwa i dobrobytu. Przywódcy Sojuszu są często skłóceni, a ich agenci szukają honoru i chwały dla siebie i swoich lordów. Do najważniejszych przedstawicieli Sojuszu Lordów należą: przebiegły lord Dagult Neverwember z Neverwinter, pełna blasku lady Laeral Silverhand z Waterdeep, grobowy lord Taern Hornblade z Silverymoon oraz rezolutna królowa Dagnabbet z Mithral Hall.",
	"With the aid of adventurers, the Lords' Alliance thwarted Tiamat and her dragons. Alliance members aren't about to let giants run roughshod over their settlements and plunder their farmsteads. Alliance members call on adventurers of every stripe to attack and kill giants on sight, promising rewards of 200 to 500 gold pieces for each giant head brought to their gates.": "Z pomocą poszukiwaczy przygód Sojusz Władców udaremnił Tiamat i jej smoki. Członkowie Sojuszu nie zamierzają pozwolić, aby olbrzymy rozjechały ich osady i splądrowały ich gospodarstwa. Członkowie Sojuszu wzywają poszukiwaczy przygód wszelkiej maści do atakowania i zabijania olbrzymów na miejscu, obiecując nagrody w wysokości od 200 do 500 sztuk złota za każdą głowę olbrzyma przyniesioną do ich bram.",
	"Rumors that the Lords' Alliance was behind {@creature King Hekaton|SKT}'s disappearance have not yet reached the alliance leaders. Were the alliance to learn of these rumors, its leaders would quietly investigate the veracity of the claims while publicly dismissing them.": "Plotki o tym, że Sojusz Panów stał za zniknięciem {@creature King Hekaton|SKT} nie dotarły jeszcze do przywódców sojuszu. Gdyby Sojusz dowiedział się o tych pogłoskach, jego przywódcy po cichu zbadaliby prawdziwość tych twierdzeń, jednocześnie publicznie je odrzucając.",
	"This adventure focuses on the machinations of a few giant lords, but they aren't the only evil giants vying for glory and their gods' admiration. Other giant lords might be engaged in foul plots throughout the North. Here are a few examples of lords you could create:": "Ta przygoda koncentruje się na machinacjach kilku olbrzymich lordów, ale nie są oni jedynymi złymi olbrzymami walczącymi o chwałę i podziw swoich bogów. Inni gigantyczni lordowie mogą być zaangażowani w nikczemne spiski na całej Północy. Oto kilka przykładów lordów, których możesz stworzyć:",
	"A cloud giant wizard planning to cast an apocalyptic spell using a large obsidian rock called a nightstone (see {@adventure chapter 1|SKT|1}) as a material component.": "Czarodziej chmurny olbrzym planuje rzucić apokaliptyczne zaklęcie, używając jako składnika materialnego dużego obsydianowego kamienia zwanego kamieniem nocnym (patrz {@adventure chapter 1|SKT|1}).",
	"A fire giant duchess paying hobgoblin warlords to raze northern settlements.": "Księżna ognistych olbrzymów, która płaci hobgoblinom za niszczenie północnych osad.",
	"A frost giant jarl using an orb of dragonkind to lure dragons to its iceberg fortress to be slaughtered.": "Jarl Mroźny Olbrzym używający kuli smoków, aby zwabić smoki do swojej lodowej fortecy, gdzie zostaną zabite.",
	"A stone giant thane trying to awaken the tarrasque, which slumbers in the Underdark.": "Tan kamienny olbrzym próbuje obudzić tarraska, który drzemie w Underdark.",
	"A hill giant chief with a headband of intellect performing rituals that can transform people into pigs.": "Wódz olbrzymów z przepaską intelektu odprawiający rytuały, które mogą przemienić ludzi w świnie.",
	"The Emerald Enclave is a group of wilderness survivalists who preserve the natural order by rooting out unnatural threats. They struggle to keep civilization and the wilderness from destroying each other, and they help others survive the natural perils of the Savage Frontier.": "Szmaragdowa Enklawa to grupa survivalowców, którzy chronią naturalny porządek poprzez eliminowanie nienaturalnych zagrożeń. Walczą o to, by cywilizacja i dzicz nie zniszczyły się nawzajem, i pomagają innym przetrwać naturalne niebezpieczeństwa Dzikiej Granicy.",
	"As sightings of giants become more common, members of the Emerald Enclave begin to realize something is afoot. Hill giants laying waste to vast tracts of forest, stone giants leveling homesteads, frost giants endangering mountain passes, and fire giants rounding up slaves and putting grasslands and forests to the torch are enough to invoke the enclave's wrath.": "W miarę jak obserwacje olbrzymów stają się coraz częstsze, członkowie Szmaragdowej Enklawy zaczynają zdawać sobie sprawę, że coś się dzieje. Olbrzymy górskie pustoszące rozległe połacie lasów, kamienne olbrzymy równające z ziemią zagrody, olbrzymy mrozu zagrażające górskim przełęczom oraz olbrzymy ognia zbierające niewolników i podpalające łąki i lasy to wystarczające powody, by wywołać gniew Enklawy.",
	"Members of the Order of the Gauntlet seek to protect others from the depredations of evildoers. Placing their faith in deities such as Torm, Helm, and Tyr, they bring the strength of their faith, their hearts, and their weapons to bear against villainy.": "Członkowie Zakonu Gauntlet starają się chronić innych przed atakami złoczyńców. Pokładając wiarę w bóstwach takich jak Torm, Helm i Tyr, wykorzystują siłę swojej wiary, serca i broni do walki z nikczemnością.",
	"Knights of the order and their loyal squires can be found throughout the North, gathering information on the giants, searching for their lairs, and aiding in the defense of settlements.": "Rycerzy zakonu i ich wiernych giermków można spotkać na całej Północy, zbierających informacje o olbrzymach, szukających ich kryjówek i pomagających w obronie osad.",
	"The Zhentarim, also known as the Black Network, is an unscrupulous shadow network that seeks to expand its influence and power base throughout the North. Its members crave wealth and personal power, though the public face of the organization appears much more benign, offering the best mercenaries money can buy. Adventurers allied with the Zhentarim are free to profit as they see fit, either by helping or hindering the giants.": "Zhentarim, znana również jako Czarna Sieć, to pozbawiona skrupułów siatka cieni, która dąży do rozszerzenia swoich wpływów i władzy na całą Północ. Jej członkowie pragną bogactwa i osobistej władzy, choć publiczne oblicze organizacji wydaje się bardziej łagodne, oferując najlepszych najemników, jakich można kupić za pieniądze. Poszukiwacze przygód sprzymierzeni z Zhentarim mogą czerpać korzyści według własnego uznania, pomagając lub przeszkadzając gigantom.",
	"The Black Network has spies and operatives in every major northern settlement, and it doesn't wish to see its footholds destroyed by rampaging giants. As it strives to protect its holdings, the Zhentarim also wants to understand the giants' motivations. The leaders of the Black Network are open to the possibility of establishing trade relations with the giants or bribing them, if necessary, to ensure their own continued wealth and prosperity. At the same time, the Zhentarim profits by selling the services of mercenaries to those who can't defend themselves.": "Czarna Sieć ma szpiegów i agentów w każdej większej północnej osadzie i nie chce, aby jej przyczółki zostały zniszczone przez szalejące olbrzymy. Starając się chronić swoje tereny, Zhentarim chcą również zrozumieć motywacje olbrzymów. Przywódcy Czarnej Sieci są otwarci na możliwość nawiązania stosunków handlowych z gigantami lub przekupienia ich, jeśli to konieczne, aby zapewnić sobie dalsze bogactwo i dobrobyt. Jednocześnie Zhentarim czerpie zyski ze sprzedaży usług najemników tym, którzy nie są w stanie sami się obronić.",
	"Far from being a benevolent faction, the Kraken Society is a group of spies, smugglers, slavers, and assassins. Only the society's leaders know that the founder of their organization is {@creature Slarkrethel|SKT}, a magic-using kraken that lives in the depths of the Trackless Sea.": "Towarzystwo Krakena nie jest bynajmniej życzliwą frakcją, ale grupą szpiegów, przemytników, niewolników i zabójców. Tylko przywódcy stowarzyszenia wiedzą, że założycielem ich organizacji jest {@creature Slarkrethel|SKT}, posługujący się magią kraken, który żyje w głębinach Morza Bezdroży.",
	"Krakens are forsaken creations of the gods, left behind after a cosmic war that ushered in the dawn of the civilized world. Ancient beyond reckoning, {@creature Slarkrethel|SKT} longs to rejoin its creators in the heavens. For tens of thousands of years, the kraken has been searching tirelessly for a long-lost path to divine ascendancy. In the meantime, its stretches its tentacles across Faerûn, laying low powers that might one day threaten it.": "Krakeny to opuszczone stworzenia bogów, pozostawione po kosmicznej wojnie, która zapoczątkowała początek cywilizowanego świata. Pradawny, którego nie sposób policzyć, {@creature Slarkrethel|SKT} pragnie dołączyć do swoich stwórców w niebiosach. Od dziesiątek tysięcy lat kraken niestrudzenie poszukuje zaginionej drogi do boskiego panowania. W międzyczasie rozciąga swe macki po całym Faerunie, niwelując siły, które pewnego dnia mogą mu zagrozić.",
	"Worship of {@creature Slarkrethel|SKT} began hundreds of years ago on the Purple Rocks. The humans who inhabit these islands cast their young into the sea as part of a ritual to appease {@creature Slarkrethel|SKT}. These sacrificed offspring resurface and return to their villages years later as adults, albeit with piscine deformities. When they reach the end of their natural life span, they return to the sea and their fearsome master. The inhabitants of the Purple Rocks otherwise eke out quiet lives, unaware of the kraken's vast spy network on the mainland.": "Czczenie {@creature Slarkrethel|SKT} rozpoczęło się setki lat temu na Purpurowych Skałach. Ludzie, którzy zamieszkują te wyspy, wrzucają swoje młode do morza w ramach rytuału mającego na celu ułagodzenie {@creature Slarkrethel|SKT}. Złożone w ofierze potomstwo zmartwychwstaje i po latach wraca do swoich wiosek jako dorosłe, choć z piscine deformacje. Kiedy kończą swój naturalny okres życia, wracają do morza i swojego przerażającego pana. Mieszkańcy Purpurowych Skał wiodą spokojne życie, nieświadomi rozległej siatki szpiegowskiej krakena na stałym lądzie.",
	"The Kraken Society's widespread organization wasn't born at the Purple Rocks, but in the cities of the North. The psychic abilities of the kraken are so great that it can reach out to creatures on land up and down the Sword Coast. Over the years, it has telepathically lured exiles, outcasts, and lost souls to its organization with the promise of a better life. Its agents are evil and grasping. When they are not gathering information for the kraken, they lurk in the shadows and indulge in activities befitting their evil nature.": "Szeroko zakrojona organizacja Kraken Society nie narodziła się w Purpurowych Skałach, ale w miastach Północy. Zdolności parapsychiczne krakena są tak wielkie, że potrafi on dotrzeć do stworzeń żyjących na lądzie na całym Wybrzeżu Miecza. Przez lata telepatycznie wabił wygnańców, wyrzutków i zagubione dusze do swojej organizacji, obiecując im lepsze życie. Jej agenci są źli i chciwi. Kiedy nie zbierają informacji dla Krakena, czają się w cieniu i oddają się zajęciom godnym ich złej natury.",
	"{@creature Slarkrethel|SKT} was old when the giants and dragons waged war against each other forty thousand years ago, and the kraken aims to rekindle that war and destroy the cities of the Sword Coast in the process. When {@creature Iymrith|SKT} reached out to its agents for assistance, {@creature Slarkrethel|SKT} instructed its devotees to humor the dragon by capturing Hekaton, the storm giant king, after slaying his queen. {@creature Iymrith|SKT} wants Hekaton kept alive so that he can't be resurrected and so that he can be held for ransom if her plans are thwarted.": "{@creature Slarkrethel|SKT} był stary, gdy olbrzymy i smoki prowadziły ze sobą wojnę czterdzieści tysięcy lat temu, a kraken zamierza ponownie rozpalić tę wojnę i zniszczyć miasta na Wybrzeżu Mieczy. Kiedy {@creature Iymrith|SKT} zwróciło się do swoich agentów o pomoc, {@creature Slarkrethel|SKT} poleciło swoim wyznawcom, by rozbawili smoka, porywając Hekatona, króla burzowych olbrzymów, po zabiciu jego królowej. {@creature Iymrith|SKT} chce utrzymać Hekatona przy życiu, aby nie można go było wskrzesić i aby można go było zatrzymać dla okupu, jeśli jej plany zostaną udaremnione.",
	"A seafaring Kraken Society wizard named {@creature Tholtz Daggerdark|SKT} has turned his ship, the {@i Morkoth}, into a floating prison. {@creature King Hekaton|SKT} lies bound and chained within, unable to escape without aid. The ship circles the islands of the Trackless Sea, far from prying eyes.": "Czarnoksiężnik z Towarzystwa Krakena o imieniu {@creature Tholtz Daggerdark|SKT} zamienił swój statek, {@i Morkoth}, w pływające więzienie. {@creature King Hekaton|SKT} leży w nim związany i przykuty, nie mogąc uciec bez pomocy. Statek krąży po wyspach Morza Bezdroży, z dala od ciekawskich oczu.",
	"In the Forgotten Realms setting, a week is ten days long and is referred to as a tenday. There are three tendays per month, and twelve months in a year. For more information on the calendar of the Forgotten Realms, see \"{@book The Calendar of Harptos|DMG|1|Tracking Time}\" sidebar in chapter 1 of the {@i Dungeon Master's Guide}.": "W świecie Forgotten Realms tydzień trwa dziesięć dni i jest określany mianem tenday. W miesiącu są trzy tenday, a w roku dwanaście miesięcy. Więcej informacji na temat kalendarza w Zapomnianych Krainach znajdziesz na pasku \"{@book The Calendar of Harptos|DMG|1|Tracking Time}\" w rozdziale 1 podręcznika {@i Dungeon Master's Guide}.",
	"This adventure isn't set at a specific time but is assumed to take place sometime after 1485 DR, the Year of the Iron Dwarf's Vengeance, during which a horde of orcs waged war on the North before being driven back into the mountains. This conflict is referred to in this adventure as the War of the Silver Marches. The years that follow the Year of the Iron Dwarf's Vengeance have similarly colorful names:": "Akcja tej przygody nie rozgrywa się w konkretnym czasie, ale zakłada się, że ma miejsce gdzieś po 1485 DR, Roku Zemsty Żelaznego Krasnoluda, podczas którego horda orków prowadziła wojnę na Północy, zanim została wyparta w góry. Konflikt ten określany jest w tej przygodzie mianem Wojny o Srebrne Marchie. Lata, które nastąpiły po Roku Zemsty Żelaznego Krasnoluda, mają podobnie barwne nazwy:",
	"1486 DR, the Year of the Nether Mountain Scrolls": "1486 DR, Rok zwojów z Gór Niskich",
	"1487 DR, the Year of the Rune Lords Triumphant": "1487 DR, Rok triumfu Władców Runów",
	"1488 DR, the Year of Dwarvenkind Reborn": "1488 DR, Rok odrodzenia krasnoludów",
	"1489 DR, the Year of the Warrior Princess": "1489 DR, Rok Wojowniczej Księżniczki",
	"1490 DR, the Year of the Star Walker's Return": "1490 DR, Rok powrotu Gwiezdnego Wędrowca",
	"1491 DR, the Year of the Scarlet Witch": "1491 DR, Rok Szkarłatnej Czarownicy",
	"1492 DR, the Year of Three Ships Sailing": "1492 DR, Rok, w którym wypłynęły trzy statki",
	"1493 DR, the Year of the Purple Dragons": "1493 DR, Rok Purpurowych Smoków",
	"To run this adventure, you need the fifth edition {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}. Take a few minutes to reread the section on giants in the Monster Manual, since it contains important information about giants. The {@book Sword Coast Adventurer's Guide|SCAG}, while not required reading, has extensive information on the Sword Coast and the North that can help you flesh out the adventure's default setting. It also presents new character backgrounds that work well for this adventure.": "Aby przeprowadzić tę przygodę, potrzebujesz piątej edycji {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} i {@book Monster Manual|MM}. Poświęć kilka minut na ponowne przeczytanie rozdziału o olbrzymach w Podręczniku Potworów, ponieważ zawiera on ważne informacje o olbrzymach. Rozdział {@book Sword Coast Adventurer's Guide|SCAG}, choć nie jest lekturą obowiązkową, zawiera obszerne informacje na temat Wybrzeża Mieczy i Północy, które mogą pomóc ci w dopracowaniu domyślnej scenerii przygody. Przedstawia również nowe tła postaci, które dobrze sprawdzą się w tej przygodzie.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"The {@book Monster Manual|MM} contains stat blocks for most of the monsters and NPCs found in this adventure. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the {@book Monster Manual|MM}. Descriptions and stat blocks for new monsters appear in {@adventure appendix C|SKT|16}. If a stat block is in {@adventure appendix C|SKT|16}, the adventure's text tells you so. That appendix also provides new action and trait options for the giants in the {@book Monster Manual|MM}—options that you're free to use or ignore when running this adventure.": "W {@book Monster Manual|MM} znajdują się bloki statystyk większości potworów i postaci niezależnych występujących w tej przygodzie. Kiedy nazwa potwora jest napisana czcionką {@b bold}, jest to wizualna wskazówka prowadząca do bloku statystyk tego stworzenia w {@book Monster Manual|MM}. Opisy i bloki statystyk dla nowych potworów pojawiają się w {@adventure appendix C|SKT|16}. Jeśli blok statystyk znajduje się w {@adventure appendix C|SKT|16}, informuje o tym tekst przygody. Dodatek ten zawiera również nowe opcje akcji i cech dla gigantów w {@book Monster Manual|MM} - opcje, które możesz dowolnie wykorzystać lub zignorować podczas prowadzenia tej przygody.",
	"Spells and nonmagical objects or equipment mentioned in the adventure are described in the {@book Player's Handbook|PHB}. Magic items are described in the {@book Dungeon Master's Guide|DMG|7|Magic Items}, unless the adventure's text directs you to an item's description in {@adventure appendix B|SKT|15}.": "Zaklęcia i niemagiczne przedmioty lub wyposażenie, o których mowa w tej przygodzie, są opisane w {@book Player's Handbook|PHB}. Magiczne przedmioty są opisane w {@book Dungeon Master's Guide|DMG|7|Magic Items}, chyba że tekst przygody odsyła cię do opisu przedmiotu w {@adventure appendix B|SKT|15}.",
	"See the flowchart below that illustrates the intended flow of the adventure. It also shows the level for which each chapter is designed.": "Poniżej znajduje się schemat, który ilustruje planowany przebieg przygody. Pokazuje on również poziom, dla którego przeznaczony jest każdy rozdział.",
	"The adventure begins with {@adventure chapter 1|SKT|1}. The adventurers arrive at the fortified village of Nightstone, shortly after a cloud giant attack. After securing the settlement, the characters locate several missing villagers in a monster-infested cave complex north of the village. The chapter concludes with the characters rescuing the villagers and gaining a quest that leads them to one of three locations: Bryn Shander, Goldenfields, or Triboar. {@creature Zephyros|SKT}, a friendly cloud giant wizard, offers to transport them to their destination with the aid of his flying tower. En route, the characters fend off a group of evil air cultists as well as a Lords' Alliance strike team that mistakes {@creature Zephyros|SKT} for a hostile threat. After delivering the characters to their intended destination, {@creature Zephyros|SKT} bids the party farewell before taking his leave.": "Przygoda rozpoczyna się od {@adventure chapter 1|SKT|1}. Poszukiwacze przygód przybywają do ufortyfikowanej wioski Nightstone, krótko po ataku Chmurowego Olbrzyma. Po zabezpieczeniu osady bohaterowie odnajdują kilku zaginionych wieśniaków w pełnym potworów kompleksie jaskiń na północ od wioski. Rozdział kończy się uratowaniem wieśniaków i wykonaniem zadania, które prowadzi do jednej z trzech lokacji: Bryn Shander, Złotych Pól lub Triboar. {@creature Zephyros|SKT}, przyjazny czarodziej-chmurny olbrzym, oferuje, że z pomocą swojej latającej wieży przetransportuje ich do celu. Po drodze bohaterowie muszą stawić czoła grupie złych kultystów powietrznych, a także grupie uderzeniowej Sojuszu Lordów, która wzięła {@creature Zephyros|SKT} za wrogie zagrożenie. Po dostarczeniu bohaterów do miejsca przeznaczenia, {@creature Zephyros|SKT} żegna się z nimi, a następnie odchodzi.",
	"In {@adventure chapter 2|SKT|2}, the characters defend Bryn Shander, Goldenfields, or Triboar against a giant attack. Quests gained at the end of the battle prompt them to explore more of the Savage Frontier. The characters eventually cross paths with another friendly giant: a frost giant adventurer named {@creature Harshnag|SKT}. These events are described in {@adventure chapter 3|SKT|3}.": "W {@adventure chapter 2|SKT|2} bohaterowie bronią Bryn Shander, Goldenfields lub Triboar przed atakiem olbrzymów. Zadania zdobyte po zakończeniu bitwy skłaniają ich do dalszej eksploracji Savage Frontier. Bohaterowie w końcu skrzyżują ścieżki z innym przyjaznym olbrzymem: poszukiwaczem przygód olbrzymem mrozu o imieniu {@creature Harshnag|SKT}. Wydarzenia te zostały opisane w {@adventure chapter 3|SKT|3}.",
	"In {@adventure chapter 4|SKT|4}, {@creature Harshnag|SKT} leads the characters to a temple under the Spine of the World, wherein they consult a divine oracle. The oracle requires that the adventurers retrieve some lost relics buried under Uthgardt ancestral mounds scattered throughout the North. If the adventurers complete the oracle's quest, it tells them what must be done to end the giant threat. As the characters leave the temple for the last time, {@creature Iymrith|SKT} appears and attacks them. {@creature Harshnag|SKT} holds the ancient blue dragon at bay while the adventurers escape with or without the aid of mysterious dragon cultists and an airship.": "W {@adventure chapter 4|SKT|4}, {@creature Harshnag|SKT} prowadzi bohaterów do świątyni pod Kręgosłupem Świata, gdzie konsultują się oni z boską wyrocznią. Wyrocznia żąda od poszukiwaczy przygód odnalezienia zaginionych relikwii zakopanych pod kopcami przodków Uthgardtów rozsianymi po całej Północy. Jeśli poszukiwacze przygód wykonają zadanie wyroczni, ta powie im, co należy zrobić, aby położyć kres zagrożeniu ze strony olbrzymów. Gdy bohaterowie po raz ostatni opuszczają świątynię, pojawia się {@creature Iymrith|SKT} i atakuje ich. {@creature Harshnag|SKT} trzyma starożytnego niebieskiego smoka na dystans, a poszukiwacze przygód uciekają z pomocą lub bez pomocy tajemniczych smoczych kultystów i sterowca.",
	"Chapters 5 through 9 describe the lairs of five giant lords threatening the North. Players choose which giant lord they wish to confront. This villain has a {@item conch of teleportation|SKT} that the characters need to reach Maelstrom, a storm giant stronghold in the depths of the Trackless Sea. {@adventure Chapter 10|SKT|11} describes the politically charged court of the storm giants and the challenges faced by its current ruler, Princess {@creature Serissa|SKT}.": "Rozdziały od 5 do 9 opisują legowiska pięciu gigantycznych lordów zagrażających Północy. Gracze wybierają lorda olbrzymów, z którym chcą się zmierzyć. Ten złoczyńca posiada {@item conch of teleportation|SKT}, którego bohaterowie potrzebują, aby dotrzeć do Maelstromu, twierdzy burzowych olbrzymów w głębi Morza Bezdroża. {@adventure Chapter 10|SKT|11} opisuje politycznie nacechowany dwór burzowych olbrzymów i wyzwania, przed jakimi stoi jego obecna władczyni, księżniczka {@creature Serissa|SKT}.",
	"If the characters earn {@creature Serissa|SKT}'s trust, she tasks them with finding her father, {@creature King Hekaton|SKT}. The search for Hekaton is handled in {@adventure chapter 11|SKT|12}. Once freed from captivity, he joins forces with the party to slay the dragon {@creature Iymrith|SKT} in {@adventure chapter 12|SKT|13}. If Hekaton survives this final battle, he reclaims his throne. Otherwise, his daughter {@creature Serissa|SKT} becomes queen. In either event, the storm giants forge an alliance with the small folk against the enemies of giantkind: dragons. This act might be enough to restore the ordning as it was, or the future of the ordning might remain an open question in your campaign.": "Jeśli bohaterowie zdobędą zaufanie {@creature Serissa|SKT}, powierza im ona zadanie odnalezienia swojego ojca, {@creature King Hekaton|SKT}. Poszukiwania Hekatona odbywają się w {@adventure chapter 11|SKT|12}. Po uwolnieniu z niewoli, łączy on siły z grupą, aby zabić smoka {@creature Iymrith|SKT} w {@adventure chapter 12|SKT|13}. Jeśli Hekaton przeżyje tę ostateczną bitwę, odzyska swój tron. W przeciwnym razie, jego córka {@creature Serissa|SKT} zostanie królową. W obu przypadkach burzowe olbrzymy zawierają sojusz z małym ludem przeciwko wrogom rodzaju olbrzymiego: smokom. Ten akt może wystarczyć, aby przywrócić ordning do poprzedniego stanu, albo przyszłość ordningu może pozostać otwartą kwestią w twojej kampanii.",
	"Once {@creature Iymrith|SKT} is defeated, the storm giants are happy to let the characters deal with the remaining evil giant lords as they see fit.": "Gdy {@creature Iymrith|SKT} zostanie pokonany, burzowe olbrzymy chętnie pozwolą bohaterom rozprawić się z pozostałymi złymi olbrzymami według ich uznania.",
	"{@i Storm King's Thunder} is not a \"ticking clock\" adventure, meaning that the characters are under no pressure to end the giant threat quickly. The plots of the giant lords take months to unfold, giving the characters time to explore the North, travel from place to place, and entertain distractions.": "{@i Storm King's Thunder} nie jest przygodą typu \"tykający zegar\", co oznacza, że bohaterowie nie są pod presją szybkiego zakończenia zagrożenia ze strony olbrzymów. Plany gigantycznych lordów rozwijają się miesiącami, dając bohaterom czas na eksplorację Północy, podróżowanie z miejsca na miejsce i rozrywkę.",
	"Some players might feel a sense of urgency and stick to the main story line as much as possible, missing out on many elements of the adventure. Others might be willing to follow loose threads and stray from the main story, hoping to take the adventure in interesting new directions. The adventure allows for a fair amount of wandering. If you begin to think the party has wandered too far away from the main plot, you can use {@creature Harshnag|SKT} (see {@area chapter 3|287|x}) to help steer characters back to the main story. You can also have the characters meet faction members (see the \"{@area Factions in the North|13c|x}\" section) who can provide a sense of growing urgency and point characters in the right direction.": "Niektórzy gracze mogą mieć poczucie pilności i trzymać się głównej linii fabularnej tak bardzo, jak to tylko możliwe, pomijając wiele elementów przygody. Inni mogą podążać za luźnymi wątkami i zbaczać z głównej historii, mając nadzieję, że uda im się poprowadzić przygodę w nowych, interesujących kierunkach. Przygoda pozwala na sporą ilość wędrówek. Jeśli zaczniesz uważać, że drużyna zbytnio oddaliła się od głównej fabuły, możesz użyć {@creature Harshnag|SKT} (patrz {@area chapter 3|287|x}), aby pomóc skierować bohaterów z powrotem do głównej historii. Możesz też sprawić, że bohaterowie spotkają członków frakcji (patrz sekcja \"{@area Factions in the North|13c|x}\"), którzy mogą dać im poczucie rosnącej pilności i wskazać właściwy kierunek.",
	"You can begin the adventure with 5th-level characters by skipping over{@adventure chapter 1|SKT|1} and starting in one of the three locations described in {@adventure chapter 2|SKT|2}. {@adventure appendix A|SKT|14} suggests ways in which you can transition characters from the D&D {@i Starter Set} adventure or one of several other D&D adventures to {@adventure chapter 2|SKT|2} of {@i Storm King's Thunder}.": "Możesz rozpocząć przygodę z postaciami na 5 poziomie, pomijając{@adventure chapter 1|SKT|1} i rozpoczynając ją w jednej z trzech lokacji opisanych w {@adventure chapter 2|SKT|2}. {@adventure appendix A|SKT|14} sugeruje, w jaki sposób można przenieść postacie z przygody {@i Starter Set} D&D lub jednej z kilku innych przygód D&D do {@adventure chapter 2|SKT|2} z {@i Storm King's Thunder}.",
	"Rather than have you track experience points, this adventure assumes that the characters gain levels by accomplishing certain goals. At the end of each chapter is a \"Character Advancement\" sidebar, which tells you the circumstances under which the characters advance in level. The adventure flowchart (figure 0.1) shows what level the characters are expected to be when they begin each chapter. Once they reach 9th level, they don't advance to 10th level until they've completed the goals in both chapters 10 and 11.": "Zamiast śledzić punkty doświadczenia, w tej przygodzie przyjęto założenie, że bohaterowie zdobywają poziomy poprzez realizację określonych celów. Na końcu każdego rozdziału znajduje się pasek \"Awans postaci\", który informuje o okolicznościach, w jakich bohaterowie zdobywają kolejne poziomy. Schemat przebiegu przygody (rysunek 0.1) pokazuje, jaki poziom powinny mieć postacie, gdy rozpoczynają każdy rozdział. Po osiągnięciu 9. poziomu nie awansują na 10. poziom, dopóki nie zrealizują celów z rozdziałów 10. i 11.",
	"Of course, you can ignore these milestones and track XP as normal.": "Oczywiście można zignorować te kamienie milowe i śledzić XP w normalny sposób.",
	"Many of the encounters in this adventure are deadly by design. They test the players' ability to make smart, informed decisions under pressure. A deadly encounter might be the only encounter the characters have on a given day (and assumes the party is at full strength), or it might be so overwhelming that the characters are expected to avoid combat at all costs.": "Wiele spotkań w tej przygodzie jest z założenia śmiertelnie niebezpiecznych. Sprawdzają one zdolność graczy do podejmowania mądrych, świadomych decyzji pod presją. Śmiertelne spotkanie może być jedynym, jakie bohaterowie napotkają danego dnia (i to przy założeniu, że grupa jest w pełni sił), albo może być tak przytłaczające, że bohaterowie będą musieli unikać walki za wszelką cenę.",
	"A total-party kill (\"TPK\") need not herald the end of the campaign. Giants and other intelligent creatures are fond of taking prisoners. The first time a TPK occurs, you can have the characters miraculously awaken as prisoners with 1 hit point each. Give them every chance to escape their captors. If necessary, use NPCs such as {@creature Zephyros|SKT}, the cloud giant wizard in {@adventure chapter 1|SKT|1}, to help them get out of tight spots. With luck, the players will take the hint and be wary of repeating the experience.": "Zabicie całej strony (\"TPK\") nie musi zwiastować końca kampanii. Olbrzymy i inne inteligentne stworzenia lubią brać jeńców. Przy pierwszym TPK możesz sprawić, że bohaterowie cudownie obudzą się jako więźniowie z 1 punktem trafienia każdy. Daj im wszelkie szanse na ucieczkę z rąk porywaczy. Jeśli to konieczne, użyj postaci niezależnych, takich jak {@creature Zephyros|SKT}, czarodziej z chmur w {@adventure chapter 1|SKT|1}, aby pomóc im wydostać się z ciasnych miejsc. Przy odrobinie szczęścia gracze skorzystają z podpowiedzi i będą ostrożni, aby nie powtórzyć tego doświadczenia.",
	"{@i Storm King's Thunder} contains a generous amount of treasure. This section provides guidance on how to handle certain kinds of treasure found in this adventure.": "{@i Storm King's Thunder} zawiera pokaźną ilość skarbów. Ta sekcja zawiera wskazówki, jak postępować z niektórymi rodzajami skarbów znalezionych w tej przygodzie.",
	"The number of coins in a creature's hoard is often represented as a die expression with a multiplier. For example, a giant might have {@dice 3d6 × 100} gp in a sack. To determine the number of coins in the sack, roll {@dice 3d6} and multiply the result by 100 to get a number between 300 and 1,800. Instead of rolling to determine the number of coins, you can pick an amount that falls within the specified range. If the characters have more loot than they known what to do with, take the minimum. If they seem light on treasure, take the average (in this case, 1,000 gp) or the maximum.": "Liczba monet w skarbcu stworzenia jest często przedstawiana w postaci wyrażenia na kościach z mnożnikiem. Na przykład, olbrzym może mieć {@dice 3d6 × 100} gp w worku. Aby określić liczbę monet w worku, wykonaj rzut {@dice 3d6} i pomnóż wynik przez 100, aby otrzymać liczbę z przedziału od 300 do 1800. Zamiast toczyć się w celu określenia liczby monet, możesz wybrać kwotę mieszczącą się w określonym zakresie. Jeśli bohaterowie mają więcej łupów, niż wiedzą, co z nimi zrobić, weź minimum. Jeśli nie mają zbyt wielu skarbów, weź średnią (w tym przypadku 1000 gp) lub maksimum."
}