{
	"class": [
		{
			"name": "Monk",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"dex"
			],
			"startingProficiencies": {
				"weapons": [
					"simple",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"any one type of {@item artisan's tools|PHB} or any one {@item musical instrument|PHB} of your choice"
				],
				"toolProficiencies": [
					{
						"anyArtisans": 1
					},
					{
						"anyMusicalInstrument": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"history",
								"insight",
								"religion",
								"stealth"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item shortsword|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"10 {@item dart|phb|darts}"
				],
				"goldAlternative": "{@dice 5d4|5d4|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shortsword|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dart|phb",
								"quantity": 10
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple",
						"{@item shortsword|phb|shortswords}"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Martial Arts",
						"Ki Points",
						"Unarmored Movement"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							0,
							{
								"type": "bonusSpeed",
								"value": 0
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							2,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							3,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							4,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							5,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							6,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							7,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							8,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							9,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							10,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							11,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							12,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							13,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							14,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							15,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							16,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							17,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							18,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							19,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							20,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						]
					]
				}
			],
			"classFeatures": [
				"Unarmored Defense|Monk||1",
				"Martial Arts|Monk||1",
				"Monk Weapons|Monk||1|UAClassFeatureVariants",
				"Ki|Monk||2",
				"Ki-Fueled Strike|Monk||2|UAClassFeatureVariants",
				"Ki Features|Monk||2|UAClassFeatureVariants",
				"Dedicated Weapon|Monk||2|TCE",
				"Unarmored Movement|Monk||2",
				"Deflect Missiles|Monk||3",
				{
					"classFeature": "Monastic Tradition|Monk||3",
					"gainSubclassFeature": true
				},
				"Ki-Fueled Attack|Monk||3|TCE",
				"Ability Score Improvement|Monk||4",
				"Proficiency Versatility|Monk||4|UAClassFeatureVariants",
				"Slow Fall|Monk||4",
				"Quickened Healing|Monk||4|TCE",
				"Extra Attack|Monk||5",
				"Stunning Strike|Monk||5",
				"Focused Aim|Monk||5|TCE",
				"Ki-Empowered Strikes|Monk||6",
				{
					"classFeature": "Monastic Tradition feature|Monk||6",
					"gainSubclassFeature": true
				},
				"Evasion|Monk||7",
				"Stillness of Mind|Monk||7",
				"Ability Score Improvement|Monk||8",
				"Proficiency Versatility|Monk||8|UAClassFeatureVariants",
				"Unarmored Movement improvement|Monk||9",
				"Purity of Body|Monk||10",
				{
					"classFeature": "Monastic Tradition feature|Monk||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Monk||12",
				"Proficiency Versatility|Monk||12|UAClassFeatureVariants",
				"Tongue of the Sun and Moon|Monk||13",
				"Diamond Soul|Monk||14",
				"Timeless Body|Monk||15",
				"Ability Score Improvement|Monk||16",
				"Proficiency Versatility|Monk||16|UAClassFeatureVariants",
				{
					"classFeature": "Monastic Tradition feature|Monk||17",
					"gainSubclassFeature": true
				},
				"Empty Body|Monk||18",
				"Ability Score Improvement|Monk||19",
				"Proficiency Versatility|Monk||19|UAClassFeatureVariants",
				"Perfect Self|Monk||20"
			],
			"subclassTitle": "Monastic Tradition",
			"fluff": [
				{
					"name": "Monk",
					"type": "section",
					"entries": [
						"Отразив кулаками град стрел, полуэльф перепрыгивает через баррикаду и бросается в ряды хобгоблинов на другой стороне. Она кружится среди них, отбивая удары и отбрасывая их назад, пока, наконец, не остается одна.",
						"Сделав глубокий вдох, человек, покрытый татуировками, встает в боевую стойку. Когда первые орки настигают его, он выдыхает, и из его рта вырывается огненная струя, поглощающая врагов.",
						"Двигаясь в тишине ночи, халфлинг в черном одеянии входит в тень под аркой и выходит из другой непроглядной тени на балконе в двух шагах от нее. Она вынимает свой клинок из обтянутых тканью ножен и смотрит через открытое окно на принца-тирана, столь уязвимого в тисках сна.",
						"Независимо от дисциплины, монахов объединяет способность магически использовать энергию, которая течет в их телах. Будь то яркое проявление боевого мастерства или более тонкое сосредоточение на защите и скорости, эта энергия наполняет все, что делает монах.",
						{
							"type": "entries",
							"name": "The Magic of Ki",
							"entries": [
								"Монахи тщательно изучают магическую энергию, которую в большинстве монашеских традиций называют ки. Эта энергия - элемент магии, наполняющей вселенную, а точнее, элемент, проходящий через живые тела. Монахи используют эту силу внутри себя для создания магических эффектов и превышения физических возможностей своего тела, а некоторые из их специальных атак могут препятствовать течению ки в их противниках. Используя эту энергию, монахи придают своим ударам без оружия необычайную скорость и силу. По мере накопления опыта их боевая подготовка и владение ки дают им все больше власти над своим телом и телами противников."
							]
						},
						{
							"type": "entries",
							"name": "Training and Asceticism",
							"entries": [
								"Небольшие монастыри, окруженные стенами, усеивают ландшафты миров D&D, крошечные убежища от потока обычной жизни, где время, кажется, стоит на месте. Монахи, живущие там, стремятся к личному совершенству через созерцание и суровые тренировки. Многие попали в монастырь еще детьми, их отправили туда жить после смерти родителей, когда не было возможности прокормить их, или в обмен на какую-то доброту, которую монахи оказали их семьям.",
								"Некоторые монахи живут совершенно отдельно от окружающего населения, уединившись от всего, что может помешать их духовному развитию. Другие поклялись жить в изоляции, выходя только для того, чтобы служить шпионами или убийцами по приказу своего лидера, благородного покровителя или какой-либо другой смертной или божественной силы.",
								"Большинство монахов не сторонятся своих соседей, часто посещая близлежащие города или деревни и обменивая свою службу на еду и другие товары. Будучи универсальными воинами, монахи часто защищают своих соседей от монстров или тиранов.",
								"Для монаха стать искателем приключений означает оставить структурированный, общинный образ жизни и стать странником. Это может быть суровым переходом, и монахи не относятся к нему легкомысленно. Те, кто покидает свою обитель, серьезно относятся к своей работе, воспринимая свои приключения как личные испытания физического и духовного роста. Как правило, монахи мало заботятся о материальных благах, ими движет желание выполнить более важную миссию, чем просто истребление чудовищ и разграбление их сокровищ."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Monk",
							"entries": [
								"Создавая своего персонажа-монаха, подумайте о своей связи с монастырем, где вы получили свои навыки и провели годы становления. Были ли вы сиротой или ребенком, оставленным на пороге монастыря? Обещали ли ваши родители отдать вас в монастырь в благодарность за услугу, оказанную монахами? Ушли ли вы в уединенную жизнь, чтобы скрыться от совершенного вами преступления? Или вы сами выбрали для себя монашескую жизнь?",
								"Подумайте, почему вы ушли. Глава вашего монастыря выбрал вас для особо важной миссии за пределами обители? Возможно, вы были изгнаны за нарушение правил общины. Страшно ли вам было уходить, или вы были рады этому? Есть ли что-то, чего вы надеетесь достичь за пределами монастыря? Стремитесь ли вы вернуться в свой дом?",
								"В результате структурированной жизни монашеской общины и дисциплины, необходимой для усвоения ки, монахи почти всегда законопослушны.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Вы можете быстро стать монахом, следуя следующим рекомендациям. Во-первых, сделайте ловкость наивысшим показателем способностей, затем мудрость. Во-вторых, выберите фон {@background hermit}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 76
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Не принимайте мое молчание за согласие с вашим злодейством. Пока ты блеял и угрожал, я планировал четыре разных способа свернуть тебе шею голыми руками."
							],
							"by": "Ember, grand master of flowers"
						},
						"Монахи идут по пути противоречия. Они изучают свое искусство, как волшебники, и, как волшебники, не носят доспехов и обычно избегают оружия. Тем не менее, они являются смертоносными бойцами, их способности не уступают способностям яростного варвара или превосходно подготовленного бойца. Монахи принимают это кажущееся противоречие, ибо оно говорит о сути всего монашеского обучения. Познавая себя полностью, человек познает многое в мире.",
						"Сосредоточенность монаха на внутреннем мастерстве приводит к тому, что многие из них становятся отрешенными от общества, их больше волнует личный опыт, чем происходящее в других местах. Монахи-авантюристы - это редкая порода и без того редкого типа персонажей, выходящих в своем стремлении к совершенству за стены монастыря в мир в целом.",
						"Игра персонажем-монахом предоставляет множество интригующих возможностей попробовать что-то новое. Чтобы еще больше выделить своего персонажа-монаха, рассмотрите варианты в следующих разделах.",
						{
							"type": "entries",
							"name": "Monastery",
							"entries": [
								"Монах учится в монастыре, готовясь к аскетической жизни. Большинство тех, кто попадает в монастырь, становятся его домом на всю оставшуюся жизнь, за исключением искателей приключений и тех, у кого есть причины уйти. Для таких людей монастырь может служить убежищем между экскурсиями в мир или источником поддержки в трудные времена.",
								"Что за место был ваш монастырь и где он находится? Внесло ли его посещение необычный или отличительный вклад в ваш опыт?",
								{
									"type": "table",
									"caption": "Monastery",
									"colLabels": [
										"{@dice d6}",
										"Monastery"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ваш монастырь вырезан в склоне горы, где он возвышается над коварным перевалом."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ваш монастырь находится высоко в ветвях огромного дерева в Фейвилде."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ваш монастырь был основан давным-давно облачным гигантом и находится внутри облачного замка, в который можно попасть только на самолете."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Ваш монастырь построен рядом с вулканической системой горячих источников, гейзеров и серных бассейнов. Вас регулярно посещали торговцы-азеры."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ваш монастырь был основан гномами и представляет собой подземный лабиринт туннелей и комнат."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Ваш монастырь был вырезан из айсберга в замерзших районах мира."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Icon",
							"entries": [
								"Даже в монашеском образе жизни, который отвергает материализм и личное имущество, символизм играет важную роль в определении идентичности ордена. Некоторые монашеские ордена относятся к определенным существам с особым почтением, либо потому, что это существо связано с историей ордена, либо потому, что оно служит примером качества, которому монахи стремятся подражать.",
								"Если в монастыре вашего персонажа есть особая икона, вы можете носить грубое изображение этого существа где-нибудь в незаметном месте на одежде, чтобы оно служило опознавательным знаком. Или, возможно, икона вашего ордена не имеет физической формы, но выражается в жесте или позе, которые вы принимаете, и которые другие монахи могут знать, как интерпретировать.",
								{
									"type": "table",
									"caption": "Icon",
									"colLabels": [
										"{@dice d6}",
										"Icon"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Обезьяна. Быстрые рефлексы и способность перемещаться по верхушкам деревьев - вот две причины, по которым ваш заказчик восхищается обезьяной."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Черепаха-дракон. Монахи вашего приморского монастыря почитают черепаху-дракона, читая древние молитвы и возлагая гирлянды цветов в честь этого живого духа моря."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ки-рин. Ваш монастырь видит свое главное предназначение в том, чтобы следить за землей и защищать ее в манере ки-рин."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Совиный медведь. Монахи вашего монастыря почитают семью совиных медведей и сосуществуют с ними на протяжении многих поколений."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Гидра. Ваш орден выделяет гидру за ее способность наносить несколько ударов одновременно."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Дракон. Однажды в вашем монастыре поселился дракон. Его влияние сохраняется еще долго после его ухода."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Master",
							"entries": [
								"Во время обучения вы, скорее всего, находились под опекой мастера, который передавал вам предписания ордена. Ваш мастер был самым ответственным за формирование вашего понимания боевых искусств и вашего отношения к миру. Каким человеком был ваш мастер и как повлияли на вас отношения с ним?",
								{
									"type": "table",
									"caption": "Master",
									"colLabels": [
										"{@dice d6}",
										"Master"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ваш учитель был тираном, которого вы должны были победить в единоборстве, чтобы завершить обучение."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ваш хозяин был добр и учил вас преследовать дело мира."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ваш учитель был безжалостен, доводя вас до предела. Во время одной особенно жестокой тренировки вы чуть не потеряли глаз."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Ваш учитель казался добросердечным, когда обучал вас, но в конце концов предал ваш монастырь."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ваш хозяин был холоден и отстранен. Вы подозреваете, что вы оба можете быть родственниками."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Ваш учитель был добрым и щедрым, никогда не критиковал ваши успехи. Тем не менее, вы чувствуете, что так и не оправдали возложенных на вас надежд."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 32
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Way of Shadow",
			"shortName": "Shadow",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"minor illusion#c"
						]
					},
					"innate": {
						"3": {
							"resource": {
								"2": [
									"darkness",
									"darkvision",
									"pass without trace",
									"silence"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of Shadow|Monk||Shadow||3",
				"Shadow Step|Monk||Shadow||6",
				"Cloak of Shadows|Monk||Shadow||11",
				"Opportunist|Monk||Shadow||17"
			]
		},
		{
			"name": "Way of the Four Elements",
			"shortName": "Four Elements",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"spellcastingAbility": "wis",
			"optionalfeatureProgression": [
				{
					"name": "Elemental Disciplines",
					"featureType": [
						"ED"
					],
					"progression": {
						"3": 2,
						"6": 3,
						"11": 4,
						"17": 5
					},
					"required": {
						"3": [
							"Elemental Attunement|PHB"
						]
					}
				}
			],
			"subclassFeatures": [
				"Way of the Four Elements|Monk||Four Elements||3",
				"Extra Elemental Discipline|Monk||Four Elements||6",
				"Extra Elemental Discipline|Monk||Four Elements||11",
				"Extra Elemental Discipline|Monk||Four Elements||17"
			]
		},
		{
			"name": "Way of the Open Hand",
			"shortName": "Open Hand",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 79,
			"srd": true,
			"additionalSpells": [
				{
					"innate": {
						"11": {
							"daily": {
								"1": [
									"sanctuary"
								]
							}
						}
					},
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Open Hand|Monk||Open Hand||3",
				"Wholeness of Body|Monk||Open Hand||6",
				"Tranquility|Monk||Open Hand||11",
				"Quivering Palm|Monk||Open Hand||17"
			]
		},
		{
			"name": "Way of the Long Death",
			"shortName": "Long Death",
			"source": "SCAG",
			"className": "Monk",
			"classSource": "PHB",
			"page": 130,
			"subclassFeatures": [
				"Way of the Long Death|Monk||Long Death|SCAG|3",
				"Hour of Reaping|Monk||Long Death|SCAG|6",
				"Mastery of Death|Monk||Long Death|SCAG|11",
				"Touch of the Long Death|Monk||Long Death|SCAG|17"
			]
		},
		{
			"name": "Way of the Kensei (UA)",
			"shortName": "Kensei (UA)",
			"source": "UAMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Kensei|Monk||Kensei (UA)|UAMonk|3",
				"One with the Blade|Monk||Kensei (UA)|UAMonk|6",
				"Sharpen the Blade|Monk||Kensei (UA)|UAMonk|11",
				"Unerring Accuracy|Monk||Kensei (UA)|UAMonk|17"
			]
		},
		{
			"name": "Way of Tranquility (UA)",
			"shortName": "Tranquility (UA)",
			"source": "UAMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"_": [
								"sanctuary"
							]
						}
					},
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of Tranquility|Monk||Tranquility (UA)|UAMonk|3",
				"Emissary of Peace|Monk||Tranquility (UA)|UAMonk|6",
				"Douse the Flames of War|Monk||Tranquility (UA)|UAMonk|11",
				"Anger of a Gentle Soul|Monk||Tranquility (UA)|UAMonk|17"
			]
		},
		{
			"name": "Way of the Drunken Master (UA)",
			"shortName": "Drunken Master (UA)",
			"source": "UAATrioOfSubclasses",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Drunken Master|Monk||Drunken Master (UA)|UAATrioOfSubclasses|3",
				"Tipsy Sway|Monk||Drunken Master (UA)|UAATrioOfSubclasses|6",
				"Drunkard's Luck|Monk||Drunken Master (UA)|UAATrioOfSubclasses|11",
				"Intoxicated Frenzy|Monk||Drunken Master (UA)|UAATrioOfSubclasses|17"
			]
		},
		{
			"name": "Way of the Kensei v2 (UA)",
			"shortName": "Kensei v2 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Monk",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Kensei v2|Monk||Kensei v2 (UA)|UARevisedSubclasses|3",
				"One with the Blade|Monk||Kensei v2 (UA)|UARevisedSubclasses|6",
				"Sharpen the Blade|Monk||Kensei v2 (UA)|UARevisedSubclasses|11",
				"Unerring Accuracy|Monk||Kensei v2 (UA)|UARevisedSubclasses|17"
			]
		},
		{
			"name": "Way of the Drunken Master",
			"shortName": "Drunken Master",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 33,
			"subclassFeatures": [
				"Way of the Drunken Master|Monk||Drunken Master|XGE|3",
				"Tipsy Sway|Monk||Drunken Master|XGE|6",
				"Drunkard's Luck|Monk||Drunken Master|XGE|11",
				"Intoxicated Frenzy|Monk||Drunken Master|XGE|17"
			]
		},
		{
			"name": "Way of the Kensei",
			"shortName": "Kensei",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 34,
			"subclassFeatures": [
				"Way of the Kensei|Monk||Kensei|XGE|3",
				"One with the Blade|Monk||Kensei|XGE|6",
				"Sharpen the Blade|Monk||Kensei|XGE|11",
				"Unerring Accuracy|Monk||Kensei|XGE|17"
			]
		},
		{
			"name": "Way of the Sun Soul",
			"shortName": "Sun Soul",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 35,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 131
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"6": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Sun Soul|Monk||Sun Soul|XGE|3",
				"Searing Arc Strike|Monk||Sun Soul|XGE|6",
				"Searing Sunburst|Monk||Sun Soul|XGE|11",
				"Sun Shield|Monk||Sun Soul|XGE|17"
			]
		},
		{
			"name": "Way of the Astral Self (UA)",
			"shortName": "Astral Self (UA)",
			"source": "UABarbarianAndMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3",
				"Visage of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|6",
				"Awakening of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|11",
				"Improved Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|11",
				"Complete Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|17",
				"Improved Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|17"
			]
		},
		{
			"name": "Way of Mercy (UA)",
			"shortName": "Mercy (UA)",
			"source": "UA2020SubclassesPt1",
			"className": "Monk",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|3",
				"Noxious Aura|Monk||Mercy (UA)|UA2020SubclassesPt1|6",
				"Healing Technique|Monk||Mercy (UA)|UA2020SubclassesPt1|11",
				"Hand of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|17"
			]
		},
		{
			"name": "Way of the Ascendant Dragon (UA)",
			"shortName": "Ascendant Dragon (UA)",
			"source": "UA2020SubclassesPt5",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Ascendant Dragon|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3",
				"Wings Unfurled|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|6",
				"Aspect of the Wyrm|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|11",
				"Ascendant Aspect|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|17"
			]
		},
		{
			"name": "Way of Mercy",
			"shortName": "Mercy",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 49,
			"subclassFeatures": [
				"Way of Mercy|Monk||Mercy|TCE|3",
				"Physician's Touch|Monk||Mercy|TCE|6",
				"Flurry of Healing and Harm|Monk||Mercy|TCE|11",
				"Hand of Ultimate Mercy|Monk||Mercy|TCE|17"
			]
		},
		{
			"name": "Way of the Astral Self",
			"shortName": "Astral Self",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 50,
			"subclassFeatures": [
				"Way of the Astral Self|Monk||Astral Self|TCE|3",
				"Visage of the Astral Self|Monk||Astral Self|TCE|6",
				"Body of the Astral Self|Monk||Astral Self|TCE|11",
				"Awakened Astral Self|Monk||Astral Self|TCE|17"
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"shortName": "Ascendant Dragon",
			"source": "FTD",
			"className": "Monk",
			"classSource": "PHB",
			"page": 13,
			"subclassFeatures": [
				"Way of the Ascendant Dragon|Monk||Ascendant Dragon|FTD|3",
				"Wings Unfurled|Monk||Ascendant Dragon|FTD|6",
				"Aspect of the Wyrm|Monk||Ascendant Dragon|FTD|11",
				"Ascendant Aspect|Monk||Ascendant Dragon|FTD|17"
			]
		}
	],
	"classFeature": [
		{
			"name": "Martial Arts",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Your practice of martial arts gives you mastery of combat styles that use unarmed strikes and monk weapons, which are {@item shortsword|phb|shortswords} and any {@filter simple melee weapons that don't have the two-handed or heavy property|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand|property=!heavy;!two-handed}.",
				"Вы получаете следующие преимущества, пока вы безоружны или владеете только монашеским оружием, и на вас нет доспехов или оружия {@item shield|phb}.",
				{
					"type": "list",
					"items": [
						"Вы можете использовать ловкость вместо силы для бросков атаки и урона ваших ударов без оружия и оружия монаха.",
						"Вы можете бросить кубик {@dice d4} вместо обычного урона от удара безоружного или оружия монаха. Этот кубик меняется по мере получения уровня монаха, как показано в колонке \"Боевые искусства\" таблицы \"Монах\".",
						"Когда вы используете действие {@action Attack} с безоружным ударом или оружием монаха в свой ход, вы можете сделать один безоружный удар в качестве бонусного действия. Например, если вы используете действие {@action Attack} и атакуете квотерстафом, вы также можете нанести удар без оружия в качестве бонусного действия, если вы еще не использовали бонусное действие в этот ход."
					]
				},
				"В некоторых монастырях используются специализированные формы монашеского оружия. Например, можно использовать дубинку, представляющую собой два отрезка дерева, соединенных короткой цепью (называется нунчаку), или серп с более коротким и прямым лезвием (называется кама)."
			]
		},
		{
			"name": "Monk Weapons",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level monk feature (enhances Martial Arts)}",
				"Вы можете использовать эту особенность для определения оружия монаха, а не использовать определение в разделе \"Боевые искусства\".",
				"Вы практикуете боевые искусства со специально подобранным оружием, которое становится для вас оружием монаха. Вы можете выбрать количество оружия, которое станет вашим монашеским оружием, равное 5 + ваш модификатор мудрости (минимум пять видов оружия). Выбранное оружие должно соответствовать следующим критериям:",
				{
					"type": "list",
					"items": [
						"Оружие должно быть {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.",
						"Вы должны в совершенстве владеть этим оружием.",
						"Оружие не должно обладать такими свойствами: тяжелое, специальное или двуручное."
					]
				}
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Начиная с 1-го уровня, пока вы не носите доспехов и не владеете щитом, ваш AC равен 10 + ваш модификатор ловкости + ваш модификатор мудрости."
			]
		},
		{
			"name": "Dedicated Weapon",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level monk {@variantrule optional class features|tce|optional feature}}",
				"Вы тренируетесь использовать в качестве оружия монаха самые разные виды оружия, а не только простое оружие ближнего боя и короткоствольные мечи. Каждый раз, когда вы завершаете короткий или длинный отдых, вы можете коснуться одного оружия, сфокусировать на нем свою ки и считать это оружие оружием монаха до тех пор, пока вы не используете эту способность снова.",
				"Выбранное оружие должно соответствовать этим критериям:",
				{
					"type": "list",
					"items": [
						"Оружие должно быть {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.",
						"Вы должны владеть им в совершенстве.",
						"Он должен быть лишен тяжелых и особых свойств."
					]
				}
			]
		},
		{
			"name": "Flurry of Blows",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Сразу же после выполнения действия {@action Attack} в свой ход вы можете потратить 1 очко ки, чтобы нанести два удара без оружия в качестве бонусного действия."
			]
		},
		{
			"name": "Ki",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Начиная со 2-го уровня, ваше обучение позволяет вам использовать мистическую энергию ки. Ваш доступ к этой энергии представлен количеством очков ки. Ваш уровень монаха определяет количество очков ки, как показано в колонке \"Очки ки\" таблицы \"Монах\".",
				"Вы можете тратить эти очки на различные функции ки. Вначале вы владеете тремя такими способностями: Шквал ударов, Терпеливая защита и Шаг ветра. По мере получения уровня в этом классе вы узнаете больше возможностей ки.",
				"Когда вы тратите очко ки, оно становится недоступным до окончания короткого или длительного отдыха, по окончании которого вы втягиваете всю потраченную ки обратно в себя. Чтобы восстановить очки ки, вы должны провести не менее 30 минут отдыха в медитации.",
				"Некоторые из ваших свойств ки требуют от цели броска спасброска, чтобы противостоять эффектам свойства. DC броска спасброска рассчитывается следующим образом:",
				{
					"type": "abilityDc",
					"name": "Ki",
					"attributes": [
						"wis"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "refClassFeature",
							"classFeature": "Flurry of Blows|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Patient Defense|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Step of the Wind|Monk||2"
						}
					]
				}
			]
		},
		{
			"name": "Ki Features",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level monk feature (enhances Ki)}",
				"Когда вы получаете свойство Ki на 2-м уровне, вы получаете доступ к следующим возможностям.",
				{
					"type": "entries",
					"name": "Distant Eye",
					"entries": [
						"Когда вы совершаете атаку дальнобойным оружием, вы можете потратить 1 очко ки, чтобы предотвратить наложение недостатка на броски атаки при атаке с дальней дистанции до конца текущего хода."
					]
				},
				{
					"type": "entries",
					"name": "Quickened Healing",
					"entries": [
						"В качестве действия вы можете потратить 2 очка ки и бросить кубик боевых искусств. Вы восстанавливаете количество хит-пойнтов, равное числу бросков."
					]
				}
			]
		},
		{
			"name": "Ki-Fueled Strike",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 2nd-level monk feature (enhances Ki)}",
				"Если в свой ход вы тратите 1 ки или больше в рамках своего действия, вы можете немедленно нанести один удар без оружия в качестве бонусного действия."
			]
		},
		{
			"name": "Patient Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Dodge} как бонусное действие в свой ход."
			]
		},
		{
			"name": "Step of the Wind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Вы можете потратить 1 очко ки, чтобы выполнить действие {@action Disengage} или {@action Dash} в качестве бонусного действия в свой ход, и расстояние вашего прыжка удваивается на этот ход."
			]
		},
		{
			"name": "Unarmored Movement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Начиная со 2-го уровня, ваша скорость увеличивается на 10 футов, пока вы не носите доспехи или не держите щит. Этот бонус увеличивается, когда вы достигаете определенных уровней монаха, как показано в таблице \"Монах\".",
				"На 9-м уровне вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения."
			]
		},
		{
			"name": "Deflect Missiles",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Начиная с 3-го уровня, вы можете использовать свою реакцию, чтобы отклонить или поймать снаряд, когда вас поражает атака дальнобойного оружия. Когда вы это делаете, урон, получаемый от атаки, уменьшается на {@dice 1d10} + ваш модификатор ловкости + ваш уровень монаха.",
				"Если вы снизите урон до 0, вы можете поймать ракету, если она достаточно мала, чтобы держать ее в одной руке, и у вас свободна хотя бы одна рука. Если вы поймали ракету таким образом, вы можете потратить 1 очко ки, чтобы сделать атаку на дальность (дальность 20/60 футов) оружием или боеприпасами, которые вы только что поймали, как часть той же реакции. Вы делаете эту атаку с навыком, независимо от ваших навыков владения оружием, и ракета считается оружием монаха для этой атаки."
			]
		},
		{
			"name": "Ki-Fueled Attack",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 3rd-level monk {@variantrule optional class features|tce|optional feature}}",
				"Если в свой ход вы тратите 1 очко ки или больше в рамках своего действия, вы можете совершить одну атаку ударом без оружия или оружием монаха в качестве бонусного действия до конца хода."
			]
		},
		{
			"name": "Monastic Tradition",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Когда вы достигаете 3-го уровня, вы посвящаете себя монашеской традиции, выбранной из списка доступных традиций. Ваша традиция дает вам особенности на 3-м уровне, а затем на 6-м, 11-м и 17-м уровнях."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Quickened Healing",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"{@i 4th-level monk {@variantrule optional class features|tce|optional feature}}",
				"В качестве действия вы можете потратить 2 очка ки и бросить кубик боевых искусств. Вы восстанавливаете количество хит-пойнтов, равное числу бросков плюс ваш бонус к мастерству."
			]
		},
		{
			"name": "Slow Fall",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Начиная с 4-го уровня, вы можете использовать свою реакцию при падении, чтобы уменьшить урон от падения на величину, в пять раз превышающую ваш уровень монаха."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие {@action Attack} в свой ход."
			]
		},
		{
			"name": "Focused Aim",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 5th-level monk {@variantrule optional class features|tce|optional feature}}",
				"Когда вы промахнулись при броске атаки, вы можете потратить от 1 до 3 очков ки, чтобы увеличить свой бросок атаки на 2 за каждое потраченное очко ки, что может превратить промах в попадание."
			]
		},
		{
			"name": "Stunning Strike",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Начиная с 5-го уровня, вы можете вмешиваться в поток ки в теле противника. Когда вы поражаете другое существо атакой оружием ближнего боя, вы можете потратить 1 очко ки на попытку нанести оглушающий удар. Цель должна преуспеть в броске на спасбросок конституции или быть {@condition stunned} до конца вашего следующего хода."
			]
		},
		{
			"name": "Ki-Empowered Strikes",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Начиная с 6-го уровня, ваши удары без оружия считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"На 6-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"На 7-м уровне ваша инстинктивная ловкость позволяет вам уклоняться от некоторых эффектов области, таких как молниеносное дыхание синего дракона или заклинание {@spell fireball}. Когда вы подвергаетесь эффекту, который позволяет вам сделать бросок на ловкость, чтобы получить только половину урона, вы не получаете никакого урона, если бросок удался, и только половину урона, если вы провалились."
			]
		},
		{
			"name": "Stillness of Mind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Начиная с 7-го уровня, вы можете использовать свое действие, чтобы прекратить один эффект на себе, который заставляет вас быть {@condition charmed} или {@condition frightened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Unarmored Movement improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"На 9-м уровне вы получаете способность перемещаться по вертикальным поверхностям и по жидкостям в свой ход, не падая во время движения."
			]
		},
		{
			"name": "Purity of Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"На 10-м уровне ваше владение ки, текущей через вас, делает вас невосприимчивым к болезням и ядам."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"На 11-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Tongue of the Sun and Moon",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Начиная с 13-го уровня, вы учитесь прикасаться к ки других разумов, чтобы понимать все разговорные языки. Более того, любое существо, способное понимать язык, может понять то, что вы говорите."
			]
		},
		{
			"name": "Diamond Soul",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 14,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"Начиная с 14-го уровня, ваше владение ки дает вам мастерство во всех бросках спасения.",
				"Кроме того, каждый раз, когда вы делаете бросок спасения и терпите неудачу, вы можете потратить 1 очко ки на повторный бросок и взять второй результат."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"На 15-м уровне ваша ки поддерживает вас так, что вы не испытываете ни малейшей слабости старости, и вас нельзя состарить магически. Однако вы все равно можете умереть от старости. Кроме того, вы больше не нуждаетесь в пище и воде."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"На 17-м уровне вы получаете одну особенность, дарованную вашей монашеской традицией."
			]
		},
		{
			"name": "Empty Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 18,
			"consumes": {
				"name": "Ki",
				"amount": 4
			},
			"entries": [
				"Начиная с 18-го уровня, вы можете использовать свое действие, чтобы потратить 4 очка ки и стать {@condition invisible} на 1 минуту. В течение этого времени вы также получаете сопротивление ко всем повреждениям, кроме повреждений силой.",
				"Кроме того, вы можете потратить 8 очков ки, чтобы произнести заклинание {@spell astral projection}, не требуя материальных компонентов. Когда вы это делаете, вы не можете взять с собой других существ."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Perfect Self",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"На 20-м уровне, когда вы бросаете инициативу и у вас не остается очков ки, вы восстанавливаете 4 очка ки."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Ascendant Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Известно, что бог-дракон Бахамут путешествовал по материальной плоскости в облике молодого монаха, и легенда гласит, что в этом облике он основал первый монастырь Пути Восходящего Дракона. Основополагающее учение этой традиции гласит, что, подражая драконам, монах становится более интегрированной частью мира и его магии. Изменяя свой дух в резонанс с драконьей мощью, монахи, следующие этой традиции, повышают свою доблесть в бою, укрепляют своих союзников и даже могут парить в воздухе на драконьих крыльях. Но вся эта сила служит более великой цели: достижению духовного единения с сущностью Материального плана.",
				"Как последователь Пути Восходящего Дракона, вы решаете, как вы открыли в себе силу драконов. Таблица происхождения Асцендентного Дракона предлагает ряд возможностей.",
				{
					"type": "table",
					"caption": "Ascendant Dragon Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Вы совершенствовали свои способности, соединив свой дух с силой дракона, изменяющей мир."
						],
						[
							"2",
							"Дракон лично принимал активное участие в формировании вашей внутренней энергии."
						],
						[
							"3",
							"Вы учились в монастыре, учение которого уходит корнями в глубь веков или более, к наставлениям одного дракона, или в монастыре, посвященном богу драконов."
						],
						[
							"4",
							"Вы подолгу медитировали в окрестностях логова древнего дракона, впитывая окружающую магию этого логова."
						],
						[
							"5",
							"Вы нашли свиток, написанный на драконьем языке, который содержит вдохновляющие новые техники."
						],
						[
							"6",
							"После сна, в котором вам приснился пятирукий драконорожденный, вы проснулись с мистическим дыханием драконов."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Disciple|Monk||Ascendant Dragon|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breath of the Dragon|Monk||Ascendant Dragon|FTD|3"
				}
			]
		},
		{
			"name": "Breath of the Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of the Ascendant Dragon feature}",
				"Вы можете направлять разрушительные волны энергии, подобные тем, которые создают драконы, которым вы подражаете. Когда вы совершаете действие {@action Attack} в свой ход, вы можете заменить одну из атак выдохом драконьей энергии в 20-футовый конус или в 30-футовую линию шириной 5 футов (на ваш выбор). Выберите тип повреждения: кислота, холод, огонь, молния или яд. Каждое существо в этой области должно сделать бросок на ловкость против вашего DC спасения ки и получить урон выбранного типа, равный двум броскам вашего кубика боевых искусств при неудачном спасении или вдвое меньший урон при удачном.",
				"На 11-м уровне урон от этой способности увеличивается до трех бросков вашего кубика боевых искусств.",
				"Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 2 очка ки, чтобы использовать эту способность снова."
			]
		},
		{
			"name": "Draconic Disciple",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of the Ascendant Dragon feature}",
				"Вы можете использовать драконью силу для усиления своего присутствия и наделять свои безоружные удары сущностью дыхания дракона. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Draconic Presence",
							"entry": "Если вы провалили проверку на харизму ({@skill Intimidation}) или харизму ({@skill Persuasion}), вы можете использовать свою реакцию, чтобы повторить проверку, поскольку вы используете могущественное присутствие драконов. После того как эта способность превратит неудачу в успех, вы не сможете использовать ее снова, пока не закончите длительный отдых."
						},
						{
							"type": "item",
							"name": "Draconic Strike",
							"entry": "Когда вы наносите урон цели ударом без оружия, вы можете изменить тип урона на кислоту, холод, огонь, молнию или яд."
						},
						{
							"type": "item",
							"name": "Tongue of Dragons",
							"entry": "Вы научитесь говорить, читать и писать {@language Draconic} или на одном другом языке по вашему выбору."
						}
					]
				}
			]
		},
		{
			"name": "Wings Unfurled",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Way of the Ascendant Dragon feature}",
				"Когда вы используете свой \"Шаг ветра\", вы можете расправить со спины спектральные драконьи крылья, которые исчезают в конце вашего хода. Пока крылья существуют, скорость полета равна вашей скорости ходьбы.",
				"Вы можете использовать эту способность количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Aspect of the Wyrm",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Way of the Ascendant Dragon feature}",
				"Сила вашего драконьего духа теперь излучается от вас, защищая ваших союзников или внушая страх вашим врагам. В качестве бонусного действия вы можете создать ауру драконьей силы, которая будет излучаться от вас на 10 футов в течение 1 минуты. На время действия вы получаете один из следующих эффектов по вашему выбору:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Frightful Presence",
							"entry": "Когда вы создаете эту ауру, а также в качестве бонусного действия в последующие ходы, вы можете выбрать существо, находящееся в пределах ауры. Цель должна преуспеть в броске спасброска мудрости против вашего DC спасброска ки или стать {@condition frightened} вами на 1 минуту. Цель может повторить бросок спасброска в конце каждого своего хода, при успешном спасброске эффект прекращается."
						},
						{
							"type": "item",
							"name": "Resistance",
							"entry": "Выберите тип урона, когда активируете эту ауру: кислота, холод, огонь, молния или яд. Вы и ваши союзники, находящиеся в пределах ауры, имеют сопротивление к этому урону."
						}
					]
				},
				"Однажды создав эту ауру, вы не сможете создать ее снова, пока не закончите длительный отдых, если только не потратите 3 очка ки на ее повторное создание."
			]
		},
		{
			"name": "Ascendant Aspect",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i 17th-level Way of the Ascendant Dragon feature}",
				"Ваш драконий дух достигает своего пика. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Augment Breath",
							"entry": "Когда вы используете \"Дыхание дракона\", вы можете потратить 1 очко ки, чтобы усилить его форму и силу. Выдыхаемая драконья энергия превращается либо в конус диаметром 60 футов, либо в линию шириной 90 футов и шириной 5 футов (на ваш выбор), и каждое существо в этой области получает урон, равный четырем броскам вашего кубика боевых искусств при неудачном спасброске или вдвое меньший урон при удачном."
						},
						{
							"type": "item",
							"name": "Blindsight",
							"entry": "Вы получаете {@sense blindsight} на расстоянии до 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы {@condition blinded} или в темноте. Более того, вы можете видеть {@condition invisible} существ в этом радиусе, если только существо успешно не спрячется от вас."
						},
						{
							"type": "item",
							"name": "Explosive Fury",
							"entry": "Когда вы активируете свой Аспект Вирма, из вас вырывается драконья ярость. Выберите любое количество существ, которых вы можете видеть в своей ауре. Каждое из этих существ должно успешно выполнить бросок на ловкость против вашего DC спасброска ки или получить {@damage 3d10} урон кислотой, холодом, огнем, молнией или ядом (на ваш выбор)."
						}
					]
				}
			]
		},
		{
			"name": "Way of the Four Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Вы следуете монашеской традиции, которая учит вас управлять стихиями. Сосредоточив свою ки, вы можете соединиться с силами творения и подчинить четыре стихии своей воле, используя их как продолжение своего тела. Некоторые представители этой традиции посвящают себя одному элементу, но другие сплетают элементы воедино.",
				"Многие монахи этой традиции татуируют свое тело изображениями своих сил ки, обычно представляя их в виде свернувшихся драконов, а также фениксов, рыб, растений, гор и вздымающихся волн.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disciple of the Elements|Monk||Four Elements||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Disciplines|Monk||Four Elements||3"
				}
			]
		},
		{
			"name": "Disciple of the Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Вы изучаете магические дисциплины, использующие силу четырех стихий. Дисциплина требует от вас тратить очки ки каждый раз, когда вы ее используете.",
				"Вы знаете дисциплину Elemental Attunement и одну другую элементальную дисциплину по вашему выбору. На 6-м, 11-м и 17-м уровнях вы изучаете еще одну элементальную дисциплину по своему выбору.",
				"Каждый раз, когда вы изучаете новую элементальную дисциплину, вы также можете заменить одну элементальную дисциплину, которую вы уже знаете, другой дисциплиной.",
				{
					"type": "entries",
					"name": "Casting Elemental Spells",
					"entries": [
						"Некоторые элементальные дисциплины позволяют вам произносить заклинания. Общие правила заклинаний описаны в {@book chapter 10|PHB|10} \"Справочника игрока\". Чтобы произнести одно из этих заклинаний, вы используете его время наложения и другие правила, но вам не нужно предоставлять для него материальные компоненты.",
						"По достижении 5-го уровня в этом классе вы можете потратить дополнительные очки ки, чтобы повысить уровень заклинания дисциплины стихий, которое вы произносите, при условии, что заклинание имеет усиленный эффект на более высоком уровне, как {@spell burning hands}. Уровень заклинания увеличивается на 1 за каждое потраченное дополнительное очко ки. Например, если вы монах 5-го уровня и используете для заклинания {@spell burning hands} \"Сметающий зольный удар\", вы можете потратить 3 очка ки, чтобы произнести его как заклинание 2-го уровня (базовая стоимость дисциплины - 2 очка ки плюс 1).",
						"Максимальное количество очков ки, которое вы можете потратить на заклинание таким образом (включая его базовую стоимость и дополнительные очки ки, которые вы потратите на повышение его уровня), определяется вашим уровнем монаха, как показано в таблице \"Заклинания и очки ки\". На 5-м уровне вы можете потратить до 3 очков ки; это количество увеличивается до 4 очков ки на 9-м уровне, 5 на 13-м уровне и 6 на 17-м уровне.",
						{
							"type": "table",
							"caption": "Spells and Ki Points",
							"colLabels": [
								"Monk Levels",
								"Maximum Ki Points for a Spell"
							],
							"colStyles": [
								"col-5 text-center",
								"col-7 text-center"
							],
							"rows": [
								[
									"5th-8th",
									3
								],
								[
									"9th-12th",
									4
								],
								[
									"13th-16th",
									5
								],
								[
									"17th-20th",
									6
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Elemental Disciplines",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Элементарные дисциплины представлены в алфавитном порядке. Если для изучения дисциплины требуется уровень, то вы должны быть соответствующего уровня в этом классе.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Breath of Winter",
							"name": "Breath of Winter (17th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Clench of the North Wind",
							"name": "Clench of the North Wind (6th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Elemental Attunement",
							"data": {
								"isRequiredOption": true
							}
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Eternal Mountain Defense",
							"name": "Eternal Mountain Defense (17th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fangs of the Fire Snake"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fist of Four Thunders"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unbroken Air"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Flames of the Phoenix",
							"name": "Flames of the Phoenix (11th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Gong of the Summit",
							"name": "Gong of the Summit (6th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mist Stance",
							"name": "Mist Stance (11th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ride the Wind",
							"name": "Ride the Wind (11th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "River of Hungry Flame",
							"name": "River of Hungry Flame (17th Level Required)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rush of the Gale Spirits"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shape the Flowing River"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Cinder Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Water Whip"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Wave of Rolling Earth",
							"name": "Wave of Rolling Earth (17th Level Required)"
						}
					]
				}
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 2 элементальные дисциплины, а также Elemental Attunement.",
				"Каждый раз, когда вы изучаете новую элементальную дисциплину, вы также можете заменить одну элементальную дисциплину, которую вы уже знаете, другой дисциплиной."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 3 элементальные дисциплины, а также Elemental Attunement.",
				"Каждый раз, когда вы изучаете новую элементальную дисциплину, вы также можете заменить одну элементальную дисциплину, которую вы уже знаете, другой дисциплиной."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Вы изучаете одну дополнительную элементальную дисциплину по вашему выбору. Вы должны знать 4 элементальные дисциплины, а также Elemental Attunement.",
				"Каждый раз, когда вы изучаете новую элементальную дисциплину, вы также можете заменить одну элементальную дисциплину, которую вы уже знаете, другой дисциплиной."
			]
		},
		{
			"name": "Way of the Open Hand",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Монахи Пути Открытой Руки - высшие мастера боевых искусств, как вооруженных, так и безоружных. Они изучают техники, позволяющие толкать и ставить подножки противникам, манипулировать ки для исцеления повреждений своего тела, а также практикуют продвинутую медитацию, способную защитить их от вреда.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Open Hand Technique|Monk||Open Hand||3"
				}
			]
		},
		{
			"name": "Open Hand Technique",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Вы можете манипулировать ки противника, когда используете свою собственную. Каждый раз, когда вы поражаете существо одной из атак, предоставляемых вашим \"Шквалом ударов\", вы можете наложить на эту цель один из следующих эффектов.",
				{
					"type": "list",
					"items": [
						"Он должен успешно выполнить бросок на ловкость или быть сбит с ног {@condition prone}.",
						"Он должен сделать бросок на спасение силы. Если он провалится, вы можете оттолкнуть его на расстояние до 15 футов от себя.",
						"Он не может принимать реакции до конца вашего следующего хода."
					]
				}
			]
		},
		{
			"name": "Wholeness of Body",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Вы получаете способность исцелять себя. В качестве действия вы можете восстановить хит-пойнты, равные трехкратному уровню вашего монаха. Перед тем как снова использовать эту способность, вы должны завершить длительный отдых."
			]
		},
		{
			"name": "Tranquility",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Начиная с 11-го уровня, вы можете входить в особую медитацию, которая окружает вас аурой покоя. В конце долгого отдыха вы получаете эффект заклинания {@spell sanctuary}, который длится до начала вашего следующего долгого отдыха (заклинание может закончиться раньше, как обычно). DC броска спасброска для этого заклинания равен 8 + ваш модификатор мудрости + ваш бонус мастерства."
			]
		},
		{
			"name": "Quivering Palm",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Вы получаете способность создавать смертоносные вибрации в чьем-либо теле. Когда вы поражаете существо ударом без оружия, вы можете потратить 3 очка ки, чтобы запустить эти незаметные вибрации, которые длятся в течение нескольких дней, равных вашему уровню монаха. Вибрации безвредны, пока вы не используете свое действие, чтобы прекратить их. Для этого вы и объект должны находиться на одном плане существования. Когда вы используете это действие, существо должно сделать бросок на спасение по Конституции. Если оно проваливается, его количество хит-пойнтов уменьшается до 0. В случае успеха оно получает {@damage 10d10} некротического урона.",
				"Одновременно под действием этой особенности может находиться только одно существо. Вы можете прекратить безвредные вибрации без использования действия."
			]
		},
		{
			"name": "Way of Shadow",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Монахи Пути Тени следуют традиции, которая ценит скрытность и уловки. Этих монахов можно назвать ниндзя или танцорами теней, они служат шпионами и убийцами. Иногда члены монастыря ниндзя являются членами семьи, образуя клан, поклявшийся хранить в тайне свои искусства и миссии. Другие монастыри больше похожи на воровские гильдии, нанимающие для своих услуг дворян, богатых купцов и всех, кто может заплатить за их услуги. Независимо от методов, главы этих монастырей ожидают беспрекословного повиновения от своих учеников.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shadow Arts|Monk||Shadow||3"
				}
			]
		},
		{
			"name": "Shadow Arts",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Вы можете использовать свою ки для дублирования эффектов некоторых заклинаний. В качестве действия вы можете потратить 2 очка ки, чтобы произнести {@spell darkness}, {@spell darkvision}, {@spell pass without trace} или {@spell silence}, не используя материальные компоненты. Кроме того, вы получаете заклинание {@spell minor illusion}, если вы его еще не знаете."
			]
		},
		{
			"name": "Shadow Step",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Вы получаете способность переходить из одной тени в другую. Когда вы находитесь в тусклом свете или темноте, в качестве бонусного действия вы можете телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть и которое также находится в тусклом свете или темноте. После этого вы получаете преимущество при первой атаке ближнего боя, которую вы совершаете до конца хода."
			]
		},
		{
			"name": "Cloak of Shadows",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"К 11-му уровню вы научились становиться единым целым с тенями. Когда вы находитесь в зоне тусклого света или темноты, вы можете использовать свое действие, чтобы стать {@condition invisible}. Вы остаетесь {@condition invisible}, пока не совершите атаку, не произнесете заклинание или не окажетесь в зоне яркого света."
			]
		},
		{
			"name": "Opportunist",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы можете использовать кратковременное отвлечение существа, когда оно поражено атакой. Когда существо в радиусе 5 футов от вас поражается атакой, сделанной не вами, вы можете использовать свою реакцию, чтобы сделать атаку ближнего боя против этого существа."
			]
		},
		{
			"name": "Way of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Монахи Пути Долгой Смерти одержимы значением и механикой смерти. Они отлавливают существ и проводят сложные эксперименты, чтобы запечатлеть, записать и понять моменты их смерти. Они используют эти знания для понимания боевых искусств, что приводит к созданию смертоносного боевого стиля.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Touch of Death|Monk||Long Death|SCAG|3"
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, когда вы выбираете эту традицию, ваше изучение смерти позволяет вам извлекать жизненную силу из другого существа, когда оно приближается к своей смерти. Когда вы уменьшаете количество хит-пойнтов у существа в радиусе 5 футов от вас, вы получаете временные хит-пойнты, равные вашему модификатору мудрости + ваш уровень монаха (минимум 1 временный хит-пойнт)."
			]
		},
		{
			"name": "Hour of Reaping",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность наводить страх или ужас на окружающих в качестве действия, поскольку вашей души коснулась тень смерти. Когда вы совершаете это действие, каждое существо в радиусе 30 футов от вас, которое может вас видеть, должно успешно пройти бросок на спасение по Мудрости или быть {@condition frightened} от вас до конца вашего следующего хода."
			]
		},
		{
			"name": "Mastery of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Начиная с 11-го уровня, вы используете свое знакомство со смертью, чтобы вырваться из ее хватки. Когда ваше количество хит-пойнтов уменьшается до 0, вы можете потратить 1 очко ки (действие не требуется), чтобы получить 1 хит-пойнт."
			]
		},
		{
			"name": "Touch of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Начиная с 17-го уровня, ваше прикосновение может направить энергию смерти в существо. В качестве действия вы касаетесь одного существа в радиусе 5 футов от вас и тратите от 1 до 10 очков ки. Цель должна сделать бросок на спасбросок по Конституции, и при неудачном броске получает {@damage 2d10} некротического урона за каждое потраченное очко ки или в два раза меньше урона при удачном броске."
			]
		},
		{
			"name": "Way of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Монахи, следующие по Пути Астрального Я, считают, что их тело - это иллюзия. Они считают, что их ки - это отображение их истинной формы, астрального \"я\". Это астральное \"я\" способно быть силой порядка или беспорядка, причем в одних монастырях учеников обучают использовать свою силу для защиты слабых, а в других - как проявлять свое истинное \"я\" в служении сильным мира сего.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forms of Your Astral Self|Monk||Astral Self|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arms of the Astral Self|Monk||Astral Self|TCE|3"
				}
			]
		},
		{
			"name": "Arms of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3rd-level Way of the Astral Self feature}",
				"Ваше мастерство владения ки позволяет вам вызывать часть своего астрального \"я\". В качестве бонусного действия вы можете потратить 1 очко ки, чтобы вызвать руки своего астрального \"я\". Когда вы это сделаете, каждое существо по вашему выбору, которое вы видите в радиусе 10 футов от вас, должно успешно выполнить бросок на ловкость или получить урон силой, равный двум броскам вашего кубика боевых искусств.",
				"В течение 10 минут эти спектральные руки парят возле ваших плеч или окружают ваши руки (на ваш выбор). Вы определяете внешний вид рук, и они исчезают раньше, если вы {@condition incapacitated} или умираете.",
				"Пока спектральное оружие присутствует, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы можете использовать свой модификатор мудрости вместо модификатора силы при проверках силы и бросках спасения силы.",
						"Вы можете использовать спектральное оружие для нанесения безоружных ударов.",
						"Когда вы наносите безоружный удар оружием в свой ход, ваша досягаемость для него на 5 футов больше, чем обычно.",
						"При нанесении ударов безоружным оружием вы можете использовать ваш модификатор мудрости вместо модификатора силы или ловкости для бросков атаки и урона, а тип урона - сила."
					]
				}
			]
		},
		{
			"name": "Forms of Your Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"type": "inset",
			"entries": [
				"Астральное \"я\" - это полупрозрачное воплощение души монаха. В результате астральное \"я\" может отражать аспекты биографии монаха, его идеалы, недостатки и связи, и астральное \"я\" не обязательно похоже на монаха. Например, астральное \"я\" долговязого человека может напоминать минотавра - силу которого монах чувствует в себе. Аналогичным образом, монах-орк может проявить руки из сплетения нитей и нежный облик, олицетворяющий нежную красоту души орка. Каждое астральное \"я\" уникально, и некоторые монахи этой монашеской традиции известны больше своим астральным \"я\", чем внешним видом.",
				"Выбирая этот путь, учитывайте причуды, которые определяют вашего монаха. Одержимы ли вы чем-то? Вами движет справедливость или эгоистичное желание? Любая из этих мотиваций может проявиться в форме вашего астрального \"я\"."
			]
		},
		{
			"name": "Visage of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 6th-level Way of the Astral Self feature}",
				"Вы можете вызвать образ своего астрального \"я\". В качестве бонусного действия или как часть бонусного действия, выполняемого для активации \"Оружия Астрального Я\", вы можете потратить 1 очко ки, чтобы вызвать этот образ на 10 минут. Он исчезнет раньше, если вы {@condition incapacitated} или умрете.",
				"Спектральный визави закрывает ваше лицо, как шлем или маска. Вы определяете его внешний вид.",
				"Пока спектральное видение присутствует, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Astral Sight",
					"entries": [
						"Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 футов."
					]
				},
				{
					"type": "entries",
					"name": "Wisdom of the Spirit",
					"entries": [
						"У вас есть преимущество при проверке мудрости ({@skill Insight}) и харизмы ({@skill Intimidation})."
					]
				},
				{
					"type": "entries",
					"name": "Word of the Spirit",
					"entries": [
						"Когда вы говорите, вы можете направить свои слова выбранному вами существу, которое вы видите в радиусе 60 футов от вас, так, чтобы только оно могло вас слышать. Или же вы можете усилить свой голос так, чтобы вас слышали все существа в радиусе 600 футов."
					]
				}
			]
		},
		{
			"name": "Body of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Way of the Astral Self feature}",
				"Когда у вас вызваны астральные руки и визаж, вы можете вызвать тело своего астрального \"я\" (действие не требуется). Это спектральное тело покрывает вашу физическую форму, как броня, соединяясь с руками и визажем. Вы определяете его внешний вид.",
				"Пока спектральное тело присутствует, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Deflect Energy",
					"entries": [
						"Когда вы получаете урон от кислоты, холода, огня, силы, молнии или грома, вы можете использовать свою реакцию, чтобы отклонить его. При этом получаемый урон уменьшается на {@dice 1d10} + ваш модификатор мудрости (минимальное уменьшение - 1)."
					]
				},
				{
					"type": "entries",
					"name": "Empowered Arms",
					"entries": [
						"Один раз в каждый свой ход, когда вы поражаете цель оружием Астрального Я, вы можете нанести цели дополнительный урон, равный вашему кубику боевых искусств."
					]
				}
			]
		},
		{
			"name": "Awakened Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i 17th-level Way of the Astral Self feature}",
				"Ваша связь с астральным \"я\" завершена, и вы можете полностью раскрыть его потенциал. В качестве бонусного действия вы можете потратить 5 очков ки, чтобы призвать руки, облик и тело своего астрального \"я\" и пробудить его на 10 минут. Это пробуждение заканчивается раньше, если вы {@condition incapacitated} или умрете.",
				"Пока ваше астральное \"я\" пробуждено, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Armor of the Spirit",
					"entries": [
						"Вы получаете бонус +2 к классу брони."
					]
				},
				{
					"type": "entries",
					"name": "Astral Barrage",
					"entries": [
						"Каждый раз, когда вы используете способность \"Дополнительная атака\", чтобы атаковать дважды, вы можете атаковать трижды, если все атаки сделаны вашими астральными руками."
					]
				}
			]
		},
		{
			"name": "Way of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Монахи Пути Милосердия учатся манипулировать жизненной силой других людей, чтобы принести помощь нуждающимся. Они являются странствующими врачами для бедных и обиженных. Однако тех, кому они не могут помочь, они быстро убивают в качестве акта милосердия.",
				"Те, кто следует Пути милосердия, могут быть членами религиозного ордена, оказывать помощь нуждающимся и принимать мрачные решения, основанные на реальности, а не на идеализме. Некоторые из них могут быть целителями с мягким голосом, любимыми своими общинами, в то время как другие могут быть масками, приносящими мрачные милости.",
				"Ходоки этого пути обычно носят одеяния с глубокими капюшонами, а свои лица они часто скрывают масками, представляя себя как безликих провозвестников жизни и смерти.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Mercy|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Healing|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Harm|Monk||Mercy|TCE|3"
				}
			]
		},
		{
			"name": "Hand of Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Вы используете свою ки для нанесения ран. Когда вы поражаете существо ударом без оружия, вы можете потратить 1 очко ки, чтобы нанести дополнительный некротический урон, равный одному броску вашего кубика боевых искусств + ваш модификатор мудрости. Вы можете использовать эту способность только один раз за ход."
			]
		},
		{
			"name": "Hand of Healing",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Ваше мистическое прикосновение может залечивать раны. В качестве действия вы можете потратить 1 очко ки, чтобы коснуться существа и восстановить количество хит-пойнтов, равное броску вашего кубика боевых искусств + ваш модификатор мудрости.",
				"Когда вы используете свой шквал ударов, вы можете заменить один из ударов безоружного на использование этой способности, не тратя очко ки на исцеление."
			]
		},
		{
			"name": "Implements of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Вы приобретаете мастерство в навыках {@skill Insight} и {@skill Medicine}, а также мастерство в навыках {@item herbalism kit|PHB}.",
				"Вы также получаете специальную маску, которую вы часто носите, когда используете возможности этого подкласса. Вы определяете ее внешний вид или генерируете случайно, бросая по таблице \"Маска милосердия\".",
				{
					"type": "table",
					"caption": "Merciful Mask",
					"colLabels": [
						"d6",
						"Mask Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Ворон"
						],
						[
							"2",
							"Пустой и белый"
						],
						[
							"3",
							"Плачущий визави"
						],
						[
							"4",
							"Смеющийся визави"
						],
						[
							"5",
							"Череп"
						],
						[
							"6",
							"Бабочка"
						]
					]
				}
			]
		},
		{
			"name": "Physician's Touch",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Way of Mercy feature}",
				"Вы можете применять еще более сильные лекарства прикосновением, и если вы чувствуете, что это необходимо, вы можете использовать свои знания, чтобы причинить вред.",
				"Когда вы используете Руку исцеления на существо, вы также можете прекратить одну болезнь или одно из следующих состояний, влияющих на это существо: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} или {@condition stunned}.",
				"Когда вы используете \"Руку вреда\" на существо, вы можете наложить на это существо состояние {@condition poisoned} до конца вашего следующего хода."
			]
		},
		{
			"name": "Flurry of Healing and Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Way of Mercy feature}",
				"Теперь вы можете наносить шквал ударов, приносящих комфорт и боль. Когда вы используете \"Шквал ударов\", теперь вы можете заменить каждый удар безоружного на использование \"Руки исцеления\", не тратя очки ки на исцеление.",
				"Кроме того, когда вы наносите удар без оружия с помощью Flurry of Blows, вы можете использовать Hand of Harm с этим ударом, не тратя очко ки для Hand of Harm. Вы все еще можете использовать Руку Вреда только один раз за ход."
			]
		},
		{
			"name": "Hand of Ultimate Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i 17th-level Way of Mercy feature}",
				"Ваше мастерство владения жизненной энергией открывает дверь к высшему милосердию. В качестве действия вы можете коснуться трупа существа, умершего в течение последних 24 часов, и потратить 5 очков ки. После этого существо возвращается к жизни, восстанавливая количество хит-пойнтов, равное {@dice 4d10} + ваш модификатор мудрости. Если существо умерло, находясь под действием одного из следующих условий, оно возрождается, сняв их: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} и {@condition stunned}.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Way of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"entries": [
				"Монахи Пути Милосердия учатся манипулировать жизненной силой других людей, чтобы принести помощь нуждающимся. Они являются странствующими врачами для бедных и обиженных. Однако тех, кто не в силах помочь им - будь то больной или злой, - они быстро убивают в знак милосердия.",
				"Те, кто следует по Пути милосердия, могут быть скромными членами религиозного ордена, оказывающими помощь тем, кто больше всего в ней нуждается, делая мрачный выбор, основанный на реальности, а не на идеализме. Некоторые из них могут быть целителями с мягким голосом, любимыми своими общинами, в то время как другие могут быть масками, приносящими мрачные милости. Ходоки этого пути обычно носят простые одеяния с глубокими капюшонами, а свои лица они часто скрывают масками, представляя себя безликими провозвестниками жизни и смерти. Если вы носите маску, выберите ее внешний вид или определите его случайным образом, бросив на таблицу \"Милосердные маски\".",
				{
					"type": "table",
					"caption": "Merciful Mask",
					"colLabels": [
						"d6",
						"Mask Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Ворон"
						],
						[
							"2",
							"Пустой и белый"
						],
						[
							"3",
							"Плачущий визави"
						],
						[
							"4",
							"Смеющийся визави"
						],
						[
							"5",
							"Череп"
						],
						[
							"6",
							"Бабочка"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hands of Healing|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hands of Harm|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				}
			]
		},
		{
			"name": "Hands of Harm",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Вы используете свою ки для нанесения ран. Когда вы поражаете существо ударом без оружия, вы можете потратить 1 очко ки, чтобы нанести дополнительный некротический урон, равный одному броску вашего кубика боевых искусств. Если существо составляет {@condition incapacitated} или {@condition poisoned}, то вместо этого оно получает некротический урон, равный трем броскам вашего кубика боевых искусств. Вы можете использовать эту способность только один раз в каждый свой ход."
			]
		},
		{
			"name": "Hands of Healing",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Ваше мистическое прикосновение может залечивать раны. В качестве действия вы можете потратить 1 очко ки, чтобы коснуться существа и восстановить количество хит-пойнтов, равное броску вашего кубика боевых искусств + ваш модификатор мудрости.",
				"Когда вы используете \"Шквал ударов\", вы можете заменить один из ударов безоружного на использование этой способности без затрат ки."
			]
		},
		{
			"name": "Implements of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of Mercy feature}",
				"Вы получаете навык {@skill Insight} или {@skill Medicine} (на ваш выбор), а также навыки {@item herbalism kit|phb} и {@item poisoner's kit|phb}."
			]
		},
		{
			"name": "Noxious Aura",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i 6th-level Way of Mercy feature}",
				"В качестве бонусного действия вы тратите 1 очко ки, чтобы превратить свою ки в ауру токсичной миазмы. Аура распространяется на 5 футов от вас во всех направлениях, но не через полное укрытие. Она действует в течение 1 минуты, пока вы {@condition incapacitated} или вы не сбросите ее (действие не требуется).",
				"Пока ваша аура активна, дальние атаки имеют против вас недостаток. Любое другое существо, которое начинает свой ход в ауре, должно успешно выполнить бросок на спасение по конституции или стать {@condition poisoned} до конца вашего следующего хода и получить урон от яда, равный вашему модификатору мудрости (минимум 0 урона)."
			]
		},
		{
			"name": "Healing Technique",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Way of Mercy feature}",
				"Ваше умение манипулировать своей ки для исцеления возрастает. Когда вы восстанавливаете хит-пойнты существа с помощью своих Рук Исцеления, вы также можете покончить с одной болезнью или состоянием из следующего списка, влияющим на цель: {@condition blinded}, {@condition deafened}, {@condition paralyzed} или {@condition poisoned}."
			]
		},
		{
			"name": "Hand of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 4
			},
			"entries": [
				"{@i 17th-level Way of Mercy feature}",
				"Ваше мастерство владения жизненной энергией открывает путь к высшей технике передышки. В качестве действия вы можете коснуться существа, потратить 4 очка ки и заставить его сделать бросок на спасбросок конституции (существо может добровольно провалить этот бросок). Если спасбросок не удается, существо входит в состояние приостановленной анимации на количество дней, равное вашему уровню монаха, или пока вы не завершите эффект досрочно (действие не требуется). В течение этого времени существо имеет {@condition paralyzed}, иммунитет ко всем повреждениям, а действие любого проклятия, болезни или яда на него приостановлено. При внешнем осмотре и для заклинаний, используемых для определения состояния существа, оно кажется мертвым.",
				"Одновременно под действием этой особенности может находиться только одно существо."
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"entries": [
				"Монахи, следующие Пути Восходящего Дракона, почитают силу и величие драконов. Они изменяют свою ки так, чтобы она резонировала с драконьей мощью, и направляют ее на усиление своего мастерства в бою, парение в воздухе и поддержку своих союзников.",
				"Как последователь этой монашеской традиции, вы решаете, как вы открыли силу драконов через свою ки. Таблица происхождения драконов по Асценденту предлагает несколько вариантов.",
				{
					"type": "table",
					"caption": "Ascendant Dragon Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Вы оттачивали свои способности, наблюдая за драконом и согласовывая свою ки с его силой, меняющей мир."
						],
						[
							"2",
							"Дракон лично принимал активное участие в формировании вашей внутренней энергии."
						],
						[
							"3",
							"Вы учились в монастыре, который прослеживает историю своего учения на несколько веков назад, до наставлений одного дракона."
						],
						[
							"4",
							"Вы долгое время медитировали в зоне влияния логова древнего дракона, впитывая его окружающую магию."
						],
						[
							"5",
							"Вы нашли свиток, написанный на {@language Draconic}, который содержит вдохновляющие новые техники."
						],
						[
							"6",
							"После сна, в котором фигурировал пятирукий драконорожденный, вы проснулись с измененной ки, отражающей дыхание драконов."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Disciple|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breath of the Dragon|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3"
				}
			]
		},
		{
			"name": "Breath of the Dragon",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of the Ascendant Dragon feature}",
				"Вы можете направлять свою ки в разрушительные волны энергии, как драконы, которым вы подражаете. Когда вы совершаете действие {@action Attack} в свой ход, вы можете заменить одну из атак выдохом драконьей энергии в конус 20 футов или в линию 30 футов шириной 5 футов (на ваш выбор). Выберите тип повреждения: кислота, холод, огонь, молния или яд. Каждое существо в зоне поражения должно сделать бросок на ловкость против вашего DC спасброска ки и получить урон выбранного типа, равный двум броскам вашего кубика боевых искусств при неудаче или вдвое меньший урон при успехе.",
				"На 11-м уровне урон от вашего дыхания увеличивается до трех бросков вашего кубика боевых искусств.",
				"Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 1 очко ки, чтобы использовать эту способность снова."
			]
		},
		{
			"name": "Draconic Disciple",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i 3rd-level Way of the Ascendant Dragon feature}",
				"Вы можете использовать свою драконическую ки, чтобы напитать свои безоружные удары сущностью дыхания дракона и использовать связь с драконическими существами для усиления своего присутствия. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Когда вы наносите урон цели ударом без оружия, вы можете изменить тип урона на кислоту, холод, огонь, молнию или яд.",
						"Если вы еще не умеете, вы учитесь говорить, читать и писать {@language Draconic}.",
						"Если вы провалили проверку на харизму ({@skill Intimidation}) или харизму ({@skill Persuasion}), вы можете использовать свою реакцию, чтобы повторить проверку, поскольку вы используете могущественное присутствие драконов. После того как эта способность превратит неудачу в успех, вы не сможете использовать ее снова, пока не закончите длительный отдых."
					]
				}
			]
		},
		{
			"name": "Wings Unfurled",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Way of the Ascendant Dragon feature}",
				"Когда вы используете свой \"Шаг ветра\", вы можете расправить со спины спектральные драконьи крылья, которые исчезают в конце вашего хода. Пока крылья существуют, скорость полета равна вашей скорости ходьбы.",
				"Вы можете использовать эту способность столько раз, сколько составляет ваш бонус к мастерству, и вы восстанавливаете все израсходованные способности, когда завершаете длительный отдых. Пока у вас нет доступных возможностей, вы можете потратить 1 дополнительное очко ки при активации \"Шага ветра\", чтобы снова использовать эту способность."
			]
		},
		{
			"name": "Aspect of the Wyrm",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i 11th-level Way of the Ascendant Dragon feature}",
				"Сила вашей драконической ки теперь излучается от вас, защищая ваших союзников от вреда и наказывая любого, кто поднимет против них оружие. В качестве бонусного действия вы можете создать ауру драконьей силы, которая будет излучаться от вас на 30 футов в течение 1 минуты. Выберите урон кислотой, холодом, огнем, молнией или ядом, и на время действия вы получаете следующие эффекты:",
				{
					"type": "list",
					"items": [
						"Вы и ваши союзники в пределах вашей ауры приобретаете устойчивость к выбранному типу урона.",
						"Волны разрушительной энергии исходят от вас и ваших союзников, когда кто-то из вас атакован. Когда вы или один из ваших союзников в ауре поражены атакой другого существа, находящегося в ауре, цель, которая была поражена, может использовать свою реакцию, чтобы нанести атакующему количество урона выбранного типа, равное одному броску вашего кубика боевых искусств."
					]
				},
				"После использования этого бонусного действия вы не сможете использовать его снова, пока не закончите длительный отдых, если только не потратите 4 очка ки, чтобы использовать его снова."
			]
		},
		{
			"name": "Ascendant Aspect",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i 17th-level Way of the Ascendant Dragon feature}",
				"Ваше драконическое ки достигает своего пика. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете {@sense blindsight} на расстоянии до 30 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы {@condition blinded} или в темноте. Более того, вы можете видеть {@condition invisible} существ в этом радиусе, если только существо успешно не спрячется от вас.",
						"Когда вы наносите урон существу своим \"Дыханием дракона\", энергия прилипает к цели. В начале каждого своего хода существо получает урон того типа, который нанесло ваше дыхание, равный одному броску вашего кубика боевых искусств. В конце своего хода существо может повторить спасбросок, завершив эффект на себя в случае успеха.",
						"Когда вы активируете свой Аспект Вирма, из вас вырывается драконья ярость. Выберите любое количество существ, которых вы можете видеть в своей ауре. Каждое из этих существ получает {@damage 4d10} урона кислотой, холодом, огнем, молнией или ядом (на ваш выбор)."
					]
				}
			]
		},
		{
			"name": "Way of the Drunken Master",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"entries": [
				"Путь пьяного мастера учит своих учеников двигаться отрывистыми, непредсказуемыми движениями пьяницы. Пьяный мастер раскачивается, шатаясь на неустойчивых ногах, представляя, казалось бы, некомпетентного бойца, но с которым очень интересно сражаться. За хаотичными спотыканиями пьяного мастера скрывается тщательно исполненный танец блоков, парирований, продвижений, атак и отступлений. Хитрые воины могут увидеть сквозь кажущуюся некомпетентность пьяного мастера и распознать мастерски выполненную технику.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drunken Technique|Monk||Drunken Master (UA)|UAATrioOfSubclasses|3"
				}
			]
		},
		{
			"name": "Drunken Technique",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете эту традицию на 3-м уровне, вы получаете мастерство в навыке {@skill Performance}, если у вас его еще нет; ваша техника боевых искусств сочетает в себе боевую подготовку с точностью танцора и выходками шута.",
				"Вы также научитесь быстро поворачиваться и разворачиваться во время шквала ударов. Каждый раз, когда вы используете \"Шквал ударов\", вы получаете преимущество от действия {@action Disengage}, и ваша скорость ходьбы увеличивается на 10 футов до конца текущего хода."
			]
		},
		{
			"name": "Tipsy Sway",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне ваши колебания в бою становятся безумно непредсказуемыми. В качестве реакции, когда противник промахивается по вам при броске атаки ближнего боя, вы можете сделать так, чтобы эта атака поразила одно существо по вашему выбору, кроме атакующего, которое вы видите в радиусе 5 футов от вас. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Drunkard's Luck",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Начиная с 11-го уровня, вам всегда кажется, что удачный бросок в нужный момент спасет вас от гибели. Когда вы делаете бросок спасения, вы можете потратить 1 очко ки, чтобы дать себе преимущество при броске. Вы должны решить использовать эту способность до броска."
			]
		},
		{
			"name": "Intoxicated Frenzy",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы получаете способность совершать подавляющее число атак против группы врагов. Когда вы используете \"Шквал ударов\", вы можете провести до трех дополнительных атак с его помощью (всего до пяти атак), при условии, что каждая атака \"Шквала ударов\" направлена на другое существо в этот ход."
			]
		},
		{
			"name": "Way of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"entries": [
				"Монахи Пути Астрального Я ведут внутреннюю борьбу со своим ки. Они рассматривают свою мистическую энергию как отображение своей истинной формы, астрального \"я\". Эта форма способна быть силой добра или разрушения, и в некоторых монастырях учеников учат либо усмирять свою природу, либо принимать ее импульсы.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forms of Your Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3"
				}
			]
		},
		{
			"name": "Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"На 3-м уровне ваше мастерство владения ки позволяет вам вызывать часть своего астрального \"я\". В свой ход вы можете потратить 2 очка ки в качестве бонусного действия, чтобы вызвать руки своего астрального \"я\" на 10 минут. Эти призрачные руки парят возле ваших плеч. Внешний вид рук определяется вами в зависимости от качеств вашего характера.",
				"Пока ваши астральные руки призваны, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы можете использовать свой модификатор мудрости вместо модификатора силы при проверках силы и бросках спасения силы.",
						"Оружие является оружием монаха и имеет радиус действия 10 футов. Оружие наносит лучевой или некротический урон (на ваш выбор). Когда вы атакуете оружием, вы можете использовать свой модификатор мудрости вместо модификатора силы или ловкости для бросков атаки и урона.",
						"Сразу же после использования действия {@action Attack} с астральными руками в свой ход вы можете совершить одну дополнительную атаку с помощью астральных рук в качестве бонусного действия. Количество дополнительных атак увеличивается, когда вы достигаете определенных уровней в этом классе, увеличиваясь до двух на 11-м уровне и до трех на 17-м уровне."
					]
				}
			]
		},
		{
			"name": "Forms of Your Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"header": 1,
			"type": "inset",
			"entries": [
				"Астральное \"я\" - это полупрозрачное воплощение психики и души монаха. В результате форма астрального \"я\" отражает разум монаха, который его проявляет. Ваше астральное \"я\" может быть гуманоидным рыцарем с лицом в шлеме и большими мускулистыми руками, или же это может быть золотая металлическая форма с тонкими руками, как у модрона.",
				"Выбирая этот путь, подумайте о причудах, которые определяют вашего монаха. Одержимы ли они чем-то? Движет ли вами справедливость или эгоистичное желание? Любая из этих мотиваций может проявиться в форме вашего астрального \"я\"."
			]
		},
		{
			"name": "Visage of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Начиная с 6-го уровня, вы можете вызвать образ своего астрального \"я\". В свой ход вы можете потратить 1 очко ки как бонусное действие или как часть призыва астрального оружия, чтобы вызвать этот образ на 10 минут. Призрачный образ закрывает ваше лицо, как шлем или маска. Вы определяете его внешний вид, основываясь на качествах своего персонажа.",
				"Пока ваш визави призван, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Wisdom of the Spirit",
					"entries": [
						"У вас есть преимущество при проверке мудрости ({@skill Insight}) и харизмы ({@skill Intimidation})."
					]
				},
				{
					"type": "entries",
					"name": "Astral Sight",
					"entries": [
						"Вы можете нормально видеть в темноте, как магической, так и немагической, на расстоянии 120 футов."
					]
				}
			]
		},
		{
			"name": "Awakening of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"Начиная с 11-го уровня, вы можете использовать большую силу своего астрального \"я\". Пока у вас вызваны и астральные руки, и визави, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Deflect Energy",
					"entries": [
						"Когда вы получаете урон от кислоты, холода, огня, молнии или силы, вы можете использовать свою реакцию, чтобы отклонить его. При этом получаемый урон уменьшается на {@dice 1d10} + ваш модификатор мудрости + ваш уровень монаха."
					]
				},
				{
					"type": "entries",
					"name": "Empowered Arms",
					"entries": [
						"Один раз в каждый ваш ход, когда вы поражаете цель своим астральным оружием, вы можете нанести ей дополнительный урон, равный вашему кубику боевых искусств."
					]
				},
				{
					"type": "entries",
					"name": "Word of the Spirit",
					"entries": [
						"Когда вы говорите через свой визаж, вы можете направить свои слова выбранному вами существу, которое вы видите в радиусе 30 футов от вас, так, чтобы только это существо могло вас слышать. Или же вы можете усилить свой голос так, чтобы вас слышали все существа в радиусе 600 футов."
					]
				}
			]
		},
		{
			"name": "Improved Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы делаете две дополнительные атаки вместо одной, когда атакуете астральными руками в качестве бонусного действия."
			]
		},
		{
			"name": "Complete Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 10
			},
			"entries": [
				"Начиная с 17-го уровня, ваша связь с астральным \"я\" становится полной, что позволяет вам вызывать его целиком. В свой ход вы можете потратить 10 очков ки в качестве бонусного действия, чтобы вызвать руки, облик и тело своего астрального \"я\" на 10 минут. Это спектральное тело покрывает вашу физическую форму, как броня, соединяясь с руками и зрением. Вы определяете его внешний вид, основываясь на качествах своего характера. Пока ваше астральное \"я\" вызвано, вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Armor of the Spirit",
					"entries": [
						"Вы получаете бонус +2 к AC, пока вы без него {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Astral Barrage",
					"entries": [
						"Каждый раз, когда вы используете способность \"Дополнительная атака\", чтобы атаковать дважды, вы можете вместо этого атаковать трижды, используя свои астральные руки."
					]
				},
				{
					"type": "entries",
					"name": "Ki Consumption",
					"entries": [
						"Когда существо в радиусе 10 футов от вас уменьшается до 0 хит-пойнтов, вы можете использовать свою реакцию, чтобы восстановить очки ки, равные вашему модификатору мудрости (минимум 1)."
					]
				}
			]
		},
		{
			"name": "Improved Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы делаете три дополнительные атаки вместо одной, когда атакуете астральными руками в качестве бонусного действия."
			]
		},
		{
			"name": "Way of the Kensei",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"entries": [
				"Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится как бы продолжением тела. Кэнсэй воспринимает оружие примерно так же, как художник воспринимает кисть, а писатель - пергамент, тушь и перо. Меч или лук - это инструмент, используемый для выражения красоты и элегантности боевых искусств. Такое мастерство делает кэнсэя несравненным воином и является лишь побочным эффектом интенсивной преданности, практики и обучения.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei (UA)|UAMonk|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Выбрав эту традицию на 3-м уровне, вы научитесь расширять свои познания в боевых искусствах за пределы стандартного набора монашеского оружия.",
				"Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы овладеваете тремя видами боевого оружия по вашему выбору. Боевое оружие считается для вас оружием кенсея, если вы им владеете.",
						"Каждый раз, когда вы используете оружие кенсея, вы выбираете, использовать ли ловкость или силу для бросков атаки и урона оружия, и вы выбираете, использовать ли ваш кубик урона боевых искусств вместо кубика урона оружия.",
						"Когда вы выполняете действие {@action Attack} в свой ход и поражаете цель оружием кенсея, вы можете использовать бонусное действие, чтобы ударить цель, нанося дополнительный {@damage 1d4} колющий урон этой цели и любой другой цели, которую вы поразили этим оружием в рамках действия {@action Attack}.",
						"Если в свой ход вы делаете удар без оружия в рамках действия {@action Attack} и держите в руках оружие кенсея, вы можете использовать это оружие для самозащиты. Вы получаете бонус +2 к AC до начала вашего следующего хода, пока вы не {@condition incapacitated} и оружие находится в вашей руке."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы распространяете свою ки на оружие, которое держите в руках, что дает вам следующие преимущества:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Magic Weapons",
							"entries": [
								"Ваши атаки оружием кенсея считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Precise Strike",
							"entries": [
								"Вы можете сосредоточить свое внимание на одной цели в бою, чтобы понять и преодолеть ее защиту. В качестве бонусного действия выберите одно существо, которое вы можете видеть в радиусе 30 футов от себя. Следующая атака оружием, которую вы совершите против этого существа в течение текущего хода, добавит к броску атаки двойной бонус вашего мастерства, а не обычный бонус мастерства. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"На 11-м уровне вы получаете способность усиливать свое оружие силой своей ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать оружию, которого вы касаетесь, бонус к броскам атаки и урона, пока вы им владеете. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. В каждый свой ход вы можете перебросить один бросок атаки оружием, который оказался промахом."
			]
		},
		{
			"name": "Way of Tranquility",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"entries": [
				"Монахи Пути Спокойствия рассматривают насилие как последнее средство. Для разрешения конфликтов они используют дипломатию, милосердие и понимание. Однако, если на них надавить, они становятся способными воинами, которые могут покончить с несправедливыми или жестокими людьми, отказывающимися прислушаться к голосу разума. Во время приключений эти монахи становятся отличными дипломатами. Они также искусны в искусстве врачевания и могут сохранить своих союзников перед лицом страшных врагов.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of Tranquility|Monk||Tranquility (UA)|UAMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Healing Hands|Monk||Tranquility (UA)|UAMonk|3"
				}
			]
		},
		{
			"name": "Healing Hands",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Ваше мистическое прикосновение может исцелять раны. Начиная с 3-го уровня, у вас есть запас магической целительной силы, который пополняется, когда вы долго отдыхаете. С помощью этого запаса вы можете восстановить общее количество хит-пойнтов, равное вашему уровню монаха × 10.",
				"В качестве действия вы можете коснуться существа и взять энергию из пула, чтобы восстановить количество хит-пойнтов этого существа, вплоть до максимального количества, оставшегося в пуле.",
				"Вместо исцеления существа вы можете потратить 5 хит-поинтов из своего запаса исцеления, чтобы вылечить цель от одной болезни или нейтрализовать один яд, воздействующий на нее. Вы можете вылечить несколько болезней и нейтрализовать несколько ядов одним применением \"Целительных рук\", расходуя хит-пойнты отдельно на каждую.",
				"Когда вы используете свой шквал ударов, вы можете заменить один из ударов безоружного на использование этой способности.",
				"Эта способность не действует на нежить и существ."
			]
		},
		{
			"name": "Path of Tranquility",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Выбрав эту традицию на 3-м уровне, вы можете стать островком спокойствия даже в самой хаотичной ситуации. С помощью этой способности вы можете наложить на себя заклинание {@spell sanctuary}, не требующее материальных компонентов, и действующее до 8 часов. DC броска на спасбросок равен 8 + ваш бонус мастерства + ваш модификатор мудрости. Существо, которому удалось спастись, получает иммунитет к этому эффекту на 1 час.",
				"Если вы произнесли заклинание таким образом, вы не сможете сделать это снова в течение 1 минуты."
			]
		},
		{
			"name": "Emissary of Peace",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность рассеивать агрессивные ситуации. Всякий раз, когда вы делаете проверку на харизму, чтобы успокоить бурные эмоции или посоветовать мир, вы получаете преимущество при броске. Вы должны сделать эту просьбу из лучших побуждений; она не действует, если к вашей проверке применяется навык {@skill Deception} или {@skill Intimidation}.",
				"Вы также приобретаете мастерство в {@skill Performance} или {@skill Persuasion} навыке (выберите один)."
			]
		},
		{
			"name": "Douse the Flames of War",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы получаете способность временно погасить импульсы насилия существа. В качестве действия вы можете коснуться существа, и оно должно сделать бросок на спасение с DC, равным 8 + ваш бонус к мастерству + ваш модификатор мудрости. Цель автоматически получает успех, если у нее нет ни одного хит-пойнта. Если цель проваливает спасбросок, она не может атаковать в течение 1 минуты. В течение этого времени она также не может произносить заклинания, наносящие урон или заставляющие кого-то делать бросок на спасение.",
				"Этот эффект заканчивается, если цель атакована, получает урон или вынуждена сделать спасбросок, или если цель видит, как что-то из этого происходит с ее союзниками."
			]
		},
		{
			"name": "Anger of a Gentle Soul",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы получаете способность мстить тем, кто обижает других. Если вы видите, как какое-то существо снижает количество хитовых очков другого существа до 0, вы можете использовать свою реакцию, чтобы дать себе бонус ко всем броскам урона против агрессора до конца вашего следующего хода. Бонус равен вашему уровню монаха.",
				"Как только вы используете эту способность, вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Way of the Kensei v2",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"entries": [
				"Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится как бы продолжением тела. Кэнсэй воспринимает оружие примерно так же, как художник воспринимает кисть, а писатель - пергамент, тушь и перо. Меч или лук - это инструмент, используемый для выражения красоты и элегантности боевых искусств. То, что такое мастерство делает кэнсэя несравненным воином, является лишь побочным эффектом интенсивной преданности, практики и обучения.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei v2 (UA)|UARevisedSubclasses|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Выбрав эту традицию на 3-м уровне, вы научитесь расширять свои познания в боевых искусствах за пределы стандартного набора монашеского оружия.",
				"Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Выберите два вида оружия, которые будут вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6-го, 11-го и 17-го уровней в этом классе, вы сможете выбрать другой тип оружия - ближнего или дальнего боя - в качестве оружия кэнсэя, следуя вышеуказанным критериям.",
						"Если в свой ход вы делаете удар без оружия в рамках действия {@action Attack} и держите в руках оружие кэнсэй, вы можете использовать его для защиты, если это оружие ближнего боя. Вы получаете бонус +2 к AC до начала вашего следующего хода, пока оружие находится в вашей руке и вы не {@condition incapacitated}.",
						"Вы можете использовать бонусное действие в свой ход, чтобы сделать свои дальние атаки с оружием кэнсэй более смертоносными. Если вы это сделаете, любая цель, которую вы поразите атакой с расстояния, используя оружие кэнсэй, получит дополнительный {@damage 1d4} урон от типа оружия. Вы сохраняете это преимущество до конца текущего хода."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы распространяете свою ки на оружие, которое держите в руках, что дает вам следующие преимущества.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Magic Kensei Weapons",
							"entries": [
								"Ваши атаки оружием кенсея считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Precise Strike",
							"entries": [
								"Когда вы поражаете цель оружием кэнсэя, вы можете потратить 1 очко ки, чтобы оружие нанесло цели дополнительный урон, равный вашему кубику боевых искусств. Вы можете использовать эту способность только один раз в каждый свой ход."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"На 11-м уровне вы получаете способность усиливать свое оружие силой своей ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать одному оружию кенсея, к которому вы прикасаетесь, бонус к броскам атаки и урона, пока вы им владеете. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты или пока вы не используете эту способность снова."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. Если вы делаете бросок атаки оружием монаха и промахиваетесь, вы можете сделать повторный бросок. Вы можете использовать эту способность только один раз в каждый свой ход."
			]
		},
		{
			"name": "Way of the Drunken Master",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Путь пьяного мастера учит своих учеников двигаться отрывистыми, непредсказуемыми движениями пьяницы. Пьяный мастер раскачивается, шатаясь на неустойчивых ногах, чтобы представить, как кажется, неумелого бойца, с которым трудно вступить в бой. За хаотичными спотыканиями пьяного мастера скрывается тщательно исполненный танец блоков, парирований, продвижений, атак и отступлений.",
				"Пьяный мастер часто любит разыгрывать из себя дурака, чтобы порадовать унылых или продемонстрировать смирение высокомерным, но когда вступает в бой, пьяный мастер может стать безумным, искусным противником.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Monk||Drunken Master|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drunken Technique|Monk||Drunken Master|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете эту традицию на 3-м уровне, вы получаете мастерство в навыке {@skill Performance}, если у вас его еще нет. Ваша техника боевых искусств сочетает в себе боевую подготовку с точностью танцора и шутовскими выходками. Вы также получаете навык {@item brewer's supplies|phb}, если у вас его еще нет."
			]
		},
		{
			"name": "Drunken Technique",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"На 3-м уровне вы научитесь быстро поворачиваться и вращаться в ходе использования шквала ударов. Каждый раз, когда вы используете Flurry of Blows, вы получаете преимущество от действия {@action Disengage}, и ваша скорость ходьбы увеличивается на 10 футов до конца текущего хода."
			]
		},
		{
			"name": "Tipsy Sway",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы можете двигаться внезапно, раскачиваясь. Вы получаете следующие преимущества.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Leap to Your Feet|Monk|XGE|Drunken Master|XGE|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Redirect Attack|Monk|XGE|Drunken Master|XGE|6"
						}
					]
				}
			]
		},
		{
			"name": "Drunkard's Luck",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Начиная с 11-го уровня, вы всегда получаете удачный бросок в нужный момент. Когда вы делаете проверку способностей, бросок атаки или спасбросок и при этом получаете недостаток, вы можете потратить 2 очка ки, чтобы отменить недостаток для этого броска."
			]
		},
		{
			"name": "Intoxicated Frenzy",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы получаете способность совершать подавляющее число атак против группы врагов. Когда вы используете \"Шквал ударов\", вы можете провести до трех дополнительных атак с его помощью (всего до пяти атак \"Шквала ударов\"), при условии, что каждая атака \"Шквала ударов\" направлена на другое существо в этот ход."
			]
		},
		{
			"name": "Way of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Монахи Пути Кэнсэя неустанно тренируются со своим оружием, до такой степени, что оружие становится продолжением тела. Основанная на мастерстве боя на мечах, традиция расширилась и включает в себя множество различных видов оружия.",
				"Кэнсэй воспринимает оружие примерно так же, как каллиграф или художник воспринимает перо или кисть. Каким бы ни было оружие, кэнсэй рассматривает его как инструмент, используемый для выражения красоты и точности боевых искусств. То, что такое мастерство делает кэнсэя несравненным воином, является лишь побочным эффектом интенсивной преданности, практики и обучения.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei|XGE|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Когда вы выбираете эту традицию на 3-м уровне, ваша специальная подготовка по боевым искусствам приводит вас к мастерскому владению определенным оружием. Этот путь также включает обучение искусным штрихам каллиграфии или живописи. Вы получаете следующие преимущества.",
				{
					"type": "entries",
					"name": "Kensei Weapons",
					"entries": [
						"Выберите два вида оружия, которые будут вашим оружием кенсея: одно оружие ближнего боя и одно оружие дальнего боя. Каждое из этих оружий может быть любым {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon}, не обладающим тяжелыми и специальными свойствами. Длинноствольный лук также является допустимым выбором. Вы получаете навык владения этим оружием, если у вас его еще нет. Оружие выбранных типов становится для вас оружием монаха. Многие свойства этой традиции работают только с вашим оружием кенсея. Когда вы достигнете 6, 11 и 17 уровней в этом классе, вы можете выбрать другой тип оружия - ближнего или дальнего боя - и сделать его оружием кэнсэя, следуя вышеприведенным критериям."
					]
				},
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Agile Parry|Monk|XGE|Kensei|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Kensei's Shot|Monk|XGE|Kensei|XGE|3"
						}
					]
				},
				{
					"type": "entries",
					"name": "Way of the Brush",
					"entries": [
						"Вы получаете навык владения одним из {@item calligrapher's supplies|phb} или {@item painter's supplies|phb} на выбор."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы распространяете свою ки на свое оружие кэнсэй, что дает вам следующие преимущества.",
				{
					"type": "entries",
					"name": "Magic Kensei Weapons",
					"entries": [
						"Ваши атаки оружием кенсея считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
					]
				},
				{
					"type": "entries",
					"name": "Deft Strike",
					"entries": [
						"Когда вы поражаете цель оружием кэнсэя, вы можете потратить 1 очко ки, чтобы оружие нанесло цели дополнительный урон, равный вашему кубику боевых искусств. Вы можете использовать эту способность только один раз в каждый свой ход."
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"На 11-м уровне вы получаете способность усиливать свое оружие с помощью ки. В качестве бонусного действия вы можете потратить до 3 очков ки, чтобы дать одному оружию кенсея, к которому вы прикасаетесь, бонус к броскам атаки и урона при атаке этим оружием. Бонус равен количеству потраченных очков ки. Этот бонус действует в течение 1 минуты или до тех пор, пока вы не используете эту способность снова. Эта способность не действует на магическое оружие, которое уже имеет бонус к броскам атаки и урона."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне ваше мастерство владения оружием дает вам необычайную точность. Если в свой ход вы промахиваетесь при броске атаки, используя оружие монаха, вы можете сделать повторный бросок. Вы можете использовать эту способность только один раз в каждый свой ход."
			]
		},
		{
			"name": "Way of the Sun Soul",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Монахи Пути Солнечной Души учатся направлять свою жизненную энергию в обжигающие болты света. Они учат, что медитация может открыть способность высвободить неукротимый свет, проливаемый душой каждого живого существа.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Radiant Sun Bolt|Monk||Sun Soul|XGE|3"
				}
			]
		},
		{
			"name": "Radiant Sun Bolt",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Начиная с 3-го уровня, когда вы выбираете эту традицию, вы можете метать обжигающие болты магического сияния.",
				"Вы получаете новый вариант атаки, который можно использовать с помощью действия {@action Attack}. Специальная атака - это дальняя атака заклинанием с радиусом действия 30 футов. Вы владеете ею на высоком уровне и добавляете свой модификатор ловкости к броскам атаки и урона. Урон от нее лучевой, а кубик урона равен {@dice d4}. Этот кубик меняется по мере получения вами уровня монаха, как показано в колонке \"Боевые искусства\" таблицы \"Монах\".",
				"Когда вы выполняете действие {@action Attack} в свой ход и используете эту специальную атаку в качестве его части, вы можете потратить 1 очко ки, чтобы выполнить специальную атаку дважды в качестве бонусного действия. Когда вы получаете способность \"Дополнительная атака\", эта особая атака может быть использована для любой из атак, которые вы совершаете в рамках действия {@action Attack}."
			]
		},
		{
			"name": "Searing Arc Strike",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"На 6-м уровне вы получаете способность направлять свою ки в обжигающие волны энергии. Сразу после выполнения действия {@action Attack} в свой ход вы можете потратить 2 очка ки, чтобы произнести заклинание {@spell burning hands} в качестве бонусного действия.",
				"Вы можете потратить дополнительные очки ки, чтобы произнести заклинание {@spell burning hands} как заклинание более высокого уровня. Каждое потраченное дополнительное очко ки увеличивает уровень заклинания на 1. Максимальное количество очков ки (2 плюс любые дополнительные очки), которое вы можете потратить на заклинание, равно половине вашего уровня монаха."
			]
		},
		{
			"name": "Searing Sunburst",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"На 11-м уровне вы получаете способность создавать сферу света, извергающуюся в разрушительный взрыв. В качестве действия вы магическим образом создаете сферу и бросаете ее в выбранную вами точку в радиусе 150 футов, где она на короткое, но смертоносное мгновение превращается в сферу сияющего света.",
				"Каждое существо в этой сфере радиусом 20 футов должно успешно выполнить бросок спасброска на конституцию или получить {@damage 2d6} лучевого урона. Существо не должно делать спасбросок, если оно находится за непрозрачным укрытием.",
				"Вы можете увеличить урон сферы, потратив очки ки. Каждое потраченное очко, максимум 3, увеличивает урон на {@dice 2d6}."
			]
		},
		{
			"name": "Sun Shield",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"На 17-м уровне вы окутываетесь светящейся магической аурой. Вы проливаете яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов. Вы можете погасить или восстановить свет как бонусное действие.",
				"Если существо поражает вас атакой ближнего боя, когда светит этот свет, вы можете использовать свою реакцию, чтобы нанести ему урон сиянием. Урон от сияния равен 5 + ваш модификатор мудрости."
			]
		},
		{
			"name": "Leap to Your Feet",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Когда вы {@condition prone}, вы можете встать, потратив 5 футов движения, а не половину своей скорости."
			]
		},
		{
			"name": "Redirect Attack",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Когда существо промахивается по вам при броске атаки ближнего боя, вы можете потратить 1 очко ки в качестве реакции, чтобы эта атака поразила одно существо по вашему выбору, кроме атакующего, которое вы видите в радиусе 5 футов от вас."
			]
		},
		{
			"name": "Agile Parry",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Если в свой ход вы делаете удар без оружия в рамках действия {@action Attack} и держите в руках оружие кэнсэй, вы можете использовать его для защиты, если это оружие ближнего боя. Вы получаете бонус +2 к AC до начала вашего следующего хода, пока оружие находится в вашей руке и вы не {@condition incapacitated}."
			]
		},
		{
			"name": "Kensei's Shot",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Вы можете использовать бонусное действие в свой ход, чтобы сделать свои дальние атаки с оружием кэнсэй более смертоносными. Если вы это сделаете, любая цель, которую вы поразите атакой с расстояния, используя оружие кэнсэй, получит дополнительный {@damage 1d4} урон от типа оружия. Вы сохраняете это преимущество до конца текущего хода."
			]
		}
	]
}