{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Warlock",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"wis",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "pact",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				10,
				11,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15
			],
			"spellsKnownProgressionFixedByLevel": {
				"11": {
					"6": 1
				},
				"13": {
					"7": 1
				},
				"15": {
					"8": 1
				},
				"17": {
					"9": 1
				}
			},
			"optionalfeatureProgression": [
				{
					"name": "Eldritch Invocations",
					"featureType": [
						"EI"
					],
					"progression": [
						0,
						2,
						2,
						2,
						3,
						3,
						4,
						4,
						5,
						5,
						5,
						6,
						6,
						6,
						7,
						7,
						7,
						8,
						8,
						8
					]
				},
				{
					"name": "Pact Boon",
					"featureType": [
						"PB"
					],
					"progression": {
						"3": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light"
				],
				"weapons": [
					"simple"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"history",
								"intimidation",
								"investigation",
								"nature",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) a {@item dungeoneer's pack|phb}",
					"{@item Leather armor|phb}, any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}, and two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"dungeoneer's pack|phb"
						]
					},
					{
						"_": [
							"Leather armor|phb",
							{
								"equipmentType": "weaponSimple"
							},
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				},
				"proficienciesGained": {
					"armor": [
						"light"
					],
					"weapons": [
						"simple"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Warlock}",
						"{@filter Spells Known|spells|class=Warlock}",
						"Spell Slots",
						"Slot Level",
						"{@filter Invocations Known|optionalfeatures|feature type=ei}"
					],
					"rows": [
						[
							2,
							2,
							1,
							"{@filter 1st|spells|level=1|class=Warlock}",
							0
						],
						[
							2,
							3,
							2,
							"{@filter 1st|spells|level=1|class=Warlock}",
							2
						],
						[
							2,
							4,
							2,
							"{@filter 2nd|spells|level=2|class=Warlock}",
							2
						],
						[
							3,
							5,
							2,
							"{@filter 2nd|spells|level=2|class=Warlock}",
							2
						],
						[
							3,
							6,
							2,
							"{@filter 3rd|spells|level=3|class=Warlock}",
							3
						],
						[
							3,
							7,
							2,
							"{@filter 3rd|spells|level=3|class=Warlock}",
							3
						],
						[
							3,
							8,
							2,
							"{@filter 4th|spells|level=4|class=Warlock}",
							4
						],
						[
							3,
							9,
							2,
							"{@filter 4th|spells|level=4|class=Warlock}",
							4
						],
						[
							3,
							10,
							2,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							10,
							2,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							11,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							5
						],
						[
							4,
							11,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							12,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							12,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							6
						],
						[
							4,
							13,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							13,
							3,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							14,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							7
						],
						[
							4,
							14,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						],
						[
							4,
							15,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						],
						[
							4,
							15,
							4,
							"{@filter 5th|spells|level=5|class=Warlock}",
							8
						]
					]
				}
			],
			"classFeatures": [
				"Pact Magic|Warlock||1",
				"Spell Versatility|Warlock||1|UAClassFeatureVariants",
				{
					"classFeature": "Otherworldly Patron|Warlock||1",
					"gainSubclassFeature": true
				},
				"Eldritch Invocations|Warlock||2",
				"Pact Boon|Warlock||3",
				"Ability Score Improvement|Warlock||4",
				"Proficiency Versatility|Warlock||4|UAClassFeatureVariants",
				"Eldritch Versatility|Warlock||4|TCE",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Warlock||8",
				"Proficiency Versatility|Warlock||8|UAClassFeatureVariants",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||10",
					"gainSubclassFeature": true
				},
				"Mystic Arcanum (6th level)|Warlock||11",
				"Ability Score Improvement|Warlock||12",
				"Proficiency Versatility|Warlock||12|UAClassFeatureVariants",
				"Mystic Arcanum (7th level)|Warlock||13",
				{
					"classFeature": "Otherworldly Patron feature|Warlock||14",
					"gainSubclassFeature": true
				},
				"Mystic Arcanum (8th level)|Warlock||15",
				"Ability Score Improvement|Warlock||16",
				"Proficiency Versatility|Warlock||16|UAClassFeatureVariants",
				"Mystic Arcanum (9th level)|Warlock||17",
				"Ability Score Improvement|Warlock||19",
				"Proficiency Versatility|Warlock||19|UAClassFeatureVariants",
				"Eldritch Master|Warlock||20"
			],
			"subclassTitle": "Otherworldly Patron",
			"fluff": [
				{
					"name": "Warlock",
					"type": "section",
					"entries": [
						"С псевдодраконом, свернувшимся на его плече, молодой эльф в золотых одеждах тепло улыбается, вплетая в свои медовые слова магическое очарование и склоняя дворцового стражника к своей воле.",
						"Когда пламя оживает в ее руках, мудрый человек шепчет тайное имя своего демонического покровителя, наполняя свое заклинание дьявольской магией.",
						"Перемещая взгляд между потрепанным фолиантом и странным расположением звезд над головой, дикоглазый тифлинг произносит мистический ритуал, который откроет дверь в далекий мир.",
						"Колдуны - это искатели знаний, скрытых в ткани мироздания. Благодаря договорам, заключенным с таинственными существами, обладающими сверхъестественной силой, колдуны открывают магические эффекты, как тонкие, так и впечатляющие. Опираясь на древние знания таких существ, как вельможи фей, демоны, дьяволы, колдуны и инопланетные сущности Дальнего царства, колдуны собирают воедино арканные секреты, чтобы укрепить свою собственную силу.",
						{
							"type": "entries",
							"name": "Sworn and Beholden",
							"entries": [
								"Колдун определяется договором с потусторонним существом. Иногда отношения между колдуном и покровителем напоминают отношения между клириком и божеством, хотя существа, служащие покровителями колдунов, не являются богами. Колдун может возглавить культ, посвященный принцу демонов, архидьяволу или совершенно чуждому существу - существам, которым обычно не служат клирики. Однако чаще всего отношения между ними похожи на отношения между мастером и учеником. Колдун учится и растет в силе за счет периодических услуг, выполняемых от имени покровителя.",
								"Магия, даруемая колдуну, варьируется от незначительных, но долговременных изменений его сущности (таких как способность видеть в темноте или читать на любом языке) до доступа к мощным заклинаниям. В отличие от книжных магов, колдуны дополняют свою магию некоторым умением вести рукопашный бой. Они удобно чувствуют себя в легких доспехах и умеют пользоваться простым оружием."
							]
						},
						{
							"type": "entries",
							"name": "Delvers into Secrets",
							"entries": [
								"Колдунами движет неутолимая потребность в знаниях и силе, которая заставляет их заключать пакты и определяет их жизнь. Эта жажда заставляет колдунов заключать пакты и определяет их дальнейшую карьеру.",
								"Истории о колдунах, связывающих себя с дьяволами, широко известны. Но многие колдуны служат покровителям, которые не являются фейнами. Иногда путник в пустыне набредает на странную красивую башню, встречает ее фейского владыку или владычицу и вступает в договор, не подозревая об этом. А иногда, во время изучения запретных книг, блестящему, но безумному студенту открываются реальности за пределами материального мира и инопланетные существа, обитающие во внешней пустоте.",
								"После заключения договора жажда знаний и силы колдуна не может быть утолена простым изучением и исследованиями. Никто не заключает договор с таким могущественным покровителем, если не собирается использовать полученную силу. Напротив, подавляющее большинство магов проводят свои дни в активном стремлении к достижению своих целей, что, как правило, означает участие в приключениях. Более того, требования их покровителей толкают колдунов к приключениям."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Warlock",
							"entries": [
								"Создавая своего персонажа, посвятите некоторое время размышлениям о своем покровителе и обязательствах, которые налагает на вас договор. Что побудило вас заключить договор и как вы установили контакт со своим покровителем? Соблазнили ли вас вызвать дьявола или вы искали ритуал, который позволил бы вам установить контакт с инопланетным старшим богом? Искали ли вы своего покровителя или он сам нашел и выбрал вас? Страдаете ли вы от обязательств по договору или с радостью служите в ожидании обещанных вам наград?",
								"Вместе с вашим DM определите, насколько большую роль сыграет ваш договор в карьере вашего персонажа. Требования вашего покровителя могут подтолкнуть вас к приключениям, а могут состоять из мелких услуг, которые вы можете оказать между приключениями.",
								"Какие отношения у вас сложились с вашим покровителем? Дружеские, антагонистические, непростые или романтические? Насколько важным считает вас ваш покровитель? Какую роль вы играете в планах вашего покровителя? Знаете ли вы других слуг своего покровителя?",
								"Как ваш покровитель общается с вами? Если у вас есть знакомый, он может иногда говорить голосом вашего покровителя. Некоторые маги находят послания от своих покровителей, выгравированные на деревьях, смешанные с чайными листьями или витающие в облаках - послания, которые может видеть только сам маг. Другие колдуны общаются со своими покровителями во сне или в видениях наяву, или имеют дело только с посредниками.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Вы можете быстро стать магом, следуя следующим рекомендациям. Во-первых, Харизма должна быть вашим самым высоким показателем способностей, за ней следует Конституция. Во-вторых, выберите {@background charlatan} фон. В-третьих, выберите заклинания {@spell eldritch blast} и {@spell chill touch}, а также заклинания 1-го уровня {@spell charm person} и {@spell witch bolt}."
									]
								}
							]
						}
					],
					"page": 105,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Вы считаете меня сумасшедшим? Я думаю, что истинное безумие - это довольствоваться жизнью в земной рутине, когда знания и сила доступны в потустороннем мире."
							],
							"by": "Xarren, herald of Acamar"
						},
						"Колдуны - искатели и хранители секретов. Они продвигаются по краю нашего понимания мира, всегда стремясь расширить свои знания. Там, где мудрецы или волшебники могут прислушаться к явным признакам опасности и прекратить свои исследования, колдуны устремляются вперед, не обращая внимания на цену. Таким образом, для создания колдуна требуется особая смесь интеллекта, любопытства и безрассудства. Многие люди назвали бы такое сочетание свидетельством безумия. Колдуны же видят в этом проявление храбрости.",
						"Колдуны определяются двумя элементами, которые согласованно работают над формированием их пути в этот класс. Первый элемент - это событие или обстоятельства, которые привели к заключению магом договора с планетарной сущностью. Второй - это природа сущности, с которой связан маг. В отличие от клириков, которые обычно принимают божество и его этику, колдун может не испытывать любви к покровителю, или наоборот.",
						"В последующих разделах представлены способы приукрасить персонажа колдуна, которые могут создать некоторые интригующие сюжетные и ролевые возможности.",
						{
							"type": "entries",
							"name": "Patron's Attitude",
							"entries": [
								"Любые отношения - это улица с двусторонним движением, но в случае магов и их покровителей не обязательно, что обе стороны улицы одинаковой ширины или сделаны из одного материала. Чувства, которые колдун испытывает к своему покровителю, будь то положительные или отрицательные, могут быть ответными со стороны покровителя, или же оба участника договора могут воспринимать друг друга с противоположными эмоциями.",
								"Когда вы определяете, как ваш персонаж-колдун относится к своему покровителю, также подумайте о том, как все выглядит с точки зрения покровителя. Как ваш покровитель ведет себя по отношению к вам? Является ли ваш покровитель другом и союзником или врагом, который дарует вам силу только потому, что вы вынудили его заключить договор?",
								{
									"type": "table",
									"caption": "Patron Attitudes",
									"colLabels": [
										"{@dice d6}",
										"Attitude"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ваш покровитель направлял и помогал вашей семье на протяжении многих поколений и благосклонно относится к вам."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Каждое взаимодействие с вашим капризным покровителем - это сюрприз, приятный или болезненный."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ваш покровитель - дух давно умершего героя, который видит в вашем договоре способ продолжать влиять на мир."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Ваш покровитель строго следит за дисциплиной, но относится к вам с уважением."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ваш покровитель обманом заключил с вами договор и обращается с вами как с рабом."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Вы в основном предоставлены сами себе, без вмешательства вашего покровителя. Иногда вы с ужасом думаете о том, какие требования он будет предъявлять, когда появится."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Special Terms of the Pact",
							"entries": [
								"Пакт может варьироваться от свободного соглашения до официального договора с длинными, подробными пунктами и списками требований. Условия договора - то, что колдун должен сделать, чтобы получить благосклонность покровителя, - всегда диктуются покровителем. Иногда эти условия включают особые условия, которые могут показаться странными или причудливыми, но колдуны относятся к этим условиям так же серьезно, как и к другим требованиям своих договоров.",
								"Есть ли у вашего персонажа договор, который требует от вас изменить свое поведение необычным или на первый взгляд несерьезным образом? Даже если ваш покровитель еще не наложил на вас такую обязанность, это не значит, что это не может произойти.",
								{
									"type": "table",
									"caption": "Special Terms",
									"colLabels": [
										"{@dice d6}",
										"Term"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"По приказу вы должны предпринять немедленные действия против конкретного врага вашего покровителя."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Ваш договор проверяет вашу силу воли; от вас требуется воздерживаться от алкоголя и других интоксикантов."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Хотя бы раз в день вы должны начертать или вырезать имя или символ своего покровителя на стене здания."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Вы должны время от времени проводить причудливые ритуалы, чтобы поддерживать свой договор."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Вы никогда не можете надеть один и тот же наряд дважды, поскольку ваш покровитель считает такую предсказуемость скучной."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Когда вы используете эльдритское заклинание, вы должны произнести имя своего покровителя вслух или рискуете навлечь на себя его недовольство."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Binding Mark",
							"entries": [
								"Некоторые покровители имеют привычку, а зачастую и удовольствие, помечать колдунов, находящихся под их властью, каким-либо образом. Связующая метка дает понять тем, кто знает о таких вещах, что данный человек связан службой покровителю. Колдун может воспользоваться такой меткой, заявив о ней как о доказательстве своего договора, а может захотеть сохранить ее в тайне (если это возможно), чтобы избежать трудностей, которые она может принести.",
								"Если ваш колдовской договор сопровождается обязательной меткой, ваше отношение к ее демонстрации, вероятно, зависит от характера ваших отношений с тем, кто дал вам ее. Является ли клеймо предметом гордости или тем, чего вы втайне стыдитесь?",
								{
									"type": "table",
									"caption": "Binding Marks",
									"colLabels": [
										"d6",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Один из ваших глаз выглядит так же, как один из глаз вашего покровителя."
										],
										[
											"2",
											"Каждый раз, когда вы просыпаетесь, маленькое пятнышко на вашем лице появляется в другом месте."
										],
										[
											"3",
											"У вас проявляются внешние симптомы болезни, но вы не страдаете от ее последствий."
										],
										[
											"4",
											"Ваш язык неестественного цвета."
										],
										[
											"5",
											"У тебя есть рудиментарный хвост."
										],
										[
											"6",
											"Ваш нос светится в темноте."
										]
									]
								}
							]
						}
					],
					"page": 53,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "The Archfey",
			"shortName": "Archfey",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 108,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"faerie fire",
							"sleep"
						],
						"s2": [
							"calm emotions",
							"phantasmal force"
						],
						"s3": [
							"blink",
							"plant growth"
						],
						"s4": [
							"dominate beast",
							"greater invisibility"
						],
						"s5": [
							"dominate person",
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Archfey|Warlock||Archfey||1",
				"Misty Escape|Warlock||Archfey||6",
				"Beguiling Defenses|Warlock||Archfey||10",
				"Dark Delirium|Warlock||Archfey||14"
			]
		},
		{
			"name": "The Fiend",
			"shortName": "Fiend",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 109,
			"srd": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"burning hands",
							"command"
						],
						"s2": [
							"blindness/deafness",
							"scorching ray"
						],
						"s3": [
							"fireball",
							"stinking cloud"
						],
						"s4": [
							"fire shield",
							"wall of fire"
						],
						"s5": [
							"flame strike",
							"hallow"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Fiend|Warlock||Fiend||1",
				"Dark One's Own Luck|Warlock||Fiend||6",
				"Fiendish Resilience|Warlock||Fiend||10",
				"Hurl Through Hell|Warlock||Fiend||14"
			]
		},
		{
			"name": "The Great Old One",
			"shortName": "Great Old One",
			"source": "PHB",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 109,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"dissonant whispers",
							"Tasha's hideous laughter"
						],
						"s2": [
							"detect thoughts",
							"phantasmal force"
						],
						"s3": [
							"clairvoyance",
							"sending"
						],
						"s4": [
							"dominate beast",
							"Evard's black tentacles"
						],
						"s5": [
							"dominate person",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Great Old One|Warlock||Great Old One||1",
				"Entropic Ward|Warlock||Great Old One||6",
				"Thought Shield|Warlock||Great Old One||10",
				"Create Thrall|Warlock||Great Old One||14"
			]
		},
		{
			"name": "Ghost in the Machine (UA)",
			"shortName": "Ghost in the Machine (UA)",
			"source": "UAModernMagic",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"infallible relay (ua)|uamodernmagic",
							"remote access (ua)|uamodernmagic"
						],
						"s2": [
							"arcane hacking (ua)|uamodernmagic",
							"digital phantom (ua)|uamodernmagic"
						],
						"s3": [
							"haywire (ua)|uamodernmagic",
							"invisibility to cameras (ua)|uamodernmagic"
						],
						"s4": [
							"conjure knowbot (ua)|uamodernmagic",
							"system backdoor (ua)|uamodernmagic"
						],
						"s5": [
							"shutdown (ua)|uamodernmagic",
							"synchronicity (ua)|uamodernmagic"
						]
					}
				}
			],
			"subclassFeatures": [
				"Ghost in the Machine|Warlock||Ghost in the Machine (UA)|UAModernMagic|1",
				"Wire Walk|Warlock||Ghost in the Machine (UA)|UAModernMagic|6",
				"Personal Encryption|Warlock||Ghost in the Machine (UA)|UAModernMagic|10",
				"Technovirus|Warlock||Ghost in the Machine (UA)|UAModernMagic|14"
			]
		},
		{
			"name": "The Undying Light (UA)",
			"shortName": "Undying Light (UA)",
			"source": "UALightDarkUnderdark",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"light#c",
							"sacred flame#c"
						]
					},
					"expanded": {
						"s1": [
							"burning hands"
						],
						"s2": [
							"flaming sphere"
						],
						"s3": [
							"daylight"
						],
						"s4": [
							"fire shield"
						],
						"s5": [
							"flame strike"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undying Light|Warlock||Undying Light (UA)|UALightDarkUnderdark|1",
				"Searing Vengeance|Warlock||Undying Light (UA)|UALightDarkUnderdark|6",
				"Radiant Resilience|Warlock||Undying Light (UA)|UALightDarkUnderdark|10",
				"Healing Light|Warlock||Undying Light (UA)|UALightDarkUnderdark|14"
			]
		},
		{
			"name": "The Undying",
			"shortName": "Undying",
			"source": "SCAG",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 139,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"spare the dying#c"
						]
					},
					"expanded": {
						"s1": [
							"false life",
							"ray of sickness"
						],
						"s2": [
							"blindness/deafness",
							"silence"
						],
						"s3": [
							"feign death",
							"speak with dead"
						],
						"s4": [
							"aura of life",
							"death ward"
						],
						"s5": [
							"contagion",
							"legend lore"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undying|Warlock||Undying|SCAG|1",
				"Defy Death|Warlock||Undying|SCAG|6",
				"Undying Nature|Warlock||Undying|SCAG|10",
				"Indestructible Life|Warlock||Undying|SCAG|14"
			]
		},
		{
			"name": "The Seeker (UA)",
			"shortName": "Seeker (UA)",
			"source": "UATheFaithful",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"feather fall",
							"jump"
						],
						"s2": [
							"levitate",
							"locate object"
						],
						"s3": [
							"clairvoyance",
							"sending"
						],
						"s4": [
							"arcane eye",
							"locate creature"
						],
						"s5": [
							"legend lore",
							"passwall"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Seeker|Warlock||Seeker (UA)|UATheFaithful|1",
				"Astral Refuge|Warlock||Seeker (UA)|UATheFaithful|6",
				"Far Wanderer|Warlock||Seeker (UA)|UATheFaithful|10",
				"Astral Sequestration|Warlock||Seeker (UA)|UATheFaithful|14"
			]
		},
		{
			"name": "The Hexblade (UA)",
			"shortName": "Hexblade (UA)",
			"source": "UAWarlockAndWizard",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"shield",
							"wrathful smite"
						],
						"s2": [
							"branding smite",
							"magic weapon"
						],
						"s3": [
							"blink",
							"elemental weapon"
						],
						"s4": [
							"phantasmal killer",
							"staggering smite"
						],
						"s5": [
							"cone of cold",
							"destructive wave"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Hexblade|Warlock||Hexblade (UA)|UAWarlockAndWizard|1",
				"Shadow Hound|Warlock||Hexblade (UA)|UAWarlockAndWizard|6",
				"Armor of Hexes|Warlock||Hexblade (UA)|UAWarlockAndWizard|10",
				"Master of Hexes|Warlock||Hexblade (UA)|UAWarlockAndWizard|14"
			]
		},
		{
			"name": "The Raven Queen (UA)",
			"shortName": "Raven Queen (UA)",
			"source": "UAWarlockAndWizard",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"false life",
							"sanctuary"
						],
						"s2": [
							"silence",
							"spiritual weapon"
						],
						"s3": [
							"feign death",
							"speak with dead"
						],
						"s4": [
							"ice storm",
							"locate creature"
						],
						"s5": [
							"commune",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Raven Queen|Warlock||Raven Queen (UA)|UAWarlockAndWizard|1",
				"Soul of the Raven|Warlock||Raven Queen (UA)|UAWarlockAndWizard|6",
				"Raven's Shield|Warlock||Raven Queen (UA)|UAWarlockAndWizard|10",
				"Queen's Right Hand|Warlock||Raven Queen (UA)|UAWarlockAndWizard|14"
			]
		},
		{
			"name": "The Celestial (UA)",
			"shortName": "Celestial (UA)",
			"source": "UARevisedClassOptions",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"burning hands",
							"cure wounds"
						],
						"s2": [
							"flaming sphere",
							"lesser restoration"
						],
						"s3": [
							"daylight",
							"revivify"
						],
						"s4": [
							"guardian of faith",
							"wall of fire"
						],
						"s5": [
							"flame strike",
							"greater restoration"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Celestial|Warlock||Celestial (UA)|UARevisedClassOptions|1",
				"Radiant Soul|Warlock||Celestial (UA)|UARevisedClassOptions|6",
				"Celestial Resilience|Warlock||Celestial (UA)|UARevisedClassOptions|10",
				"Healing Light|Warlock||Celestial (UA)|UARevisedClassOptions|14"
			]
		},
		{
			"name": "The Celestial",
			"shortName": "Celestial",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 54,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"sacred flame#c",
							"light#c"
						]
					},
					"expanded": {
						"s1": [
							"cure wounds",
							"guiding bolt"
						],
						"s2": [
							"flaming sphere",
							"lesser restoration"
						],
						"s3": [
							"daylight",
							"revivify"
						],
						"s4": [
							"guardian of faith",
							"wall of fire"
						],
						"s5": [
							"flame strike",
							"greater restoration"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Celestial|Warlock||Celestial|XGE|1",
				"Radiant Soul|Warlock||Celestial|XGE|6",
				"Celestial Resilience|Warlock||Celestial|XGE|10",
				"Searing Vengeance|Warlock||Celestial|XGE|14"
			]
		},
		{
			"name": "The Hexblade",
			"shortName": "Hexblade",
			"source": "XGE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 55,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"shield",
							"wrathful smite"
						],
						"s2": [
							"blur",
							"branding smite"
						],
						"s3": [
							"blink",
							"elemental weapon"
						],
						"s4": [
							"phantasmal killer",
							"staggering smite"
						],
						"s5": [
							"banishing smite",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Hexblade|Warlock||Hexblade|XGE|1",
				"Accursed Specter|Warlock||Hexblade|XGE|6",
				"Armor of Hexes|Warlock||Hexblade|XGE|10",
				"Master of Hexes|Warlock||Hexblade|XGE|14"
			]
		},
		{
			"name": "The Lurker in the Deep (UA)",
			"shortName": "Lurker in the Deep (UA)",
			"source": "UASorcererAndWarlock",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"create or destroy water",
							"thunderwave"
						],
						"s2": [
							"gust of wind",
							"silence"
						],
						"s3": [
							"lightning bolt",
							"sleet storm"
						],
						"s4": [
							"control water",
							"Evard's black tentacles"
						],
						"s5": [
							"commune with nature",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Lurker in the Deep|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|1",
				"Fathomless Soul|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|6",
				"Guardian Grasp|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|6",
				"Devouring Maw|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|10",
				"Unleash the Depths|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|14"
			]
		},
		{
			"name": "The Noble Genie (UA)",
			"shortName": "Noble Genie (UA)",
			"source": "UA2020SubclassesPt1",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"fog cloud",
							"sleep"
						],
						"s2": [
							"enlarge/reduce",
							"phantasmal force"
						],
						"s3": [
							"create food and water",
							"protection from energy"
						],
						"s4": [
							"polymorph",
							"phantasmal killer"
						],
						"s5": [
							"Bigby's hand",
							"creation"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Noble Genie|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|1",
				"Elemental Resistance|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|6",
				"Protective Wish|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|10",
				"Genie's Entertainment|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|10",
				"Collector's Call|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|14"
			]
		},
		{
			"name": "The Genie (UA)",
			"shortName": "Genie (UA)",
			"source": "UA2020SubclassesRevisited",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"name": "Dao",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"sanctuary"
						],
						"s2": [
							"phantasmal force",
							"spike growth"
						],
						"s3": [
							"create food and water",
							"meld into stone"
						],
						"s4": [
							"phantasmal killer",
							"stone shape"
						],
						"s5": [
							"creation",
							"wall of stone"
						]
					}
				},
				{
					"name": "Djinni",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"thunderwave"
						],
						"s2": [
							"phantasmal force",
							"gust of wind"
						],
						"s3": [
							"create food and water",
							"wind wall"
						],
						"s4": [
							"phantasmal killer",
							"greater invisibility"
						],
						"s5": [
							"creation",
							"seeming"
						]
					}
				},
				{
					"name": "Efreeti",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"burning hands"
						],
						"s2": [
							"phantasmal force",
							"scorching ray"
						],
						"s3": [
							"create food and water",
							"fireball"
						],
						"s4": [
							"phantasmal killer",
							"fire shield"
						],
						"s5": [
							"creation",
							"flame strike"
						]
					}
				},
				{
					"name": "Marid",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"fog cloud"
						],
						"s2": [
							"phantasmal force",
							"blur"
						],
						"s3": [
							"create food and water",
							"sleet storm"
						],
						"s4": [
							"phantasmal killer",
							"control water"
						],
						"s5": [
							"creation",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Genie|Warlock||Genie (UA)|UA2020SubclassesRevisited|1",
				"Elemental Gift|Warlock||Genie (UA)|UA2020SubclassesRevisited|6",
				"Sanctuary Vessel|Warlock||Genie (UA)|UA2020SubclassesRevisited|10",
				"Limited Wish|Warlock||Genie (UA)|UA2020SubclassesRevisited|14"
			]
		},
		{
			"name": "The Undead (UA)",
			"shortName": "Undead (UA)",
			"source": "UA2020SubclassesPt4",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"bane",
							"false life"
						],
						"s2": [
							"blindness/deafness",
							"phantasmal force"
						],
						"s3": [
							"speak with dead",
							"phantom steed"
						],
						"s4": [
							"death ward",
							"greater invisibility"
						],
						"s5": [
							"antilife shell",
							"cloudkill"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undead|Warlock||Undead (UA)|UA2020SubclassesPt4|1",
				"Grave Touched|Warlock||Undead (UA)|UA2020SubclassesPt4|6",
				"Mortal Husk|Warlock||Undead (UA)|UA2020SubclassesPt4|10",
				"Spirit Projection|Warlock||Undead (UA)|UA2020SubclassesPt4|14"
			]
		},
		{
			"name": "The Fathomless",
			"shortName": "Fathomless",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 72,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"create or destroy water",
							"thunderwave"
						],
						"s2": [
							"gust of wind",
							"silence"
						],
						"s3": [
							"lightning bolt",
							"sleet storm"
						],
						"s4": [
							"control water",
							"summon elemental|tce"
						],
						"s5": [
							"Bigby's hand",
							"cone of cold"
						]
					},
					"known": {
						"10": {
							"daily": {
								"1": [
									"Evard's black tentacles"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"The Fathomless|Warlock||Fathomless|TCE|1",
				"Oceanic Soul|Warlock||Fathomless|TCE|6",
				"Guardian Coil|Warlock||Fathomless|TCE|6",
				"Grasping Tentacles|Warlock||Fathomless|TCE|10",
				"Fathomless Plunge|Warlock||Fathomless|TCE|14"
			]
		},
		{
			"name": "The Genie",
			"shortName": "Genie",
			"source": "TCE",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 73,
			"additionalSpells": [
				{
					"name": "Dao",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"sanctuary"
						],
						"s2": [
							"phantasmal force",
							"spike growth"
						],
						"s3": [
							"create food and water",
							"meld into stone"
						],
						"s4": [
							"phantasmal killer",
							"stone shape"
						],
						"s5": [
							"creation",
							"wall of stone"
						]
					}
				},
				{
					"name": "Djinni",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"thunderwave"
						],
						"s2": [
							"phantasmal force",
							"gust of wind"
						],
						"s3": [
							"create food and water",
							"wind wall"
						],
						"s4": [
							"phantasmal killer",
							"greater invisibility"
						],
						"s5": [
							"creation",
							"seeming"
						]
					}
				},
				{
					"name": "Efreeti",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"burning hands"
						],
						"s2": [
							"phantasmal force",
							"scorching ray"
						],
						"s3": [
							"create food and water",
							"fireball"
						],
						"s4": [
							"phantasmal killer",
							"fire shield"
						],
						"s5": [
							"creation",
							"flame strike"
						]
					}
				},
				{
					"name": "Marid",
					"expanded": {
						"9": [
							"wish"
						],
						"s1": [
							"detect evil and good",
							"fog cloud"
						],
						"s2": [
							"phantasmal force",
							"blur"
						],
						"s3": [
							"create food and water",
							"sleet storm"
						],
						"s4": [
							"phantasmal killer",
							"control water"
						],
						"s5": [
							"creation",
							"cone of cold"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Genie|Warlock||Genie|TCE|1",
				"Elemental Gift|Warlock||Genie|TCE|6",
				"Sanctuary Vessel|Warlock||Genie|TCE|10",
				"Limited Wish|Warlock||Genie|TCE|14"
			]
		},
		{
			"name": "The Undead",
			"shortName": "Undead",
			"source": "VRGR",
			"className": "Warlock",
			"classSource": "PHB",
			"page": 30,
			"additionalSpells": [
				{
					"expanded": {
						"s1": [
							"bane",
							"false life"
						],
						"s2": [
							"blindness/deafness",
							"phantasmal force"
						],
						"s3": [
							"phantom steed",
							"speak with dead"
						],
						"s4": [
							"death ward",
							"greater invisibility"
						],
						"s5": [
							"antilife shell",
							"cloudkill"
						]
					}
				}
			],
			"subclassFeatures": [
				"The Undead|Warlock||Undead|VRGR|1",
				"Grave Touched|Warlock||Undead|VRGR|6",
				"Necrotic Husk|Warlock||Undead|VRGR|10",
				"Spirit Projection|Warlock||Undead|VRGR|14"
			]
		},
		{
			"name": "Mage of Lorehold (UA)",
			"shortName": "Lorehold (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Warlock",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Lorehold (UA)",
				"shortName": "Lorehold (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Silverquill (UA)",
			"shortName": "Silverquill (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Warlock",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Silverquill (UA)",
				"shortName": "Silverquill (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Witherbloom (UA)",
			"shortName": "Witherbloom (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Warlock",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Witherbloom (UA)",
				"shortName": "Witherbloom (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		}
	],
	"classFeature": [
		{
			"name": "Otherworldly Patron",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"На 1-м уровне вы заключаете сделку с потусторонним существом, выбранным из списка доступных покровителей. Ваш выбор дает вам характеристики на 1-м уровне и снова на 6-м, 10-м и 14-м уровнях."
			]
		},
		{
			"name": "Pact Magic",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Благодаря изучению арканов и магии, дарованной вам вашим покровителем, вы умеете обращаться с заклинаниями. Общие правила заклинаний см. в {@book chapter 10|PHB|10}, а {@book chapter 11|PHB|11} - в {@filter warlock spell list|spells|class=warlock}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Вы знаете два заклинания на выбор из списка заклинаний боевого мага. На более высоких уровнях вы изучаете дополнительные колдовские заклинания по своему выбору, как показано в колонке \"Известные заклинания\" таблицы \"Колдун\"."
					]
				},
				{
					"type": "entries",
					"name": "Spell Slots",
					"entries": [
						"Таблица Warlock показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter warlock spells|spells|class=warlock} с 1-го по 5-й уровень. В таблице также указан уровень этих слотов; все ваши слоты заклинаний имеют одинаковый уровень. Чтобы произнести одно из ваших колдовских заклинаний 1-го уровня или выше, вы должны потратить слот заклинаний. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете короткий или длинный отдых.",
						"Например, когда вы достигаете 5-го уровня, у вас есть два слота для заклинаний 3-го уровня. Чтобы произнести заклинание 1-го уровня {@spell witch bolt}, вы должны потратить один из этих слотов, и вы произносите его как заклинание 3-го уровня."
					]
				},
				{
					"type": "entries",
					"name": "Spells Known of 1st Level and Higher",
					"entries": [
						"На 1-м уровне вы знаете два заклинания 1-го уровня по вашему выбору из списка заклинаний боевого мага.",
						"В столбце \"Известные заклинания\" таблицы \"Колдун\" указано, когда вы выучите дополнительные заклинания колдуна по вашему выбору 1-го уровня и выше. Выбранное вами заклинание должно быть не выше того уровня, который указан в колонке \"Уровень слота\" таблицы для вашего уровня. Например, когда вы достигаете 6-го уровня, вы изучаете новое заклинание мага, которое может быть 1-го, 2-го или 3-го уровня.",
						"Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний магов и заменить его другим заклинанием из списка заклинаний магов, которое также должно быть того уровня, для которого у вас есть слоты заклинаний."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Харизма - это ваша способность к колдовским заклинаниям, поэтому вы используете свою харизму всякий раз, когда заклинание ссылается на вашу способность к колдовству. Кроме того, вы используете свой модификатор харизмы, когда устанавливаете DC броска спасброска для заклинания мага, которое вы произносите, и когда делаете бросок атаки.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Вы можете использовать {@item arcane focus|phb} в качестве фокуса заклинаний для своих заклинаний мага."
					]
				}
			]
		},
		{
			"name": "Spell Versatility",
			"source": "UAClassFeatureVariants",
			"page": 10,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level warlock feature (enhances Pact Magic)}",
				"Каждый раз, когда вы завершаете длительный отдых, вы можете заменить одно заклинание, выученное с помощью этой способности Pact Magic, другим заклинанием из списка заклинаний боевого мага. Новое заклинание должно быть того же уровня, что и заклинание, которое вы заменили."
			]
		},
		{
			"name": "Eldritch Invocations",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Изучая оккультные предания, вы обнаружили эльдрические заклинания, фрагменты запретных знаний, которые наделяют вас неизменной магической способностью.",
				"На 2-м уровне вы получаете два эльдритских заклинания на выбор. Список доступных вариантов можно найти на странице {@filter Optional Features|optionalfeatures|Feature Type=EI}. Когда вы получаете определенные уровни мага, вы получаете дополнительные заклинания по своему выбору, как показано в колонке \"Известные заклинания\" таблицы магов.",
				"Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием, которое вы можете выучить на этом уровне.",
				"Если у элдритч-вызова есть предварительные условия, вы должны выполнить их, чтобы выучить его. Вы можете выучить заклинание в то же время, когда вы выполнили его предварительные условия. Условие уровня относится к вашему уровню в этом классе."
			]
		},
		{
			"name": "Pact Boon",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"На 3-м уровне ваш потусторонний покровитель дарует вам дар за верную службу. Вы получаете одну из следующих способностей по своему выбору.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Chain"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Blade"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Tome"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Star Chain|UATheFaithful"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Talisman|UAClassFeatureVariants"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pact of the Talisman|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Eldritch Versatility",
			"source": "TCE",
			"page": 70,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level warlock {@variantrule optional class features|tce|optional feature}}",
				"Каждый раз, когда вы достигаете уровня в этом классе, дающего свойство улучшения очков способностей, вы можете сделать одно из следующих действий, представляющих собой изменение фокуса в ваших оккультных исследованиях:",
				{
					"type": "list",
					"items": [
						"Замените одно заклинание, изученное вами в свойстве Pact Magic этого класса, на другое заклинание из {@filter warlock spell list|spells|level=0|class=Warlock}.",
						"Замените опцию, которую вы выбрали для свойства Pact Boon, на одну из других опций этого свойства.",
						"Если вы 12-го уровня или выше, замените одно заклинание из вашего свойства Mystic Arcanum на другое заклинание мага того же уровня."
					]
				},
				"Если это изменение делает вас непригодным для использования какого-либо из ваших Элдричских заклинаний, вы должны заменить их сейчас, выбрав заклинания, на которые вы имеете право."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"На 6-м уровне вы получаете свойство, дарованное вашим потусторонним покровителем."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"На 10-м уровне вы получаете свойство, дарованное вашим потусторонним покровителем."
			]
		},
		{
			"name": "Mystic Arcanum (6th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"На 11-м уровне ваш покровитель дарует вам магический секрет, называемый арканом. Выберите один {@filter 6th-level spell from the warlock spell list|spells|level=6|class=Warlock} в качестве этого арканума.",
				"Вы можете произнести заклинание arcanum один раз, не тратя слот заклинания. Перед тем как повторить заклинание, вы должны завершить длительный отдых.",
				"На более высоких уровнях вы получаете больше заклинаний колдуна по вашему выбору, которые могут быть применены таким образом: одно заклинание 7-го уровня на 13-м уровне, одно заклинание 8-го уровня на 15-м уровне и одно заклинание 9-го уровня на 17-м уровне. Вы восстанавливаете все использования вашего Мистического арканума, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Mystic Arcanum (7th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"На 13-м уровне ваш покровитель дарует вам магический секрет, называемый арканом. Выберите один {@filter 7th-level spell from the warlock spell list|spells|level=7|class=Warlock} в качестве этого арканума.",
				"Вы можете произнести заклинание arcanum один раз, не тратя слот заклинания. Перед тем как повторить заклинание, вы должны завершить длительный отдых."
			]
		},
		{
			"name": "Otherworldly Patron feature",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"На 14-м уровне вы получаете свойство, дарованное вашим потусторонним покровителем."
			]
		},
		{
			"name": "Mystic Arcanum (8th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"На 15-м уровне ваш покровитель дарует вам магический секрет, называемый арканом. Выберите один {@filter 8th-level spell from the warlock spell list|spells|level=8|class=Warlock} из этих арканов.",
				"Вы можете произнести заклинание arcanum один раз, не тратя слот заклинания. Перед тем как повторить заклинание, вы должны завершить длительный отдых."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Mystic Arcanum (9th level)",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"На 17-м уровне ваш покровитель дарует вам магический секрет, называемый арканом. Выберите один {@filter 9th-level spell from the warlock spell list|spells|level=9|class=Warlock} в качестве этого арканума.",
				"Вы можете произнести заклинание arcanum один раз, не тратя слот заклинания. Перед тем как повторить заклинание, вы должны завершить длительный отдых."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Eldritch Master",
			"source": "PHB",
			"page": 105,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"На 20-м уровне вы можете использовать свой внутренний резерв мистической силы, обращаясь к своему покровителю, чтобы восстановить израсходованные слоты заклинаний. Вы можете потратить 1 минуту на мольбу о помощи к своему покровителю, чтобы восстановить все израсходованные слоты заклинаний из способности \"Магия пакта\". После восстановления слотов заклинаний с помощью этой способности вы должны завершить длительный отдых, прежде чем сможете сделать это снова."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "The Archfey",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Ваш покровитель - повелитель или повелительница фей, существо из легенды, хранящее секреты, забытые еще до рождения смертных. Мотивы этого существа часто непостижимы, а иногда причудливы, и могут включать в себя стремление к большей магической силе или улаживание вековых обид. К существам такого рода относятся Принц Мороза; Королева Воздуха и Тьмы, правительница Злачного двора; Титания из Летнего двора; ее супруг Оберон, Зеленый Властелин; Гирсам, Принц Дураков; и древние ведьмы.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Архфей позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Archfey Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell faerie fire}, {@spell sleep}"
								],
								[
									"2nd",
									"{@spell calm emotions}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell blink}, {@spell plant growth}"
								],
								[
									"4th",
									"{@spell dominate beast}, {@spell greater invisibility}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell seeming}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Presence|Warlock||Archfey||1"
				}
			]
		},
		{
			"name": "Fey Presence",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, ваш покровитель дарует вам способность проецировать чарующее и грозное присутствие фей. В качестве действия вы можете заставить каждое существо в 10-футовом кубе, исходящем от вас, сделать бросок спасброска мудрости против вашего DC спасброска заклинания боевого мага. Существа, которые провалили броски спасбросков, все {@condition charmed} или {@condition frightened} находятся под вашим контролем (на ваш выбор) до конца вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Misty Escape",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы можете исчезать в тумане в ответ на нанесенный вам урон. Когда вы получаете урон, вы можете использовать свою реакцию, чтобы повернуться на {@condition invisible} и телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Вы остаетесь {@condition invisible} до начала вашего следующего хода или до тех пор, пока вы не атакуете или не произнесете заклинание.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Beguiling Defenses",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, ваш покровитель учит вас обращать воздействующую на разум магию ваших врагов против них самих. Вы невосприимчивы к {@condition charmed}, и когда другое существо пытается очаровать вас, вы можете использовать свою реакцию, чтобы попытаться обратить очарование обратно на это существо. Существо должно преуспеть в броске спасброска мудрости против вашего DC спасброска заклинания колдуна или быть {@condition charmed} вами в течение 1 минуты или пока существо не получит урон."
			]
		},
		{
			"name": "Dark Delirium",
			"source": "PHB",
			"page": 108,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Archfey",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы можете погрузить существо в иллюзорное царство. В качестве действия выберите существо, которое вы видите в радиусе 60 футов от себя. Оно должно сделать бросок на спасбросок мудрости против вашего DC спасброска заклинания колдуна. Если спасбросок провален, оно будет {@condition charmed} или {@condition frightened} вами (по вашему выбору) в течение 1 минуты или пока ваша концентрация не будет нарушена (как если бы вы концентрировались на заклинании). Этот эффект заканчивается раньше, если существо получает какой-либо урон.",
				"Пока эта иллюзия не закончится, существо думает, что оно затерялось в туманном царстве, облик которого вы выбираете сами. Существо может видеть и слышать только себя, вас и иллюзию.",
				"Вы должны завершить короткий или длительный отдых, прежде чем снова сможете использовать эту функцию."
			]
		},
		{
			"name": "The Fiend",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Вы заключили договор с извергом из низших планов существования, существом, чьи цели являются злом, даже если вы стремитесь против этих целей. Такие существа желают разложения или уничтожения всего сущего, в конечном итоге включая вас. К достаточно сильным для заключения договора дьяволам относятся повелители демонов, такие как Демогоргон, Оркус, Фраз'Урб-луу и Бафомет; архидьяволы, такие как Асмодей, Диспатер, Мефистофель и Белиал; особо могущественные ямные дьяволы и балоры; а также ультралоты и другие повелители юголотов.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Fiend позволяет вам выбрать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Fiend Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell burning hands}, {@spell command}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell scorching ray}"
								],
								[
									"3rd",
									"{@spell fireball}, {@spell stinking cloud}"
								],
								[
									"4th",
									"{@spell fire shield}, {@spell wall of fire}"
								],
								[
									"5th",
									"{@spell flame strike}, {@spell hallow}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dark One's Blessing|Warlock||Fiend||1"
				}
			]
		},
		{
			"name": "Dark One's Blessing",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, когда вы снижаете враждебное существо до 0 хит-пойнтов, вы получаете временные хит-пойнты, равные вашему модификатору харизмы + ваш уровень мага (минимум 1)."
			]
		},
		{
			"name": "Dark One's Own Luck",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы можете призвать своего покровителя, чтобы он изменил судьбу в вашу пользу. Когда вы делаете проверку способностей или бросок спасения, вы можете использовать эту способность, чтобы добавить {@dice d10} к своему броску. Вы можете сделать это после того, как увидите начальный бросок, но до того, как проявятся эффекты броска.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Fiendish Resilience",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы можете выбрать один тип повреждений, когда завершаете короткий или длинный отдых. Вы получаете устойчивость к этому типу повреждений, пока не выберете другой тип с помощью этой способности. Урон от магического или серебряного оружия игнорирует это сопротивление."
			]
		},
		{
			"name": "Hurl Through Hell",
			"source": "PHB",
			"page": 109,
			"srd": true,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fiend",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, когда вы поражаете существо атакой, вы можете использовать эту способность, чтобы мгновенно перенести цель через нижние планы. Существо исчезает и мчится сквозь кошмарный пейзаж.",
				"В конце вашего следующего хода цель возвращается в помещение, которое она занимала ранее, или в ближайшее незанятое помещение. Если цель не является извергом, она получает {@damage 10d10} психического урона, пока приходит в себя от пережитого ужаса.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Great Old One",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Ваш покровитель - таинственная сущность, чья природа совершенно чужда ткани реальности. Он может прийти из Дальнего царства, пространства за пределами реальности, или быть одним из старших богов, известных только в легендах. Его мотивы непостижимы для смертных, а знания настолько огромны и древни, что даже величайшие библиотеки меркнут по сравнению с хранящимися в них секретами. Великий Старец может не знать о вашем существовании или быть совершенно безразличным к вам, но секреты, которые вы узнали, позволяют вам черпать из него свою магию. К существам этого типа относятся Гхаунадар, называемый Той, Что Таится; Тариздун, Прикованный Бог; Дендар, Ночной Змей; Заргон, Возвращающий; Великий Ктулху; и другие непостижимые существа.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Великий Старец позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Great Old One Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell dissonant whispers}, {@spell Tasha's hideous laughter}"
								],
								[
									"2nd",
									"{@spell detect thoughts}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell clairvoyance}, {@spell sending}"
								],
								[
									"4th",
									"{@spell dominate beast}, {@spell Evard's black tentacles}"
								],
								[
									"5th",
									"{@spell dominate person}, {@spell telekinesis}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Mind|Warlock||Great Old One||1"
				}
			]
		},
		{
			"name": "Awakened Mind",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, ваши инопланетные знания дают вам способность касаться разума других существ. Вы можете телепатически говорить с любым существом, которое видите в радиусе 30 футов от себя. Для того чтобы существо понимало ваши телепатические речи, вам не обязательно иметь с ним общий язык, но оно должно понимать хотя бы один язык."
			]
		},
		{
			"name": "Entropic Ward",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы научитесь магически защищать себя от атак и превращать неудачный удар противника в удачу для себя. Когда существо делает бросок атаки против вас, вы можете использовать свою реакцию, чтобы наложить недостаток на этот бросок. Если атака промахивается по вам, ваш следующий бросок атаки против этого существа имеет преимущество, если вы сделаете его до конца вашего следующего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Thought Shield",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, ваши мысли не могут быть прочитаны с помощью телепатии или других средств, если вы сами этого не разрешите. У вас также есть устойчивость к психическому урону, и всякий раз, когда существо наносит вам психический урон, это существо получает столько же урона, сколько и вы."
			]
		},
		{
			"name": "Create Thrall",
			"source": "PHB",
			"page": 109,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Great Old One",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне вы получаете способность заражать разум гуманоида чужеродной магией вашего покровителя. Вы можете использовать свое действие, чтобы коснуться {@condition incapacitated} гуманоида. После этого существо находится под вашим влиянием {@condition charmed} до тех пор, пока на него не будет наложено {@spell remove curse} заклинание, с него не будет снято {@condition charmed} состояние, или пока вы снова не используете эту способность.",
				"Вы можете общаться телепатически с {@condition charmed} существом, пока вы оба находитесь на одном плане существования."
			]
		},
		{
			"name": "The Undying",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 1,
			"entries": [
				"Смерть не властна над вашим покровителем, открывшим секреты вечной жизни, хотя за такую награду, как и за любую власть, приходится платить. Будучи когда-то смертным, Бессмертный видел, как смертные жизни проходят, как времена года, как мерцание бесконечных дней и ночей. У него есть секреты веков, которыми он может поделиться, секреты жизни и смерти. К существам такого рода относятся Векна, владыка Руки и Глаза; грозный Иуз; лич-царица Вол; Бессмертный суд Эаренала; Влаакит, лич-царица гитьянки; и бессмертный волшебник Фистанданталус.",
				"В Королевствах Бессмертных покровителями являются Ларлох Король Теней, легендарный хозяин Склепа Варлока, и Гилгеам, бог-король Унтера.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Undying позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Undying Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell false life}, {@spell ray of sickness}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell silence}"
								],
								[
									"3rd",
									"{@spell feign death}, {@spell speak with dead}"
								],
								[
									"4th",
									"{@spell aura of life}, {@spell death ward}"
								],
								[
									"5th",
									"{@spell contagion}, {@spell legend lore}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Among the Dead|Warlock||Undying|SCAG|1"
				}
			]
		},
		{
			"name": "Among the Dead",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, вы изучаете {@spell spare the dying} заклинание, которое считается для вас заклинанием мага. Вы также имеете преимущество при бросках спасбросков против любой болезни.",
				"Кроме того, нежити трудно причинить вам вред. Если нежить атакует вас напрямую или применяет вредоносное заклинание, это существо должно сделать бросок на спасбросок мудрости против вашего DC спасброска заклинания (нежити не нужно делать спасбросок, если она включает вас в эффект области, например, взрыв {@spell fireball}). Если спасбросок провален, существо должно выбрать новую цель или не выбирать кого-то вместо вас, что может привести к потере атаки или заклинания. При успешном спасброске существо получает иммунитет к этому эффекту на 24 часа. Нежить также невосприимчива к этому эффекту в течение 24 часов, если вы нацелите на нее атаку или вредоносное заклинание."
			]
		},
		{
			"name": "Defy Death",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы можете наделять себя жизненной силой, когда обманываете смерть или помогаете кому-то другому обмануть ее. Вы можете восстановить хит-пойнты, равные {@dice 1d8} + ваш модификатор конституции (минимум 1 хит-пойнт), когда вам удается сделать спасбросок от смерти или когда вы стабилизируете существо с помощью {@spell spare the dying}.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Undying Nature",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы можете задерживать дыхание на неопределенное время и не нуждаетесь в еде, воде или сне, хотя вам по-прежнему требуется отдых для снижения {@condition exhaustion}, и вы по-прежнему получаете пользу от завершения короткого и длительного отдыха.",
				"Кроме того, вы стареете медленнее. За каждые 10 лет ваше тело стареет только на 1 год, и вы не подвержены магическому старению."
			]
		},
		{
			"name": "Indestructible Life",
			"source": "SCAG",
			"page": 139,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying",
			"subclassSource": "SCAG",
			"level": 14,
			"header": 2,
			"entries": [
				"Когда вы достигаете 14-го уровня, вы приобщаетесь к некоторым истинным тайнам Бессмертных. В свой ход вы можете использовать бонусное действие, чтобы восстановить хит-пойнты, равные {@dice 1d8} + ваш уровень мага. Кроме того, если при использовании этой способности вы вернете отрубленную часть тела на место, она прикрепится заново.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "The Fathomless",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Вы заключили договор с глубинами. Существо океана, Элементальной плоскости воды или другого потустороннего моря теперь позволяет вам использовать свою талассовую силу. Использует ли она вас просто для того, чтобы узнать о земных сферах, или хочет, чтобы вы открыли космические шлюзы и утопили мир?",
				"Возможно, вы родились в родовом культе, почитающем Бездну и ее порождения. Или вы потерпели кораблекрушение и были на грани утопления, когда хватка вашего покровителя предложила вам шанс на жизнь. Какой бы ни была причина вашего договора, море и его неизведанные глубины зовут вас.",
				"Глубинные сущности, которые могут наделить колдуна силой, - это кракены, древние водные элементали, богоподобные галлюцинации, привидевшиеся куо-тоа, полубоги-мерфолки и ковенанты морских ведьм.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Fathomless feature}",
						"Fathomless позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Fathomless Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell create or destroy water}, {@spell thunderwave}"
								],
								[
									"2nd",
									"{@spell gust of wind}, {@spell silence}"
								],
								[
									"3rd",
									"{@spell lightning bolt}, {@spell sleet storm}"
								],
								[
									"4th",
									"{@spell control water}, {@spell summon elemental|tce} (только вода)"
								],
								[
									"5th",
									"{@spell Bigby's hand} (появляется в виде щупальца), {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tentacle of the Deeps|Warlock||Fathomless|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gift of the Sea|Warlock||Fathomless|TCE|1"
				}
			]
		},
		{
			"name": "Gift of the Sea",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Fathomless feature}",
				"Вы приобретаете скорость плавания 40 футов и можете дышать под водой."
			]
		},
		{
			"name": "Tentacle of the Deeps",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Fathomless feature}",
				"Вы можете магически вызвать спектральное щупальце, которое поражает ваших врагов. В качестве бонусного действия вы создаете щупальце длиной 10 футов в точке, которую можете видеть в радиусе 60 футов от себя. Щупальце действует в течение 1 минуты или пока вы не используете эту способность для создания другого щупальца.",
				"Когда вы создаете щупальце, вы можете совершить атаку заклинанием ближнего боя против одного существа в радиусе 10 футов от него. При попадании цель получает {@damage 1d8} урона холодом, а ее скорость снижается на 10 футов до начала вашего следующего хода. Когда вы достигнете 10-го уровня в этом классе, урон увеличится до {@dice 2d8}.",
				"В качестве бонусного действия в свой ход вы можете переместить щупальце на расстояние до 30 футов и повторить атаку.",
				"Вы можете вызывать щупальце количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные силы, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Guardian Coil",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Fathomless feature}",
				"Ваше Щупальце глубин может защитить вас и других людей, встав между ними и вредом. Когда вы или видимое вами существо получает урон в радиусе 10 футов от щупальца, вы можете использовать свою реакцию, чтобы выбрать одно из этих существ и уменьшить урон, наносимый этому существу, на {@dice 1d8}. Когда вы достигнете 10-го уровня в этом классе, урон, снижаемый щупальцем, увеличится до {@dice 2d8}."
			]
		},
		{
			"name": "Oceanic Soul",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Fathomless feature}",
				"Теперь вы еще лучше чувствуете себя на глубине. Вы получаете устойчивость к повреждениям холодом. Кроме того, когда вы полностью погружаетесь под воду, любое существо, которое также полностью погружено под воду, может понимать вашу речь, а вы - их."
			]
		},
		{
			"name": "Grasping Tentacles",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Fathomless feature}",
				"Вы изучаете заклинание {@spell Evard's black tentacles}. Оно считается для вас заклинанием мага, но не засчитывается в число заклинаний, которые вы знаете. Вы также можете произнести его один раз без слота заклинаний, и вы вновь обретаете эту способность, когда завершаете длительный отдых.",
				"Когда вы произносите это заклинание, магия вашего покровителя усиливает вас, давая вам количество временных хит-пойнтов, равное вашему уровню мага. Более того, повреждения не могут нарушить вашу концентрацию на этом заклинании."
			]
		},
		{
			"name": "Fathomless Plunge",
			"source": "TCE",
			"page": 72,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Fathomless",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Fathomless feature}",
				"Вы можете магически открывать временные каналы к водным объектам. В качестве действия вы можете телепортировать себя и до пяти других желающих существ, которых вы видите в радиусе 30 футов от себя. В вихре щупалец вы все исчезаете, а затем вновь появляетесь на расстоянии до 1 мили в увиденном вами водоеме (размером с пруд или больше) или в радиусе 30 футов от него, причем каждый из вас появляется в незанятом пространстве в радиусе 30 футов от остальных.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "The Genie",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Вы заключили договор с одним из самых редких видов джиннов - благородным джинном. Такие существа управляют огромными владениями на Элементальных планах и имеют огромное влияние на низших джиннов и элементальных существ. Мотивы благородных джиннов разнообразны, но большинство из них высокомерны и обладают властью, не уступающей силе низших божеств. Они любят поиздеваться над смертными, которые часто берут джиннов в рабство, и охотно заключают договоры, расширяющие их влияние.",
				"Вы выбираете вид своего покровителя или определяете его случайным образом, используя таблицу видов джиннов.",
				{
					"type": "table",
					"caption": "Genie Kind",
					"colLabels": [
						"d4",
						"Kind",
						"Element"
					],
					"colStyles": [
						"col-2 text-center",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							1,
							"{@creature Dao}",
							"Земля"
						],
						[
							2,
							"{@creature Djinni}",
							"Air"
						],
						[
							3,
							"{@creature Efreeti}",
							"Fire"
						],
						[
							4,
							"{@creature Marid}",
							"Вода"
						]
					]
				},
				{
					"name": "Expanded Spell List",
					"type": "entries",
					"entries": [
						"{@i 1st-level Genie feature}",
						"Джинн позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. В таблице \"Расширенные заклинания джинна\" указаны заклинания джинна, которые добавляются в список заклинаний боевого мага для вас, а также заклинания, связанные в таблице с видом вашего покровителя: дао, джинни, эфрети или марид.",
						{
							"type": "table",
							"caption": "Genie Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Genie Spells",
								"Dao Spells",
								"Djinni Spells",
								"Efreeti Spells",
								"Marid Spells"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2"
							],
							"rows": [
								[
									"1st",
									"{@spell detect evil and good}",
									"{@spell sanctuary}",
									"{@spell thunderwave}",
									"{@spell burning hands}",
									"{@spell fog cloud}"
								],
								[
									"2nd",
									"{@spell phantasmal force}",
									"{@spell spike growth}",
									"{@spell gust of wind}",
									"{@spell scorching ray}",
									"{@spell blur}"
								],
								[
									"3rd",
									"{@spell create food and water}",
									"{@spell meld into stone}",
									"{@spell wind wall}",
									"{@spell fireball}",
									"{@spell sleet storm}"
								],
								[
									"4th",
									"{@spell phantasmal killer}",
									"{@spell stone shape}",
									"{@spell greater invisibility}",
									"{@spell fire shield}",
									"{@spell control water}"
								],
								[
									"5th",
									"{@spell creation}",
									"{@spell wall of stone}",
									"{@spell seeming}",
									"{@spell flame strike}",
									"{@spell cone of cold}"
								],
								[
									"9th",
									"{@spell wish}",
									"—",
									"—",
									"—",
									"—"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Genie's Vessel|Warlock||Genie|TCE|1"
				}
			]
		},
		{
			"name": "Genie's Vessel",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Genie feature}",
				"Ваш покровитель дарит вам магический сосуд, который наделяет вас силой джинна. Сосуд - это Крошечный предмет, и вы можете использовать его в качестве фокуса для своих колдовских заклинаний. Вы сами решаете, что это за предмет, или можете определить его случайным образом, бросив по таблице \"Сосуд джинна\".",
				{
					"type": "table",
					"caption": "Genie's Vessel",
					"colLabels": [
						"d6",
						"Vessel"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Масляная лампа"
						],
						[
							"2",
							"Urn"
						],
						[
							"3",
							"Кольцо с отделением"
						],
						[
							"4",
							"Закупоренная бутылка"
						],
						[
							"5",
							"Полая статуэтка"
						],
						[
							"6",
							"Декоративный фонарь"
						]
					]
				},
				"Пока вы прикасаетесь к сосуду, вы можете использовать его следующими способами:",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Bottled Respite|Warlock|TCE|Genie|TCE|1"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Genie's Wrath|Warlock|TCE|Genie|TCE|1"
						}
					]
				},
				"AC судна равен DC вашего спасброска заклинания. Его хит-пойнты равны вашему уровню мага плюс ваш бонус мастерства, и он невосприимчив к яду и психическим повреждениям.",
				"Если сосуд уничтожен или вы его потеряли, вы можете провести церемонию продолжительностью 1 час, чтобы получить замену от своего покровителя. Эта церемония может быть проведена во время короткого или длительного отдыха, а предыдущий сосуд уничтожается, если он еще существует. Сосуд исчезает в вспышке элементальной силы, когда вы умираете."
			]
		},
		{
			"name": "Elemental Gift",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Genie feature}",
				"Вы начинаете приобретать характеристики рода вашего покровителя. Теперь у вас есть сопротивление к типу повреждений, определяемому видом вашего покровителя: удару дубиной (дао), грому (джинны), огню (эфрети) или холоду (марид).",
				"Кроме того, в качестве бонусного действия вы можете придать себе скорость полета в 30 футов, которая длится 10 минут, в течение которых вы можете парить. Вы можете использовать это бонусное действие количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные силы, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Sanctuary Vessel",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Genie feature}",
				"Когда вы входите в сосуд джинна с помощью свойства \"Бутылочная передышка\", вы теперь можете выбрать до пяти желающих существ, которых вы видите в радиусе 30 футов от себя, и выбранные существа втягиваются в сосуд вместе с вами.",
				"В качестве бонусного действия вы можете выбросить из судна любое количество существ, и все будут выброшены, если вы уйдете, умрете или если судно будет уничтожено.",
				"Кроме того, любой (включая вас), кто остается внутри судна не менее 10 минут, получает преимущество от завершения короткого отдыха, и любой может добавить ваш бонус к мастерству к количеству восстанавливаемых им хит-пойнтов, если он потратит любой Hit Dice в рамках короткого отдыха."
			]
		},
		{
			"name": "Limited Wish",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Genie feature}",
				"Вы просите своего покровителя исполнить ваше небольшое желание. В качестве действия вы можете произнести свое желание в сосуд джинна и попросить эффект одного заклинания 6-го уровня или ниже со временем произнесения 1 действие. Заклинание может быть из списка заклинаний любого класса, и вам не нужно выполнять требования этого заклинания, включая дорогостоящие компоненты; заклинание просто начинает действовать в рамках этого действия.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите {@dice 1d4} длительный отдых."
			]
		},
		{
			"name": "The Noble Genie",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 1,
			"entries": [
				"Вы заключили договор с одним из самых редких джиннов - благородным джинном. Такие существа являются правителями огромных владений на Элементальных планах и имеют огромное влияние на низших джиннов и элементальных существ. Мотивы благородных джиннов разнообразны, но все они - высокомерные коллекционеры существ, знаний и сокровищ. Джинн ценит свою коллекцию и будет защищать то, на что претендует. Благодаря связи с благородными джиннами вы можете использовать их влияние и расширить их владение вещами во Вселенной.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Noble Genie feature}",
						"Благородный джинн позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний мага.",
						{
							"type": "table",
							"caption": "Noble Genie Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell fog cloud}, {@spell sleep}"
								],
								[
									"2nd",
									"{@spell enlarge/reduce}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell create food and water}, {@spell protection from energy}"
								],
								[
									"4th",
									"{@spell polymorph}, {@spell phantasmal killer}"
								],
								[
									"5th",
									"{@spell Bigby's hand}, {@spell creation}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Collector's Vessel|Warlock||Noble Genie (UA)|UA2020SubclassesPt1|1"
				}
			]
		},
		{
			"name": "Collector's Vessel",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Noble Genie feature}",
				"Ваш покровитель дает вам магический сосуд, с помощью которого вы можете привязать существо к себе и к зверинцу вашего покровителя. Сосуд - это Крошечный предмет, и он является для вас фокусом заклинания. Вы решаете, что это за предмет, или можете определить его случайным образом, бросив по таблице \"Сосуд коллекционера\".",
				{
					"type": "table",
					"caption": "Collector's Vessel",
					"colLabels": [
						"d6",
						"Vessel"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Масляная лампа"
						],
						[
							"2",
							"Urn"
						],
						[
							"3",
							"Кольцо с отделением"
						],
						[
							"4",
							"Закупоренная бутылка"
						],
						[
							"5",
							"Полая статуэтка"
						],
						[
							"6",
							"Декоративный фонарь"
						]
					]
				},
				"Если вы потеряете свой сосуд, вы можете провести церемонию продолжительностью 1 час, чтобы получить замену от своего покровителя. Эту церемонию можно проводить во время короткого или длительного отдыха, и она уничтожает предыдущий сосуд. Сосуд исчезает в вспышке элементальной силы, когда вы умираете.",
				"В качестве действия, пока вы держите сосуд, вы выбираете желающее существо, которое видите в радиусе 100 футов от вас, и создаете привязь из элементарного материала, которая связывает цель с вами. Привязанность длится 1 час, пока вы не используете эту способность для создания другой привязи, пока привязанная цель не уменьшится до 0 хит-пойнтов или пока цель не закончит свой ход на расстоянии более 100 футов от вас.",
				"Пока вы привязаны к существу, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете бонус к проверкам мудрости ({@skill Perception}), равный вашему модификатору харизмы (минимум +1).",
						"Когда вы можете произнести заклинание, вы можете произнести его из своего пространства или пространства связанного существа."
					]
				},
				"Вы можете создать привязь количество раз, равное вашему модификатору харизмы (минимум один раз), и вы восстанавливаете все потраченные средства, когда завершаете длительный отдых.",
				{
					"type": "inset",
					"name": "Collector's Vessel and Pact Boons",
					"entries": [
						"Когда вы создаете привязь с помощью своего Сосуда собирателя, привязь принимает форму, отражающую тип джинна вашего покровителя: клубящийся туман и ветер для {@creature djinni}, песок и осколки камней или драгоценных камней для {@creature dao}, дым и угли для {@creature efreeti}, пенистая вода для {@creature marid}.",
						"Когда на 3-м уровне вы получаете свойство Pact Boon, если вы выбираете благо, которое дает вам физический объект, ваш сосуд превращается в этот объект. Например, маг, чьим покровителем является благородный эфрети, выбравший Пакт Кубков, может обнаружить, что его бутылка превратилась в сложный свиток, сделанный из крыла красного дракона, с латунными и железными стержнями."
					]
				}
			]
		},
		{
			"name": "Elemental Resistance",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Noble Genie feature}",
				"Ваш покровитель дарует вам защиту от одной из стихий. Каждый раз, когда вы завершаете длительный отдых, вы получаете сопротивление к урону кислотой, холодом, огнем или молнией (на ваш выбор) до конца следующего длительного отдыха.",
				"Пока привязь вашего Сосуда Коллекционера активна, привязанное существо получает сопротивление к выбранному вами типу урона."
			]
		},
		{
			"name": "Genie's Entertainment",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Noble Genie feature}",
				"В качестве действия вы пытаетесь отправить существо, которое вы видите в радиусе 90 футов, ко двору вашего покровителя. Цель должна преуспеть в броске спасброска по Харизме против вашего DC спасброска заклинания колдуна или быть магически втянута в ваш корабль и телепортирована ко двору вашего покровителя в Элементальных плоскостях. Там цель получает {@condition stunned}, а ваш покровитель с интересом наблюдает за целью, но не причиняет ей вреда. Цель может повторить бросок спасброска в конце каждого своего хода, снова появляясь в том месте, которое она покинула, или в ближайшем незанятом месте, если это место занято при успехе.",
				"После использования этой способности вы не сможете использовать ее снова, пока не закончите длительный отдых. Если цель остается во дворе вашего покровителя в течение 1 минуты, джинн в конце своего хода отправляет цель обратно, как если бы она успешно спаслась, и вы вновь используете эту способность."
			]
		},
		{
			"name": "Protective Wish",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Noble Genie feature}",
				"Теперь вы можете использовать свой Сосуд собирателя, чтобы пожелать защиты для себя или привязанного существа. Если вы или привязанное существо будете поражены атакой, вы можете использовать свою реакцию для телепортации, поменявшись с существом местами и поменяв, кто из вас был поражен атакой."
			]
		},
		{
			"name": "Collector's Call",
			"source": "UA2020SubclassesPt1",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Noble Genie (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Noble Genie feature}",
				"В обмен на расширение влияния вашего покровителя на вселенную вы можете призвать больше его силы. В качестве действия вы можете обратиться к своему покровителю за помощью, сделав проверку харизмы ({@skill Persuasion}) против вашего DC спасброска заклинания боевого мага. Если проверка прошла успешно, вы можете выбрать один из следующих эффектов:",
				{
					"type": "list",
					"items": [
						"Существо, которое вы можете видеть в радиусе 60 футов от вас, восстанавливает {@dice 8d6} хит-пойнтов и избавляется от одной болезни или состояния, поразившего его: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition paralyzed} или {@condition poisoned}.",
						"Существо, которое вы видите в радиусе 60 футов от вас, имеет недостаток при бросках атаки и бросках спасения до начала вашего следующего хода.",
						"Вы произносите заклинание {@spell legend lore} без материальных компонентов."
					]
				},
				"Независимо от того, удалась проверка или нет, вы не сможете использовать эту способность снова, пока не закончите длительный отдых. Кроме того, вы можете восстановить использование этой способности, пожертвовав своему покровителю немагическое сокровище стоимостью не менее 500 gp. Для этого сокровища должны находиться в радиусе 10 футов от вас не менее 1 минуты, по истечении которой вы используете действие, чтобы телепортировать сокровища в царство вашего покровителя, при условии, что у вас под рукой есть сосуд Коллекционера."
			]
		},
		{
			"name": "The Undead",
			"source": "UA2020SubclassesPt4",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 1,
			"entries": [
				"Нежить - это сущность, обитающая в темных уголках мультивселенной. Вашим покровителем может быть Асерак, Азалин, Лорд Сот, Страд или какое-либо другое древнее неживое существо. Вы можете стремиться получить знания из опыта бесчисленных жизней вашего покровителя, а он может рассматривать вас как часть многовекового плана.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Undead feature}",
						"Нежить позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Undead Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell bane}, {@spell false life}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell speak with dead}, {@spell phantom steed}"
								],
								[
									"4th",
									"{@spell death ward}, {@spell greater invisibility}"
								],
								[
									"5th",
									"{@spell antilife shell}, {@spell cloudkill}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of Dread|Warlock||Undead (UA)|UA2020SubclassesPt4|1"
				}
			]
		},
		{
			"name": "Form of Dread",
			"source": "UA2020SubclassesPt4",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Undead feature}",
				"Вы проявляете аспект страшной силы своего покровителя. В качестве бонусного действия вы трансформируетесь на 1 минуту. Во время превращения вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете временные очки попадания, равные {@dice 1d10} + ваш уровень мага.",
						"Один раз в течение каждого вашего хода, когда вы поражаете существо атакой, вы можете заставить его сделать бросок спасброска мудрости, и если бросок спасброска провален, цель находится в {@condition frightened} от вас до конца вашего следующего хода.",
						"Вы невосприимчивы к состоянию {@condition frightened}."
					]
				},
				"Вы можете трансформироваться количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные способности, когда завершаете длительный отдых.",
				"Внешний вид вашей Формы Ужаса отражает некоторые аспекты вашего покровителя. Например, ваша форма может быть саваном из теней, образующим корону и мантию вашего покровителя-лича, или ваше лицо может превратиться в черты, напоминающие летучую мышь, благодаря вашему покровителю-вампиру."
			]
		},
		{
			"name": "Grave Touched",
			"source": "UA2020SubclassesPt4",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Undead feature}",
				"Силы вашего покровителя оказывают глубокое воздействие на ваше тело и магию. Вам не нужно есть, пить или дышать.",
				"Кроме того, когда вы поражаете существо атакой и наносите ему урон, вы можете заменить тип урона на некротический урон. Пока вы используете свою Форму Ужаса, вы можете бросить один дополнительный кубик урона при определении некротического урона, получаемого целью."
			]
		},
		{
			"name": "Mortal Husk",
			"source": "UA2020SubclassesPt4",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Undead feature}",
				"Ваша связь с нежитью и некротической энергией теперь пропитывает ваше тело. У вас есть устойчивость к некротическим повреждениям. Если вы трансформируетесь, используя свою Форму Ужаса, вы становитесь невосприимчивы к некротическим повреждениям.",
				"Кроме того, когда ваше здоровье снижается до 0 хит-поинтов, вы можете вызвать взрыв своего тела. Каждое существо в радиусе 30 футов от вас получает некротический урон, равный {@dice 2d10} + ваш уровень мага. Затем вы возрождаетесь с 1 хит-пойнтом в прежнем месте, вместе со своим снаряжением, и получаете 1 уровень {@condition exhaustion}. Оживив себя таким образом, вы не сможете сделать это снова, пока не закончите {@dice 1d4} длительного отдыха."
			]
		},
		{
			"name": "Spirit Projection",
			"source": "UA2020SubclassesPt4",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead (UA)",
			"subclassSource": "UA2020SubclassesPt4",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Undead feature}",
				"Теперь ваше тело - это просто сосуд для вашего духа. В качестве действия вы можете спроецировать свой дух из тела. Тело, которое вы оставляете, находится в состоянии {@condition unconscious} и в подвешенном состоянии.",
				"Ваш дух может находиться вне вашего тела до 1 часа или до тех пор, пока ваша концентрация не будет нарушена (как при концентрации на заклинании). Когда ваша проекция заканчивается, ваш дух возвращается в тело или ваше тело магически телепортируется в пространство вашего духа (на ваш выбор).",
				"Проецируя свой дух, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Ваш дух и тело приобретают устойчивость к колющему, пронзительному и косому урону.",
						"Когда вы произносите заклинание школы колдовства или некромантии, заклинание не требует вербальных, соматических или материальных компонентов, не имеющих стоимости золота.",
						"Вы обладаете скоростью полета, равной скорости ходьбы, и можете парить. Вы можете перемещаться сквозь существ и предметы, как если бы они были {@quickref difficult terrain||3}, но вы получаете {@damage 1d10} урона силы, если заканчиваете свой ход внутри существа или предмета.",
						"Пока вы используете свою Форму Ужаса, один раз в течение каждого вашего хода, когда вы наносите некротический урон существу, вы восстанавливаете хит-пойнты, равные половине нанесенного некротического урона."
					]
				},
				"Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Genie",
			"source": "UA2020SubclassesRevisited",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 1,
			"entries": [
				"Вы заключили договор с одним из самых редких видов джиннов - благородным джинном. Такие существа являются правителями огромных владений на Элементальных планах и имеют огромное влияние на низших джиннов и элементальных существ. Мотивы благородных джиннов разнообразны, но все они высокомерны и обладают властью, не уступающей силе низших божеств. Они с удовольствием играют со смертными, которые так любят связывать джиннов рабством, и охотно заключают договоры, расширяющие их влияние на всю Вселенную.",
				"Вы выбираете вид своего покровителя или определяете его случайным образом, используя таблицу видов джиннов. Каждый вид джинна связан с определенным элементом, как показано в таблице.",
				{
					"type": "table",
					"caption": "Genie Kind",
					"colLabels": [
						"d4",
						"Kind",
						"Element"
					],
					"colStyles": [
						"col-2 text-center",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							1,
							"{@creature Dao}",
							"Земля"
						],
						[
							2,
							"{@creature Djinni}",
							"Air"
						],
						[
							3,
							"{@creature Efreeti}",
							"Fire"
						],
						[
							4,
							"{@creature Marid}",
							"Вода"
						]
					]
				},
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Genie feature}",
						"Джинн позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. В таблице \"Расширенные заклинания джинна\" указаны заклинания джинна, которые добавляются в список заклинаний боевого мага для вас, а также заклинания, связанные в таблице с видом вашего покровителя: дао, джинни, эфрети или марид.",
						{
							"type": "table",
							"caption": "Genie Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Genie Spells",
								"Dao Spells",
								"Djinni Spells",
								"Efreeti Spells",
								"Marid Spells"
							],
							"colStyles": [
								"col-1 text-center",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2",
								"col-2-2"
							],
							"rows": [
								[
									"1st",
									"{@spell detect evil and good}",
									"{@spell sanctuary}",
									"{@spell thunderwave}",
									"{@spell burning hands}",
									"{@spell fog cloud}"
								],
								[
									"2nd",
									"{@spell phantasmal force}",
									"{@spell spike growth}",
									"{@spell gust of wind}",
									"{@spell scorching ray}",
									"{@spell blur}"
								],
								[
									"3rd",
									"{@spell create food and water}",
									"{@spell meld into stone}",
									"{@spell wind wall}",
									"{@spell fireball}",
									"{@spell sleet storm}"
								],
								[
									"4th",
									"{@spell phantasmal killer}",
									"{@spell stone shape}",
									"{@spell greater invisibility}",
									"{@spell fire shield}",
									"{@spell control water}"
								],
								[
									"5th",
									"{@spell creation}",
									"{@spell wall of stone}",
									"{@spell seeming}",
									"{@spell flame strike}",
									"{@spell cone of cold}"
								],
								[
									"9th",
									"{@spell wish}",
									"—",
									"—",
									"—",
									"—"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Genie's Vessel|Warlock||Genie (UA)|UA2020SubclassesRevisited|1"
				}
			]
		},
		{
			"name": "Genie's Vessel",
			"source": "UA2020SubclassesRevisited",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Genie feature}",
				"Ваш покровитель дарит вам магический сосуд, который наделяет вас силой джинна. Сосуд - это Крошечный предмет, и вы можете использовать его в качестве фокуса для своих колдовских заклинаний. Вы сами решаете, что это за предмет, или можете определить его случайным образом, бросив по таблице \"Сосуд джинна\".",
				{
					"type": "table",
					"caption": "Genie's Vessel",
					"colLabels": [
						"d6",
						"Vessel"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							1,
							"Масляная лампа"
						],
						[
							2,
							"Urn"
						],
						[
							3,
							"Кольцо с отделением"
						],
						[
							4,
							"Закупоренная бутылка"
						],
						[
							5,
							"Полая статуэтка"
						],
						[
							6,
							"Декоративный фонарь"
						]
					]
				},
				"Пока вы прикасаетесь к сосуду, вы можете использовать его следующими способами:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bottled Respite",
							"entry": "В качестве действия вы можете магически исчезнуть и войти в свое судно, которое остается в пространстве, которое вы покинули. Интерьер судна представляет собой внепространственное пространство в форме цилиндра радиусом 20 футов и высотой 20 футов, напоминающее ваше судно. Внутри есть удобные подушки и низкие столики, а также комфортная температура. Находясь внутри, вы можете слышать пространство вокруг вашего судна, как если бы вы находились в его пространстве. Вы можете находиться внутри судна до количества часов, равного удвоенному бонусу вашего мастерства. Вы покидаете судно раньше, если используете бонусное действие для выхода, если вы умираете или если судно уничтожено. Когда вы покидаете судно, вы появляетесь в ближайшем к нему незанятом пространстве. Любые предметы, оставленные в сосуде, остаются там до тех пор, пока не будут вынесены, а если сосуд уничтожен, то все предметы, хранящиеся в нем, без вреда появляются в ближайших к бывшему пространству сосуда незанятых помещениях. Войдя в сосуд, вы не сможете войти в него снова, пока не закончите длительный отдых."
						},
						{
							"type": "item",
							"name": "Genie's Wrath",
							"entry": "Один раз в течение каждого вашего хода, когда вы бьете с броском атаки, вы можете нанести цели дополнительный урон, равный вашему бонусу мастерства. Тип этого урона определяется вашим покровителем: колющий (дао), гром (джинны), огонь (эфрети) или холод (марид)."
						}
					]
				},
				"AC судна равен DC вашего спасброска заклинания. Его хит-пойнты равны вашему уровню мага плюс ваш бонус мастерства, и он невосприимчив к яду и психическим повреждениям.",
				"Если сосуд уничтожен или вы его потеряли, вы можете провести церемонию продолжительностью 1 час, чтобы получить замену от своего покровителя. Эта церемония может быть проведена во время короткого или длительного отдыха, а предыдущий сосуд уничтожается, если он еще существует. Сосуд исчезает в вспышке элементальной силы, когда вы умираете."
			]
		},
		{
			"name": "Elemental Gift",
			"source": "UA2020SubclassesRevisited",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Genie feature}",
				"Вы начинаете приобретать характеристики рода вашего покровителя. Теперь у вас есть сопротивление к типу повреждений, определяемому видом вашего покровителя: удару дубиной (дао), грому (джинны), огню (эфрети) или холоду (марид).",
				"Кроме того, в качестве бонусного действия вы можете придать себе скорость полета в 30 футов, которая длится 10 минут, в течение которых вы можете парить. Вы можете использовать это бонусное действие количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные силы, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Sanctuary Vessel",
			"source": "UA2020SubclassesRevisited",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Genie feature}",
				"Когда вы входите в сосуд джинна с помощью свойства \"Бутылочная передышка\", вы теперь можете выбрать до пяти желающих существ, которых вы видите в радиусе 30 футов от себя, и выбранные существа втягиваются в сосуд вместе с вами.",
				"В качестве бонусного действия вы можете выбросить из судна любое количество существ, и все будут выброшены, если вы уйдете или судно будет уничтожено.",
				"Кроме того, любой (включая вас), кто остается внутри судна не менее 10 минут, получает преимущество от завершения короткого отдыха, и любой может добавить ваш бонус к мастерству к количеству восстанавливаемых им хит-пойнтов, если он потратит любой Hit Dice в рамках короткого отдыха."
			]
		},
		{
			"name": "Limited Wish",
			"source": "UA2020SubclassesRevisited",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Genie (UA)",
			"subclassSource": "UA2020SubclassesRevisited",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Genie feature}",
				"Вы просите своего покровителя исполнить ваше небольшое желание. В качестве действия вы можете произнести свое желание в сосуд джинна и попросить эффект одного заклинания 6-го уровня или ниже со временем произнесения 1 действие. Заклинание может быть из списка заклинаний любого класса, и вам не нужно выполнять требования этого заклинания, включая дорогостоящие компоненты; заклинание просто начинает действовать в рамках этого действия.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите {@dice 1d4} длительный отдых."
			]
		},
		{
			"name": "The Undying Light",
			"source": "UALightDarkUnderdark",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying Light (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"entries": [
				"Ваш покровитель - это не конкретная сущность, а энергия, излучаемая Плоскостью Позитива. Ваш договор позволяет вам ощутить лишь легкое прикосновение к сырому веществу жизни, которое питает вселенную. Что-либо большее, и вы будете мгновенно испепелены его энергией.",
				"Контакт с Позитивной плоскостью вызывает тонкие изменения в вашем поведении и убеждениях. Вас побуждает нести свет в темные места, уничтожать неживых существ и защищать все живое. В то же время вы жаждете света и считаете полную темноту удушающим ощущением, сродни утоплению.",
				"В качестве дополнительного способа придать своему персонажу больше колорита, вы можете выбрать из следующей таблицы недостатки, связанные с колдунами Неугасимого Света.",
				{
					"type": "table",
					"caption": "Undying Light Flaws",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Вы боитесь темноты и всегда должны иметь под рукой источник света."
						],
						[
							"2",
							"У вас есть нервное принуждение поддерживать яркий свет даже в самой слабой тени."
						],
						[
							"3",
							"У вас есть желание войти в темные помещения и осветить их."
						],
						[
							"4",
							"Вы испытываете непреодолимую ненависть к неживым существам."
						],
						[
							"5",
							"Вы суетитесь и раздражаетесь, когда не видите солнца."
						],
						[
							"6",
							"В темном помещении вы всегда носите с собой зажженный факел или фонарь. Погасить его - невыносимая мысль."
						]
					]
				},
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Undying Light позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Undying Light Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell burning hands}"
								],
								[
									"2nd",
									"{@spell flaming sphere}"
								],
								[
									"3rd",
									"{@spell daylight}"
								],
								[
									"4th",
									"{@spell fire shield}"
								],
								[
									"5th",
									"{@spell flame strike}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Radiant Soul|Warlock||Undying Light (UA)|UALightDarkUnderdark|1"
				}
			]
		},
		{
			"name": "Radiant Soul",
			"source": "UALightDarkUnderdark",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying Light (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, ваша связь с Позитивной плоскостью позволяет вам служить проводником лучистой энергии. У вас есть сопротивление к лучевому урону, и когда вы произносите заклинание, наносящее лучевой или огненный урон, вы прибавляете к этому урону свой модификатор харизмы. Кроме того, вы знаете {@spell sacred flame} и {@spell light} кантрий и можете произносить их по желанию. Они не засчитываются в число известных вам заклинаний."
			]
		},
		{
			"name": "Searing Vengeance",
			"source": "UALightDarkUnderdark",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying Light (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, лучистая энергия, которую вы направляете, позволяет вам преодолевать тяжелые травмы. Когда вы должны были бы сделать бросок на спасение от смерти, вы можете вместо этого подняться на ноги с помощью вспышки лучистой энергии. Вы немедленно встаете на ноги (если захотите) и восстанавливаете хит-пойнты, равные половине вашего максимального количества хит-пойнтов. Все враждебные существа в радиусе 30 футов от вас получают 10 + ваш модификатор харизмы лучистого урона и получают {@condition blinded} до конца вашего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Radiant Resilience",
			"source": "UALightDarkUnderdark",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying Light (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы получаете временные хит-пойнты каждый раз, когда завершаете длительный или короткий отдых. Эти временные хит-пойнты равны вашему уровню мага + ваш модификатор харизмы. Кроме того, выберите до пяти существ, которых вы можете видеть в конце отдыха. Эти существа получают временные хит-пойнты, равные половине вашего уровня мага + ваш модификатор харизмы."
			]
		},
		{
			"name": "Healing Light",
			"source": "UALightDarkUnderdark",
			"page": 3,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undying Light (UA)",
			"subclassSource": "UALightDarkUnderdark",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне вы получаете способность направлять Беспредельный свет на исцеление себя и других существ. В качестве бонусного действия вы можете коснуться существа и исцелить его. При каждом прикосновении существо восстанавливает от {@dice 1d6} до {@dice 5d6} хит-пойнтов (на ваш выбор). У вас есть общий запас {@dice 15d6}, который вы можете потратить. Вычтите из этого общего количества кубики, которые вы используете при каждом прикосновении.",
				"Вы восстанавливаете все потраченные кубики из своего резерва, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Ghost in the Machine",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 1,
			"entries": [
				"Вы заключили сделку за власть, дарованную существом, которое, по вашему мнению, является полностью цифровым. Будь то мошеннический ИИ или дух умершего хакера, \"Призрак в машине\" способен на подвиги, не поддающиеся объяснению.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Призрак в машине позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Вы получаете заклинание включения/выключения, а в список заклинаний боевого мага добавляются следующие новые заклинания.",
						"Заклинания, отмеченные звездочкой, можно найти в Unearthed Arcana: Современная магия.",
						{
							"type": "table",
							"caption": "Ghost in the Machine Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell infallible relay (UA)|UAModernMagic|infallible relay}*, {@spell remote access (UA)|UAModernMagic|remote access}*"
								],
								[
									"2nd",
									"{@spell arcane hacking (UA)|UAModernMagic|arcane hacking}*, {@spell digital phantom (UA)|UAModernMagic|digital phantom}*"
								],
								[
									"3rd",
									"{@spell haywire (UA)|UAModernMagic|haywire}*, {@spell invisibility to cameras (UA)|UAModernMagic|invisibility to cameras}*"
								],
								[
									"4th",
									"{@spell conjure knowbot (UA)|UAModernMagic|conjure knowbot}*, {@spell system backdoor (UA)|UAModernMagic|system backdoor}*"
								],
								[
									"5th",
									"{@spell shutdown (UA)|UAModernMagic|shutdown}*, {@spell synchronicity (UA)|UAModernMagic|synchronicity}*"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Warlock||Ghost in the Machine (UA)|UAModernMagic|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Information Surge|Warlock||Ghost in the Machine (UA)|UAModernMagic|1"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете навык владения инструментами для взлома."
			]
		},
		{
			"name": "Information Surge",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете способность временно выводить из строя компьютеризированные устройства. В качестве действия вы можете нацелиться на компьютеризированное устройство в радиусе 30 футов от вас. Если устройство находится в руках или активно используется живым существом, оно должно сделать бросок на спасение интеллекта против DC вашего заклинания. Если бросок провален, устройство перестает функционировать до конца вашего следующего хода. Если нацеленное устройство не удерживается или не используется существом, DM делает специальный бросок спасброска для устройства с недостатком и модификатором +0. Некоторые экранированные устройства могут отменить недостаток, по усмотрению DM.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Wire Walk",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы получаете способность перемещаться на короткие расстояния по электрическим проводам, линиям передачи данных или телефонным кабелям. В качестве бонусного действия вы можете коснуться устройства или розетки, подключенной к проводной сети, и телепортироваться по этой сети к другому устройству или розетке в пределах вашей прямой видимости. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Personal Encryption",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы научились применять свои врожденные знания о шифровании к своим мыслям, воспоминаниям и присутствию. У вас есть преимущество при бросках на спасбросок против {@spell scrying}, обнаружения мыслей или любого другого способа магически узнать ваше местонахождение или прочитать ваши мысли. Для любого подобного эффекта, который не дает вам броска на спасение, но требует от существа, нацелившегося на вас, проверки способностей, эта проверка делается с недостатком."
			]
		},
		{
			"name": "Technovirus",
			"source": "UAModernMagic",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Ghost in the Machine (UA)",
			"subclassSource": "UAModernMagic",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне вы получаете способность заражать тело гуманоида живой схемой. Вы можете использовать действие для атаки в ближнем бою против гуманоидного существа, используя свой модификатор атаки заклинания. Цель должна сделать бросок на спасение против DC вашего заклинания, так как техно-органический вирус быстро распространяется по ее телу. При неудачном спасброске цель получает {@damage 8d10} психического урона, при успешном - в два раза меньше.",
				"Кроме того, если цель провалит бросок спасброска, вы можете использовать действие, чтобы отдать ей одну команду, как если бы вы произносили заклинание {@spell command}. Цель делает свой бросок спасброска против вашего {@spell command} с недостатком. Вы можете отдать эту команду {@spell command} в любое время, пока цель остается зараженной.",
				"Как только вы используете эту способность, вы не сможете использовать ее снова, пока не закончите длительный отдых, после чего цель излечится от техновируса. Инфекция также может быть удалена с помощью заклинания {@spell lesser restoration}."
			]
		},
		{
			"name": "The Celestial",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 1,
			"entries": [
				"Ваш покровитель - могущественное существо Верхних планов. Вы связали себя с древним эмпиреем, соларом, ки-рином, единорогом или с другой сущностью, обитающей в плоскостях вечного блаженства. Ваш договор с этим существом позволяет вам ощутить легкое прикосновение к святому свету, озаряющему всю Вселенную.",
				"Связь с такой силой может привести к изменениям в вашем поведении и убеждениях. Вы можете обнаружить, что вас побуждает уничтожать нежить, побеждать извергов и защищать невинных. Временами ваше сердце может наполниться тоской по небесному царству вашего покровителя, желанием странствовать по этому раю до конца своих дней. Но вы знаете, что пока ваша миссия - среди смертных, и ваш договор обязывает вас нести свет в темные места мира.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Небожитель позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Celestial Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell burning hands}, {@spell cure wounds}"
								],
								[
									"2nd",
									"{@spell flaming sphere}, {@spell lesser restoration}"
								],
								[
									"3rd",
									"{@spell daylight}, {@spell revivify}"
								],
								[
									"4th",
									"{@spell guardian of faith}, {@spell wall of fire}"
								],
								[
									"5th",
									"{@spell flame strike}, {@spell greater restoration}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrips|Warlock||Celestial (UA)|UARevisedClassOptions|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Healing Light|Warlock||Celestial (UA)|UARevisedClassOptions|1"
				}
			]
		},
		{
			"name": "Bonus Cantrips",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы изучаете {@spell sacred flame} и {@spell light} заклинания. Они считаются для вас колдовскими заклинаниями, но не учитываются при подсчете количества известных заклинаний."
			]
		},
		{
			"name": "Healing Light",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете способность использовать небесную энергию для исцеления ран. У вас есть запас {@dice d6} кубиков, которые вы тратите на это исцеление. Количество кубиков в пуле равно 1 + ваш уровень мага.",
				"В качестве бонусного действия вы можете коснуться существа и исцелить его, потратив кубики из пула. Максимальное количество кубиков, которое вы можете потратить за один раз, равно вашему модификатору харизмы (минимум один кубик). Бросьте потраченные кубики, сложите их вместе и восстановите количество хит-пойнтов, равное общей сумме.",
				"Ваш запас восстанавливает все потраченные кубики, когда вы завершаете длительный отдых."
			]
		},
		{
			"name": "Radiant Soul",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, ваша связь с Небесами позволяет вам служить проводником лучистой энергии. У вас есть сопротивление к лучевому урону, и когда вы произносите заклинание, наносящее лучевой или огненный урон, вы добавляете свой модификатор харизмы к этому урону против одной цели по вашему выбору."
			]
		},
		{
			"name": "Celestial Resilience",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы получаете временные хит-пойнты каждый раз, когда завершаете короткий или длинный отдых. Эти временные хит-пойнты равны вашему уровню мага + ваш модификатор харизмы. Кроме того, выберите до пяти существ, которых вы можете видеть в конце отдыха. Каждое из этих существ получает временные хит-пойнты, равные половине вашего уровня мага + ваш модификатор харизмы."
			]
		},
		{
			"name": "Healing Light",
			"source": "UARevisedClassOptions",
			"page": 4,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, лучистая энергия, которую вы направляете, позволяет вам преодолевать тяжелые травмы. Когда в начале хода вам нужно сделать бросок на спасение от смерти, вы можете вместо этого вскочить на ноги с помощью вспышки лучистой энергии. Вы восстанавливаете хит-пойнты, равные половине вашего максимального количества хит-пойнтов, а затем встаете, если пожелаете. Каждое существо по вашему выбору, находящееся в радиусе 30 футов от вас, получает лучевой урон, равный {@dice 2d8} + ваш модификатор харизмы, и он составляет {@condition blinded} до конца текущего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Lurker in the Deep",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"entries": [
				"Вы заключили договор с существом, которое скрывается где-то в глубинах океана или даже на Элементальной плоскости воды, например, с могучим кракеном, древним первобытным существом или чудовищным существом из самых первых дней творения. Вы служите глазами и ушами этого существа, наблюдая за миром за пределами его владений и сообщая о своих находках. Возможно, вы заключили этот договор, будучи членом культа, посвященного этому существу, или после того, как ваш покровитель спас вам жизнь, когда вы чуть не утонули в море.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "The Lurker's Clutches|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Lurker in the Deep feature}",
						"Lurker in the Deep позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Lurker Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell create or destroy water}, {@spell thunderwave}"
								],
								[
									"2nd",
									"{@spell gust of wind}, {@spell silence}"
								],
								[
									"3rd",
									"{@spell lightning bolt}, {@spell sleet storm}"
								],
								[
									"4th",
									"{@spell control water}, {@spell Evard's black tentacles}"
								],
								[
									"5th",
									"{@spell commune with nature}, {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grasp of the Deep|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Scion of the Deep|Warlock||Lurker in the Deep (UA)|UASorcererAndWarlock|1"
				}
			]
		},
		{
			"name": "Grasp of the Deep",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Lurker in the Deep feature}",
				"На 1-м уровне вы получаете способность магически вызывать спектральное щупальце, которое поражает ваших врагов. В качестве бонусного действия вы создаете щупальце длиной 10 футов в точке, которую можете видеть в радиусе 60 футов от себя. Щупальце действует в течение 1 минуты или пока вы не используете эту способность для создания другого щупальца.",
				"Когда вы создаете щупальце, вы можете совершить атаку заклинанием ближнего боя против существа в радиусе 10 футов от него. При попадании цель получает {@damage 1d8} урона холодом или молнией (по вашему выбору, когда она получает урон), а ее скорость снижается на 10 футов до начала вашего следующего хода. Когда вы достигнете 10-го уровня в этом классе, урон, наносимый щупальцем, увеличится до {@dice 2d8}.",
				"В качестве бонусного действия в свой ход вы можете переместить щупальце на расстояние до 30 футов и повторить атаку. Вы можете вызвать щупальце количество раз, равное вашему модификатору харизмы (минимум один раз), и вы восстанавливаете все потраченные силы, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Scion of the Deep",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Lurker in the Deep feature}",
				"На 1-м уровне ваш покровитель принимает вас в свой внутренний двор слуг. Вы можете телепатически общаться с любым аберратом, зверем, элементалем или чудовищем, обладающим врожденной скоростью плавания, пока оно находится в пределах 120 футов от вас. Существо может понимать вас и отвечать телепатически."
			]
		},
		{
			"name": "The Lurker's Clutches",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 1,
			"header": 1,
			"type": "inset",
			"entries": [
				"Некоторые особенности Lurker in the Deep создают щупальца или пасть, которые тянутся в мир. Форма этих придатков должна отражать характер вашего конкретного покровителя. Например, маг кракена может призвать огромные щупальца, похожие на щупальца кальмара, зазубренные клешни краба или массивный клюв осьминога, а слуга первобытного элементаля воды может создать усики или вздутия живой воды."
			]
		},
		{
			"name": "Fathomless Soul",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Lurker in the Deep feature}",
				"На 6-м уровне ваш покровитель наделяет вас большими способностями. Вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы можете дышать как воздухом, так и водой.",
						"Вы приобретаете скорость плавания, равную вашей скорости ходьбы.",
						"Вы получаете устойчивость к повреждениям холодом."
					]
				}
			]
		},
		{
			"name": "Guardian Grasp",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Lurker in the Deep feature}",
				"На 6-м уровне щупальце, которое вы создаете с помощью Grasp of the Deep, может защищать вас и других. Когда вы или видимое вами существо получает урон в радиусе 10 футов от щупальца, вы можете использовать свою реакцию, чтобы выбрать одно из этих существ и уменьшить урон выбранного существа наполовину. После этого щупальце исчезает."
			]
		},
		{
			"name": "Devouring Maw",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Lurker in the Deep feature}",
				"Начиная с 10-го уровня, вы можете магически вызвать проявление ненасытного голода вашего покровителя. В качестве действия выберите точку, которую вы можете видеть в радиусе 60 футов от себя. В течение 1 минуты в радиусе 10 футов от этой точки появляется полупрозрачный рот. Каждое существо, находящееся в этой области в момент появления марева, должно успешно выполнить бросок на спасбросок силы против DC спасброска вашего заклинания или погибнуть {@condition restrained}. Любое существо, которое начинает свой ход в зоне действия марева, получает {@damage 3d6} урон холодом или молнией (по вашему выбору, когда оно получает урон). В качестве действия {@condition restrained} существо может повторить бросок на спасбросок, прекратив сдерживание при успехе. В начале вашего хода, если в зоне действия мага есть существо, вы получаете временные хит-пойнты, равные вашему уровню мага.",
				"После использования этой функции вы не сможете сделать это снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Unleash the Depths",
			"source": "UASorcererAndWarlock",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Lurker in the Deep (UA)",
			"subclassSource": "UASorcererAndWarlock",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Lurker in the Deep feature}",
				"Начиная с 14-го уровня, вы получаете способность призывать своего покровителя на помощь. В качестве действия вы выбираете точку в радиусе 30 футов от вас, где ваш покровитель прорывается сквозь реальность, проявляя всю свою талассовую грандиозность. Выберите один из следующих эффектов, которые будут исходить из этой точки проявления. После использования любого из этих эффектов вы не сможете использовать эту способность снова, пока не закончите длительный отдых.",
				{
					"type": "entries",
					"name": "Transport",
					"entries": [
						"Вас и до пяти желающих существ по вашему выбору, которых вы можете видеть в радиусе 30 футов от точки проявления, захватывают спектральные щупальца и дергают через сферу вашего покровителя. Щупальца телепортируют вас и выбранных существ в выбранную вами точку в радиусе 100 миль, которую вы посещали в течение последних 24 часов. Затем щупальца исчезают."
					]
				},
				{
					"type": "entries",
					"name": "Fury",
					"entries": [
						"Вы можете направить шквал спектральных щупалец, чтобы они вырвались и поразили до пяти существ, которых вы можете видеть в радиусе 30 футов от точки проявления. Каждая цель должна сделать бросок на ловкость против DC спасброска вашего заклинания. Если спасбросок провален, существо получает {@damage 6d10} урона холодом или молнией (по вашему выбору) и сбивается с ног {@condition prone}. При успешном спасброске оно получает вдвое меньше урона и не сбивается с ног {@condition prone}. Затем щупальца исчезают."
					]
				}
			]
		},
		{
			"name": "The Seeker",
			"source": "UATheFaithful",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Seeker (UA)",
			"subclassSource": "UATheFaithful",
			"level": 1,
			"entries": [
				"Ваш покровитель - непостижимое существо, которое путешествует по Астральному плану в поисках знаний и секретов. В обмен на дары своего покровителя вы странствуете по миру в поисках знаний, которыми можете поделиться с Искателем.",
				"Вашим покровителем может быть любое божество или другая могущественная сущность, посвященная знаниям или забытым преданиям. Селестиан - идеальный покровитель для кампании в Грейхоке, и именно он послужил вдохновением для этой концепции. В Забытых Королевствах вашим покровителем может быть Азут или Огма. В Эберроне отличным покровителем является Ауреон, а в Крине и сеттинге кампании Dragonlance Гилеан хорошо подходит на роль Искателя.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Искатель позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний мага.",
						{
							"type": "table",
							"caption": "Seeker Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell feather fall}, {@spell jump}"
								],
								[
									"2nd",
									"{@spell levitate}, {@spell locate object}"
								],
								[
									"3rd",
									"{@spell clairvoyance}, {@spell sending}"
								],
								[
									"4th",
									"{@spell arcane eye}, {@spell locate creature}"
								],
								[
									"5th",
									"{@spell legend lore}, {@spell passwall}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shielding Aurora|Warlock||Seeker (UA)|UATheFaithful|1"
				}
			]
		},
		{
			"name": "Shielding Aurora",
			"source": "UATheFaithful",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Seeker (UA)",
			"subclassSource": "UATheFaithful",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, вы можете призвать силу Искателя, чтобы защитить себя от вреда. В качестве бонусного действия вы создаете вихревую ауру яркой энергии, которая закручивается вокруг вас. До конца вашего следующего хода вы получаете сопротивление всем повреждениям, а если враждебное существо заканчивает свой ход в радиусе 10 футов от вас, оно получает урон от излучения, равный вашему уровню мага + ваш модификатор харизмы.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Astral Refuge",
			"source": "UATheFaithful",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Seeker (UA)",
			"subclassSource": "UATheFaithful",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность входить в астральное убежище. В качестве действия вы на короткий миг исчезаете из мира и попадаете в Астрал, пользуясь его вневременной природой. Находясь в своем астральном убежище, вы можете совершить два действия, чтобы произнести заклинания, направленные только на вас. После использования этих двух действий вы возвращаетесь в пространство, которое занимали, и ваш ход заканчивается."
			]
		},
		{
			"name": "Far Wanderer",
			"source": "UATheFaithful",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Seeker (UA)",
			"subclassSource": "UATheFaithful",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вам больше не нужно дышать, и вы получаете сопротивление к урону огнем и холодом."
			]
		},
		{
			"name": "Astral Sequestration",
			"source": "UATheFaithful",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Seeker (UA)",
			"subclassSource": "UATheFaithful",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы получаете способность изолировать себя и своих союзников на астральной плоскости.",
				"Выполняя специальный ритуал в течение 5 минут, вы перемещаете себя и до десяти желающих существ, которых вы можете видеть, на Астральный план. Вы и эти существа получаете преимущества короткого отдыха, находясь на Астральной плоскости. Затем вы возвращаетесь в то пространство, которое все вы занимали, когда использовали эту способность, причем времени в этом мире не прошло.",
				"Во время этого короткого отдыха вы и существа, которых вы изолировали, можете использовать любые опции, доступные во время отдыха, которые влияют только на вас и существ, которых вы изолировали.",
				"После использования этой способности вы не сможете использовать ее снова, пока не завершите длительный отдых."
			]
		},
		{
			"name": "The Hexblade",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 1,
			"entries": [
				"Вы заключили договор с мощным, разумным магическим оружием, вырезанным из материала Сумеречного колодца. Могучий меч Блэкразор - самое известное из таких оружий, несколько видов которого распространились по всей Вселенной за многие века. Это оружие становится сильнее по мере того, как поглощает жизненную сущность своих жертв. Самые сильные из них могут использовать свои связи с Сумеречным колодцем, чтобы дать силу смертным, которые им служат. Королева Воронов выковала первое такое оружие. Они, наряду с колдунами с шестигранными клинками, являются еще одним инструментом, с помощью которого она может манипулировать событиями на материальной плоскости в своих непостижимых целях.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Hexblade позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Hexblade Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}, {@spell wrathful smite}"
								],
								[
									"2nd",
									"{@spell branding smite}, {@spell magic weapon}"
								],
								[
									"3rd",
									"{@spell blink}, {@spell elemental weapon}"
								],
								[
									"4th",
									"{@spell phantasmal killer}, {@spell staggering smite}"
								],
								[
									"5th",
									"{@spell cone of cold}, {@spell destructive wave}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hex Warrior|Warlock||Hexblade (UA)|UAWarlockAndWizard|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hexblade's Curse|Warlock||Hexblade (UA)|UAWarlockAndWizard|1"
				}
			]
		},
		{
			"name": "Hex Warrior",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете навыки владения средней броней, щитами и боевым оружием. Кроме того, при атаке оружием ближнего боя, которым вы владеете и которое не имеет свойства двуручного, вы можете использовать свой модификатор харизмы, а не силу или ловкость, для бросков атаки и урона."
			]
		},
		{
			"name": "Hexblade's Curse",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, вы получаете способность накладывать на врага зловещее проклятие. В качестве бонусного действия выберите одно существо, которое вы видите в радиусе 30 футов от себя. Цель будет проклята в течение 1 минуты. Пока проклятие не закончится, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете бонус к броскам урона против проклятой цели. Бонус равен вашему бонусу мастерства.",
						"Любой бросок атаки против проклятой цели становится критическим попаданием при броске 19 или 20 на {@dice d20}.",
						"Если проклятая цель умирает, вы восстанавливаете хит-пойнты, равные вашему уровню мага + ваш модификатор харизмы."
					]
				},
				"Вы не сможете использовать эту функцию снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Shadow Hound",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, ваша тень может отделиться от вас и превратиться в гончую чистой тьмы. Большую часть времени ваша теневая гончая маскируется под вашу обычную тень. В качестве бонусного действия вы можете приказать ей магически превратиться в тень существа, которое вы видите в радиусе 60 футов от себя. Пока теневая гончая сливается таким образом, цель не может получить преимущества полуприкрытия или прикрытия в три четверти против ваших бросков атаки, и вы знаете расстояние и направление до цели, даже если она скрыта. Гончая не видна никому, кроме вас и тех, у кого есть {@sense truesight}, и на нее не действует свет. Пока гончая находится рядом, цель испытывает смутное чувство ужаса.",
				"В качестве бонусного действия вы можете приказать своей теневой гончей вернуться к вам. Она также автоматически возвращается к вам, если вы и цель находитесь на разных планах существования, если вы {@condition incapacitated}, или если на цель использована рассеивающая магия, {@spell remove curse} или подобная магия."
			]
		},
		{
			"name": "Armor of Hexes",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне ваш гекс становится более мощным. Если цель, проклятая вашим проклятием Hexblade's Curse, попадает в вас при броске атаки, бросьте {@dice d6}. Если выпадет 4 или больше, атака промахнется по вам."
			]
		},
		{
			"name": "Master of Hexes",
			"source": "UAWarlockAndWizard",
			"page": 1,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы можете использовать проклятие Hexblade's Curse снова без отдыха, но когда вы применяете его к новой цели, действие проклятия немедленно заканчивается на предыдущей цели."
			]
		},
		{
			"name": "The Raven Queen",
			"source": "UAWarlockAndWizard",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Raven Queen (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 1,
			"entries": [
				"Ваш покровитель - Королева Воронов, таинственное существо, которое правит Сумеречным Колодцем из ледяного дворца в глубине этого страшного царства. Королева Воронов наблюдает за миром, предвидя смерть каждого существа и следя за тем, чтобы оно встретило свой конец в назначенное время и в назначенном месте. Как правительница Сумеречного колодца, она обитает в разложившемся, темном отражении мира. Ее возможности проникнуть в мир ограничены. Поэтому она обращается к смертным колдунам, чтобы те исполнили ее волю. Колдуны, присягнувшие Королеве Ворона, получают от нее видения и шепот во сне, посылая их на поиски и предупреждая о надвигающихся опасностях.",
				"Последователи Королевы Ворона должны исполнять ее волю в этом мире. Она заботится о том, чтобы те, кому суждено умереть, ушли из мира, как положено, и призывает своих агентов победить тех, кто стремится обмануть смерть с помощью нежити или других имитаций бессмертия. Она ненавидит разумную нежить и ожидает, что ее последователи уничтожат их, в то время как бездумная нежить, такая как скелеты и зомби, в ее глазах - не более чем спотыкающиеся автоматы.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Королева Ворона позволяет вам выбрать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Raven Queen Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell false life}, {@spell sanctuary}"
								],
								[
									"2nd",
									"{@spell silence}, {@spell spiritual weapon}"
								],
								[
									"3rd",
									"{@spell feign death}, {@spell speak with dead}"
								],
								[
									"4th",
									"{@spell ice storm}, {@spell locate creature}"
								],
								[
									"5th",
									"{@spell commune}, {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sentinel Raven|Warlock||Raven Queen (UA)|UAWarlockAndWizard|1"
				}
			]
		},
		{
			"name": "Sentinel Raven",
			"source": "UAWarlockAndWizard",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Raven Queen (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, вы получаете в услужение духа, посланного Королевой Воронов, чтобы присматривать за вами. Дух принимает форму и игровую статистику {@creature raven} и всегда подчиняется вашим командам, которые вы можете отдавать телепатически, пока он находится в радиусе 100 футов от вас.",
				"Пока ворон сидит на вашем плече, вы получаете {@sense darkvision} с радиусом действия 30 футов и бонус к вашему пассивному показателю Мудрости ({@skill Perception}) и к проверкам Мудрости ({@skill Perception}). Бонус равен вашему модификатору харизмы. Пока ворон сидит на вашем плече, он не может быть атакован ни одной атакой или другим вредоносным эффектом; только вы можете накладывать на него заклинания; он не может получать урон; и у него есть {@condition incapacitated}.",
				"Вы можете видеть глазами ворона и слышать то, что он слышит, пока он находится в радиусе 100 футов от вас. В бою вы проявляете инициативу за ворона и контролируете его действия. Если ворон убит каким-либо существом, вы получаете преимущество во всех бросках атаки против убийцы в течение следующих 24 часов.",
				"Ворону не нужен сон. Пока он находится в пределах 100 футов от вас, он может пробудить вас от сна как бонусное действие. Ворон исчезает, когда умирает сам, если умираете вы или если вас разделяет более 5 миль.",
				"В конце короткого или длительного отдыха вы можете призвать ворона обратно к себе - независимо от того, где он находится или умер ли он, - и он снова появится в радиусе 5 футов от вас."
			]
		},
		{
			"name": "Soul of the Raven",
			"source": "UAWarlockAndWizard",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Raven Queen (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность сливаться с духом ворона. В качестве бонусного действия, когда ворон сидит у вас на плече, ваше тело сливается с формой ворона. Во время слияния вы становитесь Крошечным, ваша скорость заменяется скоростью ворона, и вы можете использовать свое действие только на {@action Dash}, {@action Disengage}, {@action Dodge}, {@action Help}, {@action Hide} или {@action Search}. В течение этого времени вы получаете преимущества от того, что ваш ворон сидит у вас на плече. В качестве действия вы и ворон возвращаетесь в нормальное состояние."
			]
		},
		{
			"name": "Raven's Shield",
			"source": "UAWarlockAndWizard",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Raven Queen (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне Королева Воронов дарует вам защитное благословение. Вы получаете преимущество при бросках спасбросков на смерть, иммунитет к состоянию {@condition frightened} и устойчивость к некротическим повреждениям."
			]
		},
		{
			"name": "Queen's Right Hand",
			"source": "UAWarlockAndWizard",
			"page": 2,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Raven Queen (UA)",
			"subclassSource": "UAWarlockAndWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы можете использовать силу Королевы Воронов для уничтожения существа. Вы можете произнести заклинание {@spell finger of death}. После того как вы произнесете заклинание с помощью этой способности, вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Undead",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 1,
			"entries": [
				"Вы заключили договор с бессмертным существом - существом, которое не подчиняется циклу жизни и смерти, оставляя свою смертную оболочку, чтобы вечно преследовать свои непостижимые амбиции. Для таких существ время и мораль - мимолетные вещи, заботы тех, для кого песчинки все еще спешат по песочным часам жизни. Будучи когда-то сами смертными, эти древние нежити не понаслышке знают о путях амбиций и путях, ведущих за двери смерти. Они охотно делятся этим профанным знанием, а также другими секретами с теми, кто исполняет их волю среди живых.",
				"К существам этого типа относятся демилих Ацерерак, вампир-тиран Кас Кровавая Рука, гитианская лич-королева Влаакит, драколич Драгота, фараон нежити Анкхтепот и неуловимый повелитель тьмы Азалин Рекс.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"{@i 1st-level Undead feature}",
						"Нежить позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Undead Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell bane}, {@spell false life}"
								],
								[
									"2nd",
									"{@spell blindness/deafness}, {@spell phantasmal force}"
								],
								[
									"3rd",
									"{@spell phantom steed}, {@spell speak with dead}"
								],
								[
									"4th",
									"{@spell death ward}, {@spell greater invisibility}"
								],
								[
									"5th",
									"{@spell antilife shell}, {@spell cloudkill}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of Dread|Warlock||Undead|VRGR|1"
				}
			]
		},
		{
			"name": "Form of Dread",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i 1st-level Undead feature}",
				"Вы проявляете аспект страшной силы своего покровителя. В качестве бонусного действия вы трансформируетесь на 1 минуту. Во время превращения вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете временные очки попадания, равные {@dice 1d10} + ваш уровень мага.",
						"Один раз в течение каждого вашего хода, когда вы бьете существо броском атаки, вы можете заставить его сделать бросок спасброска Мудрости, и если бросок спасброска провален, цель находится {@condition frightened} от вас до конца вашего следующего хода.",
						"Вы невосприимчивы к состоянию {@condition frightened}."
					]
				},
				"Вы можете трансформироваться количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные способности, когда завершаете длительный отдых.",
				"Внешний вид вашей Формы Ужаса отражает некоторые аспекты вашего покровителя. Например, ваша форма может быть саваном из теней, образующим корону и мантию вашего покровителя-лича, или ваше тело может светиться глифами древних погребальных обрядов и быть окружено ветрами пустыни, что говорит о вашем покровителе-мумии."
			]
		},
		{
			"name": "Grave Touched",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Undead feature}",
				"Силы вашего покровителя оказывают глубокое воздействие на ваше тело и магию. Вам не нужно есть, пить или дышать.",
				"Кроме того, один раз в течение каждого вашего хода, когда вы бьете существо броском атаки и наносите ему урон, вы можете заменить тип урона на некротический урон. Пока вы используете свою Форму Ужаса, вы можете бросить один дополнительный кубик урона при определении некротического урона, получаемого целью."
			]
		},
		{
			"name": "Necrotic Husk",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Undead feature}",
				"Ваша связь с нежитью и некротической энергией теперь пропитывает ваше тело. У вас есть устойчивость к некротическим повреждениям. Если вы трансформируетесь, используя свою Форму Ужаса, вы становитесь невосприимчивы к некротическим повреждениям.",
				"Кроме того, когда вы опускаетесь до 0 хит-поинтов, вы можете использовать свою реакцию, чтобы опуститься до 1 хит-поинта и вызвать извержение смертоносной энергии. Каждое существо по вашему выбору, находящееся в радиусе 30 футов от вас, получает некротический урон, равный {@damage 2d10} + ваш уровень мага. Затем вы получаете 1 уровень {@condition exhaustion}. Однажды использовав эту реакцию, вы не сможете сделать это снова, пока не закончите {@dice 1d4} длительного отдыха."
			]
		},
		{
			"name": "Spirit Projection",
			"source": "VRGR",
			"page": 30,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Undead",
			"subclassSource": "VRGR",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Undead feature}",
				"Ваш дух может стать не связанным с вашей физической формой. В качестве действия вы можете спроецировать свой дух из своего тела. Тело, которое вы оставите, будет {@condition unconscious} и будет находиться в подвешенном состоянии.",
				"Ваш дух похож на вашу смертную форму почти во всех отношениях, повторяя вашу игровую статистику, но не ваше имущество. Любые повреждения или другие эффекты, наложенные на ваш дух или физическое тело, влияют на другое. Ваш дух может находиться вне тела до 1 часа или до тех пор, пока не нарушится концентрация (как при концентрации на заклинании). Когда ваша проекция заканчивается, ваш дух возвращается в ваше тело или ваше тело магически телепортируется в пространство вашего духа (на ваш выбор).",
				"Проецируя свой дух, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Ваш дух и тело приобретают устойчивость к колющему, пронзительному и косому урону.",
						"Когда вы произносите заклинание школы колдовства или некромантии, заклинание не требует вербальных или соматических компонентов или материальных компонентов, не имеющих стоимости золота.",
						"Вы обладаете скоростью полета, равной скорости ходьбы, и можете парить. Вы можете перемещаться сквозь существ и предметы, как если бы они были {@quickref difficult terrain||3}, но вы получаете {@dice 1d10} урона силы, если заканчиваете свой ход внутри существа или предмета.",
						"Пока вы используете свою Форму Ужаса, один раз в течение каждого вашего хода, когда вы наносите некротический урон существу, вы восстанавливаете хит-пойнты, равные половине нанесенного некротического урона."
					]
				},
				"Однажды использовав эту способность, вы не сможете сделать это снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Celestial",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Ваш покровитель - могущественное существо Верхних планов. Вы связали себя с древним эмпиреем, соларом, ки-рином, единорогом или другим существом, обитающим на планах вечного блаженства. Ваш договор с этим существом позволяет вам ощутить легкое прикосновение к святому свету, озаряющему всю Вселенную.",
				"Связь с такой силой может привести к изменениям в вашем поведении и убеждениях. Вы можете обнаружить в себе желание уничтожать нежить, побеждать извергов и защищать невинных. Временами ваше сердце может наполниться тоской по небесному царству вашего покровителя и желанием странствовать по этому раю до конца своих дней. Но вы знаете, что пока ваша миссия - среди смертных, и что ваш договор обязывает вас нести свет в темные места мира.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Небожитель позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Celestial Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell cure wounds}, {@spell guiding bolt}"
								],
								[
									"2nd",
									"{@spell flaming sphere}, {@spell lesser restoration}"
								],
								[
									"3rd",
									"{@spell daylight}, {@spell revivify}"
								],
								[
									"4th",
									"{@spell guardian of faith}, {@spell wall of fire}"
								],
								[
									"5th",
									"{@spell flame strike}, {@spell greater restoration}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrips|Warlock||Celestial|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Healing Light|Warlock||Celestial|XGE|1"
				}
			]
		},
		{
			"name": "Bonus Cantrips",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы изучаете {@spell sacred flame} и {@spell light} заклинания. Они считаются для вас колдовскими заклинаниями, но не учитываются при подсчете количества известных заклинаний."
			]
		},
		{
			"name": "Healing Light",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете способность использовать небесную энергию для исцеления ран. У вас есть запас {@dice d6} кубиков, которые вы тратите на это исцеление. Количество кубиков в пуле равно 1 + ваш уровень мага.",
				"В качестве бонусного действия вы можете исцелить одно существо, которое видите в радиусе 60 футов от себя, потратив кубики из пула. Максимальное количество кубиков, которое вы можете потратить за один раз, равно вашему модификатору харизмы (минимум один кубик). Бросьте потраченные кубики, сложите их вместе и восстановите количество хит-пойнтов, равное общей сумме.",
				"Ваш запас восстанавливает все потраченные кубики, когда вы завершаете длительный отдых."
			]
		},
		{
			"name": "Radiant Soul",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, ваша связь с Небесами позволяет вам служить проводником лучистой энергии. У вас есть устойчивость к лучевому урону, и когда вы произносите заклинание, наносящее лучевой или огненный урон, вы можете добавить свой модификатор харизмы к одному броску лучевого или огненного урона этого заклинания против одной из целей."
			]
		},
		{
			"name": "Celestial Resilience",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы получаете временные хит-пойнты каждый раз, когда завершаете короткий или длинный отдых. Эти временные хит-пойнты равны вашему уровню мага + ваш модификатор харизмы. Кроме того, выберите до пяти существ, которых вы можете видеть в конце отдыха. Каждое из этих существ получает временные хит-пойнты, равные половине вашего уровня мага + ваш модификатор харизмы."
			]
		},
		{
			"name": "Searing Vengeance",
			"source": "XGE",
			"page": 54,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Celestial",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, лучистая энергия, которую вы направляете, позволяет вам сопротивляться смерти. Когда в начале своего хода вы должны сделать бросок на спасение от смерти, вы можете вместо этого подняться на ноги с помощью вспышки лучистой энергии. Вы восстанавливаете хит-пойнты, равные половине вашего максимального хит-пойнта, а затем встаете, если пожелаете. Каждое существо по вашему выбору, находящееся в радиусе 30 футов от вас, получает лучевой урон, равный {@dice 2d8} + ваш модификатор харизмы, и он составляет {@condition blinded} до конца текущего хода.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "The Hexblade",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Вы заключили договор с таинственной сущностью из Сумеречного Колодца - силой, которая проявляется в разумном магическом оружии, вырезанном из материала тени. Могучий меч Blackrazor - самое известное из этих орудий, которые распространялись по всей вселенной на протяжении веков. Теневая сила, стоящая за этим оружием, может дать силу колдунам, заключившим с ней договор. Многие чародеи создают оружие, подражающее тому, что было создано в Сумеречном Колодце. Другие отказываются от такого оружия, предпочитая вплетать темную магию этого плана в свои заклинания.",
				"Поскольку известно, что Королева Воронов выковала первое такое оружие, многие мудрецы предполагают, что она и сила - одно целое, а оружие, наряду с боевыми шестигранными клинками, является инструментом, который она использует для манипулирования событиями на материальном плане в своих непостижимых целях.",
				{
					"type": "entries",
					"name": "Expanded Spell List",
					"entries": [
						"Hexblade позволяет вам выбирать из расширенного списка заклинаний, когда вы изучаете заклинание боевого мага. Следующие заклинания добавляются в список заклинаний боевого мага.",
						{
							"type": "table",
							"caption": "Hexblade Expanded Spells",
							"colLabels": [
								"Spell Level",
								"Spells"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}, {@spell wrathful smite}"
								],
								[
									"2nd",
									"{@spell blur}, {@spell branding smite}"
								],
								[
									"3rd",
									"{@spell blink}, {@spell elemental weapon}"
								],
								[
									"4th",
									"{@spell phantasmal killer}, {@spell staggering smite}"
								],
								[
									"5th",
									"{@spell banishing smite}, {@spell cone of cold}"
								]
							]
						}
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hexblade's Curse|Warlock||Hexblade|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hex Warrior|Warlock||Hexblade|XGE|1"
				}
			]
		},
		{
			"name": "Hex Warrior",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"На 1-м уровне вы получаете подготовку, необходимую для эффективного вооружения в бою. Вы получаете навыки владения средней броней, щитами и боевым оружием.",
				"Влияние вашего покровителя также позволяет вам мистическим образом направлять свою волю через определенное оружие. Каждый раз, когда вы завершаете длительный отдых, вы можете коснуться одного оружия, которым вы владеете и которое не имеет свойства двуручного. Когда вы атакуете этим оружием, вы можете использовать свой модификатор харизмы, а не силу или ловкость, для бросков атаки и урона. Это преимущество действует до тех пор, пока вы не завершите длительный отдых. Если позже вы получите способность \"Пакт клинка\", это преимущество будет распространяться на каждое заклятое оружие, которое вы наколдовали с помощью этой способности, независимо от типа оружия."
			]
		},
		{
			"name": "Hexblade's Curse",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Начиная с 1-го уровня, вы получаете способность накладывать на кого-либо зловещее проклятие. В качестве бонусного действия выберите одно существо, которое вы видите в радиусе 30 футов от себя. Цель будет проклята в течение 1 минуты. Проклятие заканчивается раньше, если цель умрет, вы умрете или вас {@condition incapacitated}. Пока проклятие не закончится, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы получаете бонус к броскам урона против проклятой цели. Бонус равен вашему бонусу мастерства.",
						"Любой бросок атаки против проклятой цели становится критическим попаданием при броске 19 или 20 на {@dice d20}.",
						"Если проклятая цель умирает, вы восстанавливаете хит-пойнты, равные вашему уровню мага + ваш модификатор харизмы (минимум 1 хит-пойнт)."
					]
				},
				"Вы не сможете использовать эту функцию снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Accursed Specter",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, вы можете проклясть душу убитого вами человека, временно привязав ее к себе. Когда вы убиваете гуманоида, вы можете заставить его дух восстать из его трупа в виде {@creature specter}, статистика которого приведена в Руководстве по монстрам. Когда призрак появляется, он получает временные хит-пойнты, равные половине вашего уровня мага. Бросок инициативы для призрака, который имеет свои собственные ходы. Он подчиняется вашим словесным командам и получает специальный бонус к броскам атаки, равный вашему модификатору харизмы (минимум +0).",
				"Призрак остается у вас на службе до конца вашего следующего длительного отдыха, после чего он исчезает в загробном мире.",
				"После того как вы свяжете призрак с помощью этой способности, вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Armor of Hexes",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне ваш гекс становится все мощнее. Если цель, проклятая вашим проклятием Hexblade's Curse, попадает по вам с броском атаки, вы можете использовать свою реакцию, чтобы бросить {@dice d6}. Если выпадет 4 или больше, атака промахнется по вам, независимо от броска."
			]
		},
		{
			"name": "Master of Hexes",
			"source": "XGE",
			"page": 55,
			"className": "Warlock",
			"classSource": "PHB",
			"subclassShortName": "Hexblade",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, вы можете передавать проклятие Hexblade's Curse от убитого существа другому существу. Когда существо, проклятое вашим проклятием Hexblade's Curse, умирает, вы можете применить проклятие к другому существу, которое вы видите в радиусе 30 футов от вас, при условии, что вы не находитесь {@condition incapacitated}. Когда вы применяете проклятие таким образом, вы не восстанавливаете хит-пойнты после смерти ранее проклятого существа."
			]
		},
		{
			"name": "Bottled Respite",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "TCE",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"В качестве действия вы можете магически исчезнуть и войти в свое судно, которое остается в пространстве, которое вы покинули. Внутреннее помещение судна представляет собой внепространственное пространство в форме цилиндра радиусом 20 футов и высотой 20 футов, напоминающее ваше судно. Внутри есть подушки и низкие столики, температура в помещении комфортная. Находясь внутри, вы можете слышать пространство вокруг вашего судна, как если бы вы находились в его пространстве. Вы можете находиться внутри судна до количества часов, равного удвоенному бонусу вашего мастерства. Вы покидаете судно раньше, если используете бонусное действие для выхода, если вы умираете или если судно уничтожено. Когда вы покидаете судно, вы появляетесь в ближайшем к нему незанятом пространстве. Любые предметы, оставленные в сосуде, остаются там до тех пор, пока не будут вынесены, а если сосуд уничтожен, то все предметы, хранящиеся в нем, без вреда появляются в ближайших к бывшему пространству сосуда незанятых помещениях. Войдя в сосуд, вы не сможете войти в него снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Genie's Wrath",
			"source": "TCE",
			"page": 73,
			"className": "Warlock",
			"classSource": "TCE",
			"subclassShortName": "Genie",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Один раз в течение каждого вашего хода, когда вы бьете с броском атаки, вы можете нанести цели дополнительный урон, равный вашему бонусу мастерства. Тип этого урона определяется вашим покровителем: колющий (дао), гром (джинны), огонь (эфрети) или холод (марид)."
			]
		}
	]
}