{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Druid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$wis_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					{
						"proficiency": "{@item shield|phb|shields}",
						"full": "shields (druids will not wear armor or use shields made of metal)"
					}
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item javelin|phb|javelins}",
					"{@item mace|phb|maces}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item scimitar|phb|scimitars}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item spear|phb|spears}"
				],
				"tools": [
					"{@item Herbalism kit|PHB}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"animal handling",
								"insight",
								"medicine",
								"nature",
								"perception",
								"religion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a wooden {@item shield|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scimitar|phb} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=sand}",
					"{@item Leather armor|phb}, an {@item explorer's pack|phb}, and a {@item druidic focus|phb}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"scimitar|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"explorer's pack|phb",
							"druidic focus|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						{
							"proficiency": "{@item shield|phb|shields}",
							"full": "shields (druids will not wear armor or use shields made of metal)"
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Druid}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Druid}",
						"{@filter 2nd|spells|level=2|class=Druid}",
						"{@filter 3rd|spells|level=3|class=Druid}",
						"{@filter 4th|spells|level=4|class=Druid}",
						"{@filter 5th|spells|level=5|class=Druid}",
						"{@filter 6th|spells|level=6|class=Druid}",
						"{@filter 7th|spells|level=7|class=Druid}",
						"{@filter 8th|spells|level=8|class=Druid}",
						"{@filter 9th|spells|level=9|class=Druid}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druidic|Druid||1",
				"Spellcasting|Druid||1",
				"Cantrip Versatility|Druid||1|UAClassFeatureVariants",
				"Wild Shape|Druid||2",
				"Wild Companion|Druid||2|UAClassFeatureVariants",
				"Wild Companion|Druid||2|TCE",
				{
					"classFeature": "Druid Circle|Druid||2",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||4",
				"Ability Score Improvement|Druid||4",
				"Proficiency Versatility|Druid||4|UAClassFeatureVariants",
				"Cantrip Versatility|Druid||4|TCE",
				{
					"classFeature": "Druid Circle feature|Druid||6",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||8",
				"Ability Score Improvement|Druid||8",
				"Proficiency Versatility|Druid||8|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||12",
				"Proficiency Versatility|Druid||12|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||16",
				"Proficiency Versatility|Druid||16|UAClassFeatureVariants",
				"Timeless Body|Druid||18",
				"Beast Spells|Druid||18",
				"Ability Score Improvement|Druid||19",
				"Proficiency Versatility|Druid||19|UAClassFeatureVariants",
				"Archdruid|Druid||20"
			],
			"subclassTitle": "Druid Circle",
			"fluff": [
				{
					"name": "Druid",
					"type": "section",
					"entries": [
						"Держа в руках посох, увенчанный остролистом, эльф вызывает ярость бури и призывает взрывные молнии, чтобы поразить орков с факелами, угрожающих ее лесу.",
						"Притаившись на ветке высокого дерева в облике леопарда, человек наблюдает из джунглей за странным сооружением храма злого элементаля воздуха, внимательно следя за действиями культистов.",
						"Размахивая клинком из чистого огня, полуэльф бросается на толпу скелетных солдат, разрушая неестественную магию, придающую мерзким созданиям издевательское подобие жизни.",
						"Призывая стихийные силы природы или подражая существам животного мира, друиды являются воплощением природной стойкости, хитрости и ярости. Они не претендуют на власть над природой. Вместо этого они считают себя продолжателями неукротимой воли природы.",
						{
							"type": "entries",
							"name": "Power of Nature",
							"entries": [
								"Друиды почитают природу превыше всего, получая свои заклинания и другие магические силы либо от силы самой природы, либо от божества природы. Многие друиды придерживаются мистической духовности трансцендентного единения с природой, а не преданности божественному существу, в то время как другие служат богам дикой природы, животным или элементальным силам. Древние друидические традиции иногда называют старой верой, в отличие от поклонения богам в храмах и святилищах.",
								"Заклинания друидов ориентированы на природу и животных - силу зубов и когтей, солнца и луны, огня и бури. Друиды также обретают способность принимать облик животных, а некоторые друиды особенно изучают эту практику, вплоть до того, что предпочитают облик животного своей естественной форме."
							]
						},
						{
							"type": "entries",
							"name": "Preserve the Balance",
							"entries": [
								"Для друидов природа существует в шатком равновесии. Четыре элемента, составляющие мир - воздух, земля, огонь и вода, - должны оставаться в равновесии. Если один элемент получит власть над другими, мир может быть разрушен, втянут в одну из стихийных плоскостей и распадется на составляющие его элементы. Поэтому друиды противостоят культам Элементального Зла и другим, кто продвигает одну стихию в ущерб другим.",
								"Друидов также волнует тонкий экологический баланс, поддерживающий жизнь растений и животных, и необходимость для цивилизованных людей жить в гармонии с природой, а не вопреки ей. Друиды принимают то, что жестоко в природе, и ненавидят то, что неестественно, включая аберрации (такие как созерцатели и похитители разума) и нежить (такую как зомби и вампиры). Друиды иногда возглавляют рейды против таких существ, особенно когда монстры вторгаются на территорию друидов.",
								"Друидов часто можно встретить охраняющими священные места или следящими за нетронутой природой. Но когда возникает серьезная опасность, угрожающая природному балансу или землям, которые они охраняют, друиды принимают более активную роль в борьбе с угрозой, как искатели приключений."
							]
						},
						{
							"type": "entries",
							"name": "Creating a Druid",
							"entries": [
								"Создавая друида, подумайте, почему у вашего персонажа такая тесная связь с природой. Возможно, ваш персонаж живет в обществе, где все еще процветает Старая вера, или был воспитан друидом после того, как его бросили в глубине леса. Возможно, ваш персонаж пережил драматическую встречу с духами природы, встретившись лицом к лицу с гигантским орлом или страшным волком и пережив этот опыт. Возможно, ваш персонаж родился во время эпического шторма или извержения вулкана, что было истолковано как знак того, что стать друидом - часть судьбы вашего персонажа.",
								"Всегда ли вы были искателем приключений в рамках своего друидического призвания, или сначала вы были хранителем священной рощи или источника? Возможно, ваша родина была осквернена злом, и вы отправились на поиски приключений в надежде найти новый дом или цель.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Вы можете быстро стать друидом, следуя следующим рекомендациям. Во-первых, самым высоким показателем способностей должна быть Мудрость, затем Конституция. Во-вторых, выберите фон {@background hermit}."
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "Sacred Plants and Wood",
							"entries": [
								"Друиды считают некоторые растения священными, в частности ольху, ясень, березу, бузину, орешник, остролист, можжевельник, омелу, дуб, рябину, иву и тис. Друиды часто используют такие растения как часть заклинательного фокуса, вставляя в них отрезки дуба или тиса или веточки омелы.",
								"Аналогичным образом друид использует эти породы дерева для изготовления других предметов, например, оружия и щитов. Тис ассоциируется со смертью и возрождением, поэтому из него могут быть сделаны рукоятки для скимитаров или серпов. Ясень ассоциируется с жизнью, а дуб - с силой. Из этих пород дерева получаются отличные рукояти или цельное оружие, например, булавы или квотерстафы, а также щиты. Ольха ассоциируется с воздухом, и из нее можно изготовить метательное оружие, например дротики или копья.",
								"Друиды из регионов, где отсутствуют описанные здесь растения, выбирают другие растения для аналогичных целей. Например, друид из пустынного региона может ценить дерево юкка и кактусовые растения."
							]
						},
						{
							"type": "inset",
							"name": "Druids and the Gods",
							"entries": [
								"Некоторые друиды почитают сами силы природы, но большинство друидов посвящены одному из многочисленных божеств природы, которым поклоняются в мультивселенной (списки богов в приложении B включают множество таких божеств). Поклонение этим божествам часто считается более древней традицией, чем верования клириков и урбанизированных народов. На самом деле, в мире Грейхока друидическая вера называется Старой верой, и у нее много приверженцев среди фермеров, лесников, рыбаков и других людей, живущих в тесном контакте с природой. Эта традиция включает в себя поклонение природе как первобытной силе, не поддающейся олицетворению, но также включает в себя поклонение Беори, Матери Оэрта, а также почитателей Обад-Хай, Элонны и Улаа.",
								"В мирах Грейхока и Забытых Королевств друидические круги обычно не связаны с верой в одно божество природы. Например, в любом круге Забытых Королевств могут быть друиды, почитающие Сильвануса, Миеликки, Элдата, Чаунтейю или даже суровых богов ярости: Талоса, Малара, Аурила и Умберли. Этих богов природы часто называют Первым Кругом, первыми среди друидов, и большинство друидов считают их всех (даже жестоких) достойными почитания.",
								"Друиды Эберрона придерживаются анимистических верований, совершенно не связанных ни с Суверенным Хозяином, ни с Темной Шестеркой, ни с другими религиями мира. Они верят, что каждое живое существо и каждое природное явление - солнце, луна, ветер, огонь и сам мир - имеет дух. Их заклинания, таким образом, являются средством общения с этими духами и управления ими. Однако разные секты друидов придерживаются различных философских взглядов на правильное отношение этих духов друг к другу и к силам цивилизации. Например, Пепельные считают, что колдовство - это мерзость по отношению к природе, Дети Зимы почитают силы смерти, а Привратники хранят древние традиции, призванные защитить мир от вторжения аберраций."
							]
						}
					],
					"source": "PHB",
					"page": 64
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Даже в смерти каждое существо играет свою роль в поддержании Великого Равновесия. Но теперь растет дисбаланс, сила, которая стремится одержать верх над природой. Это разрушительное поведение смертных рас. Чем дальше от природы уходят их действия, тем более развращающим становится их влияние. Как друиды, мы стремимся в основном защищать и обучать, сохранять Великое Равновесие, но бывают моменты, когда мы должны восстать против опасности и искоренить ее."
							],
							"by": "Safhran, archdruid"
						},
						"Друиды являются хранителями мира природы, и говорят, что со временем друид становится голосом природы, говорящим истину, которая слишком тонка, чтобы ее услышало население. Многие, кто становится друидом, обнаруживают, что они естественным образом тяготеют к природе; ее силы, циклы и движения наполняют их разум и дух удивлением и пониманием. Многие мудрецы и мудрые люди изучали природу, написав тома о ее тайнах и силе, но друиды - это особый вид существ: в какой-то момент они начинают воплощать эти природные силы, производя магические явления, которые связывают их с духом природы и потоком жизни. Из-за их странной и таинственной силы друидов часто почитают, сторонятся или считают опасными окружающие их люди.",
						"Ваш персонаж-друид может быть истинным поклонником природы, который всегда презирал цивилизацию и находил утешение в дикой природе. Или же ваш персонаж может быть ребенком города, который теперь стремится привести цивилизованный мир в гармонию с дикой природой. Вы можете использовать следующие разделы для создания образа друида, независимо от того, как ваш персонаж пришел к этой профессии.",
						{
							"type": "entries",
							"name": "Treasured Item",
							"entries": [
								"Некоторые друиды носят с собой один или несколько предметов, которые являются для них священными или имеют глубокое личное значение. Такие предметы не обязательно являются магическими, но каждый из них - это предмет, значение которого связывает ум и сердце друида с глубокой концепцией или духовным мировоззрением.",
								"Когда вы решите, какой предмет является сокровищем вашего персонажа, подумайте о том, чтобы дать ему историю происхождения: как вы получили этот предмет и почему он важен для вас?",
								{
									"type": "table",
									"caption": "Treasured Item",
									"colLabels": [
										"{@dice d6}",
										"Treasured Item"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Ветка с дерева собраний, которое стоит в центре вашей деревни"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Сосуд с водой из источника священной реки"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Специальные травы, связанные в пучок"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Небольшая бронзовая чаша с выгравированными изображениями животных"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Погремушка из сушеной тыквы и ягод остролиста"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Миниатюрный золотой серп, переданный вам вашим наставником"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guiding Aspects",
							"entries": [
								"Многие друиды чувствуют сильную связь с определенным аспектом природного мира, таким как водоем, животное, вид дерева или другого растения. Вы отождествляете себя с выбранным аспектом; своим поведением или самой природой он подает пример, которому вы стремитесь подражать.",
								{
									"type": "table",
									"caption": "Guiding Aspects",
									"colLabels": [
										"{@dice d6}",
										"Guiding Aspects"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Тисовые деревья напоминают вам об обновлении ума и духа, позволяя старому умереть, а новому зародиться."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Дубы олицетворяют силу и жизненную энергию. Медитация под дубом наполняет ваше тело и разум решимостью и стойкостью."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Бесконечное течение реки напоминает вам о великой протяженности мира. Вы стремитесь действовать с учетом долгосрочных интересов природы."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Море - это постоянно бурлящий котел силы и хаоса. Оно напоминает вам о том, что принятие перемен необходимо, чтобы сохранить себя в этом мире."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Птицы в небе - свидетельство того, что даже самые маленькие существа могут выжить, если останутся над схваткой."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Как показали действия волка, сила отдельного человека ничто по сравнению с силой стаи."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentors",
							"entries": [
								"Нередко начинающие друиды ищут (или их ищут) инструкторов или старейшин, которые обучают их основам магических искусств. Большинство друидов, обучающихся у наставника, начинают свое обучение в юном возрасте, и наставник играет важную роль в формировании взглядов и убеждений ученика.",
								"Если ваш персонаж проходил обучение у кого-то другого, кто или что это был за человек, и каков был характер ваших отношений? Наделил ли ваш наставник вас определенным мировоззрением или иным образом повлиял на ваш подход к достижению целей выбранного вами пути?",
								{
									"type": "table",
									"caption": "Mentors",
									"colLabels": [
										"{@dice d6}",
										"Mentors"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Вашим наставником был мудрый дракон, который научил вас мыслить не днями и месяцами, а годами и десятилетиями."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Вас наставляла дриада, которая следила за дремлющим порталом в Бездну. Во время обучения вам было поручено следить за скрытыми угрозами миру."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ваш наставник всегда взаимодействовал с вами в виде сокола. Вы никогда не видели гуманоидную форму наставника."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Вы были одним из нескольких молодых людей, которых наставлял старый друид, пока один из ваших учеников не предал вашу группу и не убил вашего учителя."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Ваш наставник являлся вам только в видениях. Вам еще предстоит встретиться с этим человеком, и вы не уверены, что такой человек существует в смертной форме."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Вашим наставником был медведь, который научил вас относиться ко всем живым существам с одинаковым уважением."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Learning Beast Shapes",
							"entries": [
								"Свойство \"Дикая форма\" в справочнике игрока позволяет вам превращаться в зверя, которого вы видели. Это правило дает вам огромную свободу действий, позволяя легко собрать множество вариантов звериных обликов, но вы должны соблюдать ограничения, указанные в таблице \"Звериные облики\" в этой книге.",
								"Когда вы получите способность \"Дикая форма\" как друид 2-го уровня, вам может стать интересно, каких зверей вы уже видели. В следующих таблицах звери из руководства по монстрам расположены в соответствии с наиболее вероятной средой обитания зверей. Подумайте, в какой среде вырос ваш друид, а затем обратитесь к соответствующей таблице, чтобы получить список зверей, которых ваш друид, вероятно, видел до 2-го уровня.",
								"Эти таблицы также помогут вам и вашему ДМ определить, каких животных вы можете встретить в своих путешествиях. Кроме того, в таблицах указан рейтинг сложности каждого зверя и отмечено, обладает ли зверь скоростью полета или плавания. Эта информация поможет вам определить, можете ли вы принять облик этого зверя.",
								"В таблицах указаны все отдельные звери, которые могут быть задействованы в функции \"Дикая форма\" (до рейтинга сложности 1) или в функции \"Формы круга\" Круга Луны (до рейтинга сложности 6).",
								{
									"type": "table",
									"caption": "Arctic",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"2",
											"{@creature Polar bear}",
											"Swim"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										],
										[
											"6",
											"{@creature Mammoth}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Coast",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Crab}",
											"Swim"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant crab}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Desert",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Scorpion}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Camel}",
											"—"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"3",
											"{@creature Giant scorpion}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Forest",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Badger}",
											"—"
										],
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant badger}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Ape}",
											"—"
										],
										[
											"1/2",
											"{@creature Black bear}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Grassland",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (леопард)",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Riding horse}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Allosaurus}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Rhinoceros}",
											"—"
										],
										[
											"3",
											"{@creature Ankylosaurus}",
											"—"
										],
										[
											"4",
											"{@creature Elephant}",
											"—"
										],
										[
											"5",
											"{@creature Triceratops}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Hill",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (пума)",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Mountain",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Swamp",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Rat}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Crocodile}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant crocodile}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underdark",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Giant fire beetle}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant centipede}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Polar bear} (пещерный медведь)",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underwater",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Quipper}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Giant sea horse}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Reef shark}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant octopus}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Hunter shark}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										],
										[
											"3",
											"{@creature Killer whale}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant shark}",
											"Swim"
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 21
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of the Land",
			"shortName": "Land",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 68,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Arctic",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"hold person",
							"spike growth"
						],
						"5": [
							"sleet storm",
							"slow"
						],
						"7": [
							"freedom of movement",
							"ice storm"
						],
						"9": [
							"commune with nature",
							"cone of cold"
						]
					}
				},
				{
					"name": "Coast",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"mirror image",
							"misty step"
						],
						"5": [
							"water breathing",
							"water walk"
						],
						"7": [
							"control water",
							"freedom of movement"
						],
						"9": [
							"conjure elemental",
							"scrying"
						]
					}
				},
				{
					"name": "Desert",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"blur",
							"silence"
						],
						"5": [
							"create food and water",
							"protection from energy"
						],
						"7": [
							"blight",
							"hallucinatory terrain"
						],
						"9": [
							"insect plague",
							"wall of stone"
						]
					}
				},
				{
					"name": "Forest",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"barkskin",
							"spider climb"
						],
						"5": [
							"call lightning",
							"plant growth"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"commune with nature",
							"tree stride"
						]
					}
				},
				{
					"name": "Grassland",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"invisibility",
							"pass without trace"
						],
						"5": [
							"daylight",
							"haste"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"dream",
							"insect plague"
						]
					}
				},
				{
					"name": "Mountain",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"spike growth"
						],
						"5": [
							"lightning bolt",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"passwall",
							"wall of stone"
						]
					}
				},
				{
					"name": "Swamp",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"darkness",
							"Melf's acid arrow"
						],
						"5": [
							"water walk",
							"stinking cloud"
						],
						"7": [
							"freedom of movement",
							"locate creature"
						],
						"9": [
							"insect plague",
							"scrying"
						]
					}
				},
				{
					"name": "Underdark",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"web"
						],
						"5": [
							"gaseous form",
							"stinking cloud"
						],
						"7": [
							"greater invisibility",
							"stone shape"
						],
						"9": [
							"cloudkill",
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Land|Druid||Land||2",
				"Land's Stride|Druid||Land||6",
				"Nature's Ward|Druid||Land||10",
				"Nature's Sanctuary|Druid||Land||14"
			]
		},
		{
			"name": "Circle of the Moon",
			"shortName": "Moon",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 69,
			"additionalSpells": [
				{
					"known": {
						"14": [
							"alter self"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Moon|Druid||Moon||2",
				"Primal Strike|Druid||Moon||6",
				"Elemental Wild Shape|Druid||Moon||10",
				"Thousand Forms|Druid||Moon||14"
			]
		},
		{
			"name": "Circle of Dreams (UA)",
			"shortName": "Dreams (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams (UA)|UADruid|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams (UA)|UADruid|6",
				"Hidden Paths|Druid||Dreams (UA)|UADruid|10",
				"Purifying Light|Druid||Dreams (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd (UA)",
			"shortName": "Shepherd (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd (UA)|UADruid|2",
				"Mighty Summoner|Druid||Shepherd (UA)|UADruid|6",
				"Guardian Spirit|Druid||Shepherd (UA)|UADruid|10",
				"Faithful Summons|Druid||Shepherd (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of Twilight (UA)",
			"shortName": "Twilight (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Circle of Twilight|Druid||Twilight (UA)|UADruid|2",
				"Speech Beyond the Grave|Druid||Twilight (UA)|UADruid|6",
				"Watcher at the Threshold|Druid||Twilight (UA)|UADruid|10",
				"Paths of the Dead|Druid||Twilight (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd v2 (UA)",
			"shortName": "Shepherd v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd v2|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2",
				"Mighty Summoner|Druid||Shepherd v2 (UA)|UARevisedClassOptions|6",
				"Guardian Spirit|Druid||Shepherd v2 (UA)|UARevisedClassOptions|10",
				"Faithful Summons|Druid||Shepherd v2 (UA)|UARevisedClassOptions|14"
			]
		},
		{
			"name": "Circle of Dreams",
			"shortName": "Dreams",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 22,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams|XGE|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams|XGE|6",
				"Hidden Paths|Druid||Dreams|XGE|10",
				"Walker in Dreams|Druid||Dreams|XGE|14"
			]
		},
		{
			"name": "Circle of the Shepherd",
			"shortName": "Shepherd",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 23,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd|XGE|2",
				"Mighty Summoner|Druid||Shepherd|XGE|6",
				"Guardian Spirit|Druid||Shepherd|XGE|10",
				"Faithful Summons|Druid||Shepherd|XGE|14"
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"shortName": "Spores (UA)",
			"source": "UAThreeSubclasses",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"gentle repose",
							"ray of enfeeblement"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores (UA)|Druid||Spores (UA)|UAThreeSubclasses|2",
				"Fungal Infestation|Druid||Spores (UA)|UAThreeSubclasses|6",
				"Spreading Spores|Druid||Spores (UA)|UAThreeSubclasses|10",
				"Fungal Body|Druid||Spores (UA)|UAThreeSubclasses|14"
			]
		},
		{
			"name": "Circle of Wildfire (UA)",
			"shortName": "Wildfire (UA)",
			"source": "UAClericDruidWizard",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"locate animals or plants",
							"scorching ray"
						],
						"5": [
							"fireball",
							"plant growth"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"raise dead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2",
				"Enhanced Bond|Druid||Wildfire (UA)|UAClericDruidWizard|6",
				"Flames of Life|Druid||Wildfire (UA)|UAClericDruidWizard|10",
				"Blazing Endurance|Druid||Wildfire (UA)|UAClericDruidWizard|14"
			]
		},
		{
			"name": "Circle of the Stars (UA)",
			"shortName": "Stars (UA)",
			"source": "UA2020SubclassesPt3",
			"className": "Druid",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Stars|Druid||Stars (UA)|UA2020SubclassesPt3|2",
				"Cosmic Omen|Druid||Stars (UA)|UA2020SubclassesPt3|6",
				"Full of Stars|Druid||Stars (UA)|UA2020SubclassesPt3|10",
				"Star Flare|Druid||Stars (UA)|UA2020SubclassesPt3|14"
			]
		},
		{
			"name": "Circle of Spores",
			"shortName": "Spores",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"additionalSpells": [
				{
					"known": {
						"2": [
							"chill touch#c"
						]
					},
					"prepared": {
						"3": [
							"blindness/deafness",
							"gentle repose"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores|Druid||Spores|TCE|2",
				"Fungal Infestation|Druid||Spores|TCE|6",
				"Spreading Spores|Druid||Spores|TCE|10",
				"Fungal Body|Druid||Spores|TCE|14"
			]
		},
		{
			"name": "Circle of Stars",
			"shortName": "Stars",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 38,
			"additionalSpells": [
				{
					"known": {
						"2": [
							"guidance#c"
						]
					},
					"prepared": {
						"2": [
							"guiding bolt"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Stars|Druid||Stars|TCE|2",
				"Cosmic Omen|Druid||Stars|TCE|6",
				"Twinkling Constellations|Druid||Stars|TCE|10",
				"Full of Stars|Druid||Stars|TCE|14"
			]
		},
		{
			"name": "Circle of Wildfire",
			"shortName": "Wildfire",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 39,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"burning hands",
							"cure wounds"
						],
						"3": [
							"flaming sphere",
							"scorching ray"
						],
						"5": [
							"plant growth",
							"revivify"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"mass cure wounds"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire|TCE|2",
				"Enhanced Bond|Druid||Wildfire|TCE|6",
				"Cauterizing Flames|Druid||Wildfire|TCE|10",
				"Blazing Revival|Druid||Wildfire|TCE|14"
			]
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Witherbloom (UA)",
			"shortName": "Witherbloom (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Witherbloom (UA)",
				"shortName": "Witherbloom (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		}
	],
	"classFeature": [
		{
			"name": "Cantrip Versatility",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 1st-level druid feature (enhances Spellcasting)}",
				"Каждый раз, когда вы получаете уровень в этом классе, вы можете заменить одно заклинание, полученное с помощью этой особенности заклинания, другим заклинанием из списка заклинаний друидов."
			]
		},
		{
			"name": "Druidic",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Вы знаете {@language Druidic}, тайный язык друидов. Вы можете говорить на этом языке и использовать его для оставления скрытых сообщений. Вы и другие, знающие этот язык, автоматически обнаруживаете такое послание. Другие замечают присутствие послания при успешной проверке DC 15 Wisdom ({@skill Perception}), но не могут расшифровать его без магии."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Опираясь на божественную сущность самой природы, вы можете творить заклинания, чтобы придать этой сущности форму по своей воле. См. {@book chapter 10|PHB|10} для общих правил заклинаний и {@book chapter 11|PHB|11} для {@filter druid spell list|spells|class=druid}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"На 1-м уровне вы знаете два заклинания на выбор из списка {@filter druid spell list|spells|level=0|class=druid}. На более высоких уровнях вы изучаете дополнительные заклинания друидов по своему выбору, как показано в колонке \"Известные заклинания\" таблицы друидов."
					]
				},
				{
					"type": "entries",
					"name": "Preparing and Casting Spells",
					"entries": [
						"Таблица друидов показывает, сколько слотов заклинаний у вас есть для заклинаний {@filter druid spells|spells|class=druid} 1-го уровня и выше. Чтобы произнести одно из этих заклинаний друида, вы должны потратить слот уровня заклинания или выше. Вы восстанавливаете все потраченные слоты заклинаний, когда завершаете длительный отдых.",
						"Вы готовите список заклинаний друидов, которые доступны вам для применения, выбирая из списка заклинаний друидов. При этом вы выбираете количество заклинаний друидов, равное вашему модификатору мудрости + ваш уровень друида (минимум одно заклинание). Заклинания должны быть того уровня, для которого у вас есть слоты заклинаний.",
						"Например, если вы друид 3-го уровня, у вас есть четыре слота для заклинаний 1-го уровня и два 2-го уровня. При мудрости 16 ваш список подготовленных заклинаний может включать шесть заклинаний 1-го или 2-го уровня в любой комбинации. Если вы подготовили заклинание 1-го уровня {@spell cure wounds}, вы можете произнести его, используя слот 1-го или 2-го уровня. Снятие заклинания не удаляет его из вашего списка подготовленных заклинаний.",
						"Вы также можете изменить свой список подготовленных заклинаний, когда закончите длительный отдых. Подготовка нового списка заклинаний друида требует времени, проведенного в молитве и медитации: не менее 1 минуты на каждый уровень заклинания для каждого заклинания из вашего списка."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Ability",
					"entries": [
						"Мудрость - это ваша способность к заклинаниям для заклинаний друидов, поскольку ваша магия основана на вашей преданности и привязанности к природе. Вы используете свою мудрость всякий раз, когда заклинание ссылается на вашу способность к заклинаниям. Кроме того, вы используете свой модификатор мудрости, когда устанавливаете DC броска спасброска для заклинания друида, которое вы произносите, и когда делаете бросок атаки.",
						{
							"type": "abilityDc",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Spell",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Ritual Casting",
					"entries": [
						"Вы можете использовать заклинание друида в качестве ритуала, если у этого заклинания есть метка ритуала и вы подготовили заклинание."
					]
				},
				{
					"type": "entries",
					"name": "Spellcasting Focus",
					"entries": [
						"Вы можете использовать {@item druidic focus|phb} в качестве фокуса заклинаний для своих заклинаний друида."
					]
				}
			]
		},
		{
			"name": "Druid Circle",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"На 2-м уровне вы выбираете отождествление с кругом друидов из списка доступных кругов. Ваш выбор дает вам особенности на 2-м уровне и снова на 6-м, 10-м и 14-м уровнях."
			]
		},
		{
			"name": "Wild Companion",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level druid {@variantrule optional class features|tce|optional feature}}",
				"Вы получаете способность вызывать духа, принимающего облик животного: в качестве действия вы можете потратить использование своей особенности \"Дикая форма\", чтобы произнести заклинание {@spell find familiar}, без материальных компонентов.",
				"Когда вы произносите заклинание таким образом, знакомый становится фей, а не зверем, и знакомый исчезает через количество часов, равное половине вашего уровня друида."
			]
		},
		{
			"name": "Wild Companion",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level druid feature (enhances Wild Shape)}",
				"Вы получаете способность вызывать духа, принимающего облик животного: в качестве действия вы можете потратить использование своей особенности \"Дикая форма\", чтобы произнести заклинание {@spell find familiar}, без материальных компонентов.",
				"Когда вы произносите заклинание таким образом, знакомый становится фей, а не зверем, и знакомый исчезает через количество часов, равное половине вашего уровня друида."
			]
		},
		{
			"name": "Wild Shape",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Начиная со 2-го уровня, вы можете использовать свое действие, чтобы магически принять облик зверя, которого вы видели раньше. Вы можете использовать эту способность дважды. Вы восстанавливаете потраченные силы, когда завершаете короткий или длинный отдых.",
				"Ваш уровень друида определяет зверей, в которых вы можете превращаться, как показано в таблице \"Формы зверей\". Например, на 2-м уровне вы можете превращаться в любого зверя с рейтингом сложности 1/4 или ниже, не обладающего скоростью полета или плавания.",
				{
					"type": "table",
					"caption": "Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations",
						"Example"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-5",
						"col-3"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1/4|bestiary|challenge rating=[&0;&1/4]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Нет скорости полета или плавания",
							"Wolf"
						],
						[
							"4th",
							"{@filter 1/2|bestiary|challenge rating=[&0;&1/2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Нет скорости полета",
							"Крокодил"
						],
						[
							"8th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}",
							"—",
							"Гигантский орел"
						]
					]
				},
				"Вы можете оставаться в форме зверя в течение нескольких часов, равных половине вашего уровня друида (округлите вниз). Затем вы возвращаетесь в свою обычную форму, если не потратите еще одно использование этой способности. Вы можете вернуться в свою обычную форму раньше, использовав бонусное действие в свой ход. Вы автоматически возвращаетесь, если падаете {@condition unconscious}, теряете 0 хит-поинтов или умираете.",
				"Пока вы преображаетесь, действуют следующие правила:",
				{
					"type": "list",
					"items": [
						"Ваша игровая статистика заменяется статистикой зверя, но вы сохраняете свое соответствие, личность и показатели интеллекта, мудрости и харизмы. Вы также сохраняете все свои навыки и спасброски, а также получаете навыки существа. Если существо обладает теми же навыками, что и вы, а бонус в его блоке характеристик выше вашего, используйте бонус существа вместо своего. Если у существа есть какие-либо легендарные действия или действия в логове, вы не можете их использовать.",
						"Когда вы трансформируетесь, вы принимаете хит-пойнты и хит-дайсы зверя. Когда вы возвращаетесь в свою обычную форму, вы возвращаетесь к тому количеству хит-поинтов, которое было у вас до превращения. Однако если вы превращаетесь в результате падения до 0 хит-поинтов, то все избыточные повреждения переносятся на вашу обычную форму. Например, если в звериной форме вы получаете 10 урона, а у вас осталось только 1 хит-пойнт, вы превращаетесь и получаете 9 урона. Пока избыточный урон не снижает вашу обычную форму до 0 хит-поинтов, вы не сбиты с ног {@condition unconscious}.",
						"Вы не можете произносить заклинания, а ваша способность говорить или совершать любые действия, требующие рук, ограничена возможностями вашей звериной формы. Однако превращение не нарушает вашей концентрации на уже произнесенном заклинании и не мешает вам выполнять действия, являющиеся частью уже произнесенного заклинания, например {@spell call lightning}.",
						"Вы сохраняете преимущества всех особенностей вашего класса, расы или другого источника и можете использовать их, если новая форма физически способна это делать. Однако вы не можете использовать ни одно из своих особых чувств, например {@sense darkvision}, если ваша новая форма также не обладает этим чувством.",
						"Вы выбираете, упадет ли ваше снаряжение на землю в вашем пространстве, сольется с вашей новой формой или будет надето на нее. Носимое снаряжение функционирует как обычно, но ДМ решает, практично ли для новой формы носить снаряжение, основываясь на форме и размере существа. Ваше снаряжение не меняет размер или форму, чтобы соответствовать новой форме, и любое снаряжение, которое новая форма не может носить, должно либо упасть на землю, либо слиться с ней. Снаряжение, которое сливается с формой, не имеет никакого эффекта, пока вы не покинете форму."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Когда вы достигаете 4-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Cantrip Versatility",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level druid {@variantrule optional class features|tce|optional feature}}",
				"Каждый раз, когда вы достигаете уровня в этом классе, дающего свойство Ability Score Improvement, вы можете заменить одно заклинание, изученное вами из свойства Spellcasting этого класса, другим заклинанием из {@filter druid spell list|spells|level=0|class=Druid}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 4th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"На 4-м уровне ваша дикая форма улучшается, как показано в таблице \"Формы зверей\"."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"На 6-м уровне вы получаете свойство, дарованное вашим Кругом друидов."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Когда вы достигаете 8-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 8th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"На 8-м уровне ваша дикая форма улучшается, как показано в таблице \"Формы зверей\"."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"На 10-м уровне вы получаете свойство, даруемое вашим свойством Круга друидов."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Когда вы достигаете 12-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 12th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"На 14-м уровне вы получаете свойство, даруемое вашим свойством Круга друидов."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Когда вы достигаете 16-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту способность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 16th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Beast Spells",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Начиная с 18-го уровня, вы можете произносить многие заклинания друидов в любой форме, которую вы принимаете, используя \"Дикую форму\". Находясь в звериной форме, вы можете выполнять соматические и вербальные компоненты заклинания друида, но не можете предоставлять материальные компоненты."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Начиная с 18-го уровня, первобытная магия, которой вы владеете, заставляет вас стареть медленнее. За каждые 10 лет ваше тело стареет только на 1 год."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Когда вы достигаете 19-го уровня, вы можете увеличить один показатель способности по вашему выбору на 2 или два показателя способности по вашему выбору на 1. Как обычно, вы не можете увеличить показатель способности выше 20, используя эту возможность.",
				"Если ваш DM разрешает использовать подвиги, вы можете вместо этого взять {@5etools feat|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i 19th-level feature (enhances Ability Score Improvement)}",
				"Когда вы получаете свойство улучшения очков способностей от своего класса, вы также можете заменить одно из своих умений на умение, предлагаемое вашим классом на 1-м уровне (заменяемое умение не обязательно должно быть от класса).",
				"Это изменение представляет собой атрофирование одного из ваших навыков по мере того, как вы сосредотачиваетесь на другом навыке."
			]
		},
		{
			"name": "Archdruid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"На 20-м уровне вы можете использовать свою дикую форму неограниченное количество раз.",
				"Кроме того, вы можете игнорировать вербальные и соматические компоненты ваших заклинаний друида, а также любые материальные компоненты, которые не имеют стоимости и не потребляются заклинанием. Вы получаете это преимущество как в своей обычной форме, так и в форме зверя из \"Дикой формы\"."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Land",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Круг Земли состоит из мистиков и мудрецов, которые хранят древние знания и обряды через обширную устную традицию. Эти друиды собираются в священных кругах из деревьев или стоячих камней, чтобы шептать первобытные секреты в {@language Druidic}. Мудрейшие члены круга являются главными жрецами общин, придерживающихся Старой веры, и служат советниками правителей этих народов. Как член этого круга, ваша магия находится под влиянием земли, где вы были посвящены в таинственные обряды круга.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrip|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Natural Recovery|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Land||2"
				}
			]
		},
		{
			"name": "Bonus Cantrip",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Вы изучаете одно дополнительное заклинание друида по вашему выбору. Это заклинание не засчитывается в число известных вам заклинаний друидов."
			]
		},
		{
			"name": "Circle Spells",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Ваша мистическая связь с землей наделяет вас способностью творить определенные заклинания. На 3, 5, 7 и 9 уровнях вы получаете доступ к заклинаниям круга, связанным с землей, где вы стали друидом. Выберите эту землю - Арктику, побережье, пустыню, лес, луг, горы, болото или Подземный мир - и обратитесь к соответствующему списку заклинаний.",
				"Получив доступ к заклинанию круга, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
				{
					"type": "table",
					"caption": "Arctic",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell hold person}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell sleet storm}, {@spell slow}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell ice storm}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell cone of cold}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Coast",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell mirror image}, {@spell misty step}"
						],
						[
							"5th",
							"{@spell water breathing}, {@spell water walk}"
						],
						[
							"7th",
							"{@spell control water}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell conjure elemental}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Desert",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blur}, {@spell silence}"
						],
						[
							"5th",
							"{@spell create food and water}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell blight}, {@spell hallucinatory terrain}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Forest",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell barkskin}, {@spell spider climb}"
						],
						[
							"5th",
							"{@spell call lightning}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell tree stride}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Grassland",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell invisibility}, {@spell pass without trace}"
						],
						[
							"5th",
							"{@spell daylight}, {@spell haste}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell dream}, {@spell insect plague}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Mountain",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell lightning bolt}, {@spell meld into stone}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"9th",
							"{@spell passwall}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Swamp",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell darkness}, {@spell Melf's acid arrow}"
						],
						[
							"5th",
							"{@spell water walk}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell locate creature}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Underdark",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell web}"
						],
						[
							"5th",
							"{@spell gaseous form}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell greater invisibility}, {@spell stone shape}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Natural Recovery",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы можете восстановить часть своей магической энергии, сидя в медитации и общаясь с природой. Во время короткого отдыха вы выбираете потраченные слоты заклинаний для восстановления. Суммарный уровень слотов заклинаний может быть равен или меньше половины вашего уровня друида (округлите вверх), и ни один из слотов не может быть 6-го уровня или выше. Вы не можете использовать эту способность снова, пока не закончите длительный отдых.",
				"Например, если вы друид 4-го уровня, вы можете восстановить слоты заклинаний двух уровней. Вы можете восстановить либо слот 2-го уровня, либо два слота 1-го уровня."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, передвижение по немагической труднопроходимой местности не требует от вас дополнительных затрат движения. Вы также можете проходить через немагические растения, не замедляясь ими и не получая от них урона, если они имеют шипы, колючки или подобную опасность.",
				"Кроме того, вы имеете преимущество при бросках спасения против растений, которые магически созданы или манипулируются, чтобы затруднить движение, например, созданных заклинанием {@spell entangle}."
			]
		},
		{
			"name": "Nature's Ward",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Когда вы достигаете 10-го уровня, вы не можете быть {@condition charmed} или {@condition frightened} элементалями или фей, и у вас появляется иммунитет к яду и болезням."
			]
		},
		{
			"name": "Nature's Sanctuary",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Когда вы достигаете 14-го уровня, существа мира природы чувствуют вашу связь с природой и не решаются нападать на вас. Когда зверь или растение атакует вас, это существо должно сделать бросок на спасбросок мудрости против вашего DC спасброска заклинания друида. Если спасбросок провален, существо должно выбрать другую цель, иначе атака автоматически проваливается. При успешном спасброске существо получает иммунитет к этому эффекту на 24 часа.",
				"Существо узнает об этом эффекте до того, как совершит атаку против вас."
			]
		},
		{
			"name": "Circle of the Moon",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Друиды Круга Луны - свирепые хранители дикой природы. Их орден собирается под полной луной, чтобы поделиться новостями и предупреждениями. Они обитают в самых глубоких уголках дикой природы, где могут неделями не встречаться с другим человекоподобным существом, не говоря уже о другом друиде.",
				"Изменчивый, как луна, друид этого круга может рыскать в облике большой кошки одной ночью, парить над верхушками деревьев в облике орла на следующий день и продираться сквозь подлесок в облике медведя, чтобы прогнать вторгшееся чудовище. Дикая природа у друидов в крови.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Wild Shape|Druid||Moon||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Forms|Druid||Moon||2"
				}
			]
		},
		{
			"name": "Circle Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Обряды вашего круга наделяют вас способностью превращаться в более опасные формы животных. Начиная со 2-го уровня, вы можете использовать свою дикую форму для превращения в {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (вы игнорируете столбец Max. CR в таблице \"Формы зверей\", но должны соблюдать другие ограничения).",
				"Начиная с 6-го уровня, вы можете превращаться в зверя с рейтингом сложности, равным вашему уровню друида, деленному на 3, с округлением вниз.",
				{
					"type": "table",
					"caption": "Circle of the Moon Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"Нет скорости полета или плавания"
						],
						[
							"4th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Нет скорости полета"
						],
						[
							"6th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"Нет скорости полета"
						],
						[
							"8th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"9th",
							"{@filter 3|bestiary|challenge rating=[&0;&3]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"12th",
							"{@filter 4|bestiary|challenge rating=[&0;&4]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"15th",
							"{@filter 5|bestiary|challenge rating=[&0;&5]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"18th",
							"{@filter 6|bestiary|challenge rating=[&0;&6]|type=beast|miscellaneous=!swarm}",
							"—"
						]
					]
				}
			]
		},
		{
			"name": "Combat Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Вы получаете способность использовать \"Дикую форму\" в свой ход как бонусное действие, а не как действие.",
				"Кроме того, пока вы находитесь под действием дикой формы, вы можете использовать бонусное действие, чтобы потратить один слот заклинания на восстановление {@dice 1d8} хит-поинтов за уровень потраченного слота заклинания."
			]
		},
		{
			"name": "Primal Strike",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, ваши атаки в звериной форме считаются магическими для преодоления сопротивления и иммунитета к немагическим атакам и повреждениям."
			]
		},
		{
			"name": "Elemental Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"consumes": {
				"name": "Wild Shape",
				"amount": 2
			},
			"entries": [
				"На 10-м уровне вы можете потратить два использования Wild Shape одновременно, чтобы превратиться в {@creature air elemental}, {@creature earth elemental}, {@creature fire elemental} или {@creature water elemental}."
			]
		},
		{
			"name": "Thousand Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"К 14-му уровню вы научились использовать магию для изменения своей физической формы более тонкими способами. Вы можете произносить заклинание {@spell alter self} по желанию."
			]
		},
		{
			"name": "Circle of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Друиды Круга Спор находят красоту в разложении. Они видят в плесени и других грибках способность превращать безжизненный материал в обильную, хотя и несколько странную жизнь.",
				"Эти друиды верят, что жизнь и смерть - части большого цикла, в котором одно ведет к другому, а затем возвращается обратно. Смерть - это не конец жизни, а изменение состояния, когда жизнь переходит в новую форму.",
				"У друидов этого круга сложные отношения с нежитью. В отличие от большинства других друидов, они не видят ничего плохого в нежити, которую считают спутницей жизни и смерти. Но эти друиды считают, что природный цикл наиболее здоров, когда каждый его сегмент вибрирует и изменяется. Нежить, которая стремится заменить жизнь на смерть или пытается избежать окончательного упокоения, нарушает цикл и должна быть пресечена.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Симбиотическая связь с грибком и способность использовать цикл жизни и смерти дают вам доступ к некоторым заклинаниям. На 2-м уровне вы изучаете заклинание {@spell chill touch}. На 3, 5, 7 и 9 уровнях вы получаете доступ к заклинаниям, перечисленным для этого уровня в таблице заклинаний Круга Спор.",
				"Получив доступ к одному из этих заклинаний, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вас окружают невидимые некротические споры, которые безвредны, пока вы не выпустите их на находящееся поблизости существо. Когда видимое вами существо перемещается в пространство в радиусе 10 футов от вас или начинает там свой ход, вы можете использовать свою реакцию, чтобы нанести ему {@damage 1d4} некротического урона, если оно не преуспеет в броске спасброска по Конституции против вашего DC спасброска заклинания. Некротический урон увеличивается до {@dice 1d6} на 6-м уровне, {@dice 1d8} на 10-м уровне и {@dice 1d10} на 14-м уровне."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"На 2-м уровне вы получаете способность направлять магию в споры. В качестве действия вы можете использовать свою способность \"Дикая форма\", чтобы пробудить эти споры, вместо того чтобы превращаться в зверя, и получить 4 временных хит-пойнта за каждый уровень этого класса. Пока эта способность активна, вы получаете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Когда вы наносите урон \"Ореолом спор\", бросьте кубик урона второй раз и добавьте его к общему числу.",
						"Ваши атаки оружием ближнего боя наносят дополнительный {@damage 1d6} некротический урон любой цели, в которую они попали."
					]
				},
				"Эти преимущества действуют в течение 10 минут, пока вы не потеряете все эти временные хит-пойнты или пока вы снова не используете свою \"Дикую форму\"."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне ваши споры приобретают способность вселяться в труп и оживлять его. Если зверь или гуманоид малого или среднего размера умирает в радиусе 10 футов от вас, вы можете использовать свою реакцию, чтобы оживить его, заставив его немедленно встать с 1 хит-пойнтом. Существо использует {@creature zombie} блок статов в {@book Monster Manual|MM}. Оно остается оживленным в течение 1 часа, после чего падает и умирает.",
				"В бою ход зомби наступает сразу после вашего. Он подчиняется вашим мысленным командам, и единственное действие, которое он может предпринять, это действие {@action Attack} - сделать одну атаку ближнего боя.",
				"Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все израсходованные способности, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вы получаете способность засеивать территорию смертоносными спорами. В качестве бонусного действия, пока активна ваша способность \"Симбиотическая сущность\", вы можете бросить споры на расстояние до 30 футов, где они будут вихриться в 10-футовом кубе в течение 1 минуты. Споры исчезают раньше, если вы используете эту способность снова, если вы отбросите их в качестве бонусного действия или если ваша способность \"Симбиотическая сущность\" больше не активна.",
				"Когда существо перемещается в куб или начинает там свой ход, оно получает урон от вашего Ореола спор, если только существо не преуспеет в броске спасброска Конституции против вашего DC спасброска заклинания. Существо может получить этот урон не более одного раза за ход.",
				"Пока куб спор сохраняется, вы не можете использовать свою реакцию \"Ореол спор\"."
			]
		},
		{
			"name": "Fungal Body",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне споры грибов в вашем теле изменяют вас: вы не можете быть {@condition blinded}, {@condition deafened}, {@condition frightened} или {@condition poisoned}, и любое критическое попадание по вам засчитывается как обычное попадание, если вы не {@condition incapacitated}."
			]
		},
		{
			"name": "Circle of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Круг звезд позволяет друидам использовать силу звездного света. Эти друиды с незапамятных времен отслеживали небесные узоры, открывая тайны, скрытые среди созвездий. Раскрывая и понимая эти секреты, Круг Звезд стремится использовать силы космоса.",
				"Многие друиды этого круга ведут записи о созвездиях и влиянии звезд на мир. Некоторые группы документируют эти наблюдения в мегалитических местах, которые служат загадочными библиотеками знаний. Эти хранилища могут иметь форму каменных кругов, пирамид, петроглифов, подземных храмов - любых сооружений, достаточно прочных, чтобы защитить священные знания круга даже от великого катаклизма.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars|TCE|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Вы создали звездную карту в рамках изучения небесных светил. Она является Крошечным предметом и может служить фокусом для ваших заклинаний друида. Вы определяете ее форму, делая бросок по таблице \"Звездная карта\" или выбирая одну из них.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Свиток, покрытый изображениями созвездий"
						],
						[
							"2",
							"Каменная табличка с просверленными в ней мелкими отверстиями"
						],
						[
							"3",
							"Крапчатая шкура совиного медведя, украшенная рельефными знаками"
						],
						[
							"4",
							"Коллекция карт в переплете из черного дерева"
						],
						[
							"5",
							"Кристалл, который проецирует звездные узоры, если его поместить перед светом."
						],
						[
							"6",
							"Стеклянные диски с изображением созвездий"
						]
					]
				},
				"Пока вы держите эту карту, вы имеете следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Вы знаете {@spell guidance} кантрип.",
						"У вас подготовлено заклинание {@spell guiding bolt}. Это заклинание считается для вас заклинанием друида, и оно не учитывается в количестве заклинаний, которые вы можете подготовить.",
						"Вы можете произнести {@spell guiding bolt}, не расходуя слот заклинания. Вы можете сделать это количество раз, равное вашему бонусу к мастерству, и вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых."
					]
				},
				"Если вы потеряете карту, вы можете провести церемонию длительностью 1 час, чтобы магическим образом создать замену. Эту церемонию можно проводить во время короткого или длительного отдыха, и она уничтожает предыдущую карту."
			]
		},
		{
			"name": "Starry Form",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"В качестве бонусного действия вы можете использовать свою способность \"Дикая форма\", чтобы принять звездную форму, а не превращаться в зверя.",
				"В звездной форме вы сохраняете свою игровую статистику, но ваше тело становится светящимся; ваши суставы мерцают, как звезды, а светящиеся линии соединяют их, как на звездной карте. Эта форма излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов. Форма длится 10 минут. Она заканчивается досрочно, если вы сбросите ее (действие не требуется), будете {@condition incapacitated}, умрете или снова используете эту способность.",
				"Каждый раз, когда вы принимаете свою звездную форму, выбирайте, какое из следующих созвездий мелькает на вашем теле; ваш выбор дает вам определенные преимущества, пока вы находитесь в этой форме:",
				{
					"type": "entries",
					"name": "Archer",
					"entries": [
						"На вас появляется созвездие лучника. Когда вы активируете эту форму и в качестве бонусного действия в последующие ходы, пока она длится, вы можете совершить дальнюю атаку заклинанием, выпустив светящуюся стрелу, цель которой - одно существо в радиусе 60 футов от вас. При попадании атака наносит лучевой урон, равный {@dice 1d8} + ваш модификатор мудрости."
					]
				},
				{
					"type": "entries",
					"name": "Chalice",
					"entries": [
						"На вас появляется созвездие живительного кубка. Когда вы произносите заклинание, использующее слот заклинания, которое восстанавливает хит-пойнты существа, вы или другое существо в радиусе 30 футов от вас может восстановить хит-пойнты, равные {@dice 1d8} + ваш модификатор мудрости."
					]
				},
				{
					"type": "entries",
					"name": "Dragon",
					"entries": [
						"На вас появляется созвездие мудрого дракона. Когда вы делаете проверку интеллекта, мудрости или бросок спасброска по Конституции, чтобы сохранить концентрацию на заклинании, вы можете считать бросок 9 или ниже на {@dice d20} как 10."
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of the Stars feature}",
				"Каждый раз, когда вы завершаете длительный отдых, вы можете обратиться к своей Звездной карте за предзнаменованиями. Для этого бросьте кубик. До окончания следующего длительного отдыха вы получаете доступ к особой реакции в зависимости от того, четное или нечетное число выпало на кубике:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Weal (even)",
							"entry": "Когда существо, которое вы видите в радиусе 30 футов от вас, собирается сделать бросок атаки, бросок спасения или проверку способности, вы можете использовать свою реакцию, чтобы бросить {@dice d6} и добавить полученное число к общему числу."
						},
						{
							"type": "item",
							"name": "Woe (odd)",
							"entry": "Когда существо, которое вы видите в радиусе 30 футов от вас, собирается сделать бросок атаки, спасбросок или проверку способности, вы можете использовать свою реакцию для броска {@dice d6} и вычесть полученное число из общего числа."
						}
					]
				},
				"Вы можете использовать эту реакцию количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные средства, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Twinkling Constellations",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of the Stars feature}",
				"Созвездия вашей Звездной формы улучшаются. {@dice 1d8} Лучника и Чаши становится {@dice 2d8}, и пока Дракон активен, вы развиваете скорость полета 20 футов и можете парить.",
				"Более того, в начале каждого своего хода, находясь в Звездной форме, вы можете изменить, какое созвездие мерцает на вашем теле."
			]
		},
		{
			"name": "Full of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of the Stars feature}",
				"Находясь в своей звездной форме, вы становитесь частично бесплотным, что дает вам сопротивление к колющему, пронзительному и косому урону."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Друиды Круга Дикого огня понимают, что разрушение иногда является предшественником созидания, например, когда лесной пожар способствует последующему росту. Эти друиды связываются с первобытным духом, который несет в себе как разрушительную, так и созидательную силу, что позволяет им создавать управляемое пламя, которое сжигает одно, но дает жизнь другому.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire Spirit|Druid||Wildfire|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Вы установили связь с духом дикого огня, первобытным существом созидания и разрушения. Ваша связь с этим духом дает вам доступ к некоторым заклинаниям, когда вы достигаете определенных уровней в этом классе, как показано в таблице \"Заклинания Круга дикого огня\".",
				"Получив доступ к одному из этих заклинаний, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"{@spell burning hands}, {@spell cure wounds}"
						],
						[
							"3rd",
							"{@spell flaming sphere}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell plant growth}, {@spell revivify}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell mass cure wounds}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire Spirit",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Вы можете вызвать первобытный дух, связанный с вашей душой. В качестве действия вы можете потратить одно использование своей способности \"Дикая форма\", чтобы вызвать дух дикого огня, а не принимать форму зверя.",
				"Дух появляется в незанятом пространстве по вашему выбору, которое вы можете видеть в радиусе 30 футов от себя. Каждое существо в радиусе 10 футов от духа (кроме вас), когда он появляется, должно успешно выполнить бросок на ловкость против вашего DC спасброска заклинания или получить {@damage 2d6} урон от огня.",
				"Дух дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Смотрите игровую статистику этого существа в блоке статистики {@creature Wildfire Spirit|TCE}, где в нескольких местах используется ваш бонус к мастерству (PB). Вы определяете внешний вид духа. Некоторые духи принимают форму человекоподобной фигуры из сплетенных ветвей, покрытых пламенем, другие выглядят как звери, объятые огнем.",
				"В бою дух разделяет ваш счет инициативы, но его ход начинается сразу после вашего. Единственное действие, которое он совершает в свой ход, это действие {@action Dodge}, если только вы не совершите бонусное действие в свой ход, чтобы приказать ему совершить другое действие. Это действие может быть одним из действий в его статблоке или каким-то другим действием. Если вы {@condition incapacitated}, дух может совершить любое действие по своему выбору, а не только {@action Dodge}.",
				"Дух проявляется в течение 1 часа, пока его хит-пойнты не уменьшатся до 0, пока вы не используете эту способность для повторного вызова духа или пока вы не умрете."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of Wildfire feature}",
				"Связь с духом дикого огня усиливает ваши разрушительные и восстанавливающие заклинания. Каждый раз, когда вы произносите заклинание, наносящее урон огнем или восстанавливающее хит-пойнты, пока ваш дух дикого огня призван, бросьте {@dice d8}, и вы получите бонус, равный числу бросков, к одному урону или исцелению заклинания.",
				"Кроме того, когда вы произносите заклинание с радиусом действия, отличным от себя, заклинание может исходить от вас или вашего духа дикого огня."
			]
		},
		{
			"name": "Cauterizing Flames",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of Wildfire feature}",
				"Вы получаете способность превращать смерть в магическое пламя, которое может исцелять или испепелять. Когда маленькое или более крупное существо умирает в радиусе 30 футов от вас или вашего духа дикого огня, в пространстве мертвого существа вспыхивает безвредное призрачное пламя и мерцает там в течение 1 минуты. Когда в это пространство входит видимое вами существо, вы можете использовать свою реакцию, чтобы погасить там призрачное пламя и либо исцелить существо, либо нанести ему урон огнем. Исцеление или урон равны {@dice 2d10} + ваш модификатор мудрости.",
				"Вы можете использовать эту реакцию количество раз, равное вашему бонусу мастерства, и вы восстанавливаете все потраченные средства, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Blazing Revival",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of Wildfire feature}",
				"Связь с духом дикого огня может спасти вас от смерти. Если дух находится в пределах 120 футов от вас, когда вы уменьшаетесь до 0 хит-поинтов и падаете {@condition unconscious}, вы можете заставить духа упасть до 0 хит-поинтов. После этого вы восстанавливаете половину своих хит-пойнтов и немедленно поднимаетесь на ноги.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Circle of the Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"entries": [
				"Древняя линия, Круг Звезд позволяет друидам использовать силу звездного света. Эти друиды с незапамятных времен отслеживали небесные узоры, открывая тайны, скрытые среди созвездий. Раскрывая и понимая эти секреты, Круг Звезд стремится использовать силы космоса.",
				"Многие друиды этого круга ведут подробные записи о звездах и их влиянии на мир. Некоторые группы документируют эти наблюдения в мегалитических местах, которые служат загадочными библиотеками знаний. Эти хранилища могут иметь форму каменных кругов, пирамид, петроглифов, подземных храмов - любых сооружений, достаточно прочных, чтобы защитить священные знания круга даже от великого катаклизма.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Вы создали звездную карту в рамках изучения небес. Карта - это Крошечный предмет, который может служить фокусом для ваших заклинаний друида. Вы сами решаете, какую форму примет объект, или можете определить, что это такое, бросив на таблицу Звездной карты.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Свиток из живого дерева, который выравнивается с небесными телами"
						],
						[
							"2",
							"Каменная табличка с просверленными в ней мелкими отверстиями"
						],
						[
							"3",
							"Крапчатая шкура совиного медведя, украшенная рельефными знаками"
						],
						[
							"4",
							"Коллекция карт в переплете из черного дерева"
						],
						[
							"5",
							"Кристалл, который проецирует звездные узоры, если его поместить перед светом."
						],
						[
							"6",
							"Диски из закаленного стекла, выравнивающиеся для изображения созвездий"
						]
					]
				},
				"Если вы потеряете свою карту, вы можете провести церемонию длительностью 1 час, чтобы магическим образом создать замену. Эту церемонию можно проводить во время короткого или длительного отдыха, и она уничтожает предыдущую карту.",
				"Вы можете произносить заклинания {@spell augury} и {@spell guiding bolt} без затрат слота заклинания и без подготовки заклинания, если вы используете звездную карту в качестве фокуса заклинания. Вы можете произнести заклинание из карты таким образом количество раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все потраченные заклинания, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Starry Form",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of the Stars feature}",
				"Вы получаете способность использовать силу созвездий для изменения своей формы. В качестве действия вы можете использовать свою способность \"Дикая форма\", чтобы принять звездную форму, а не превращаться в зверя.",
				"В звездной форме вы сохраняете свою игровую статистику, но ваше тело приобретает светящееся, звездное качество; ваши суставы мерцают, как звезды, а светящиеся линии соединяют их, как на звездной карте. Эта форма излучает яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов. Форма длится 10 минут или пока вы не станете {@condition incapacitated}.",
				"Каждый раз, когда вы принимаете свою звездную форму, выбирайте, какое из следующих созвездий мелькает на вашем теле; ваш выбор дает вам определенные преимущества, пока вы находитесь в этой форме:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chalice",
							"entry": "На вас появляется созвездие живительного кубка. Когда вы произносите заклинание, использующее слот заклинания, которое восстанавливает хит-пойнты существа, вы или другое существо в радиусе 30 футов от вас может восстановить хит-пойнты, равные {@dice 1d8} + половина вашего уровня в этом классе."
						},
						{
							"type": "item",
							"name": "Archer",
							"entry": "На вас появляется созвездие лучника. Вы получаете бонусное действие, которое можно использовать для дальнобойной атаки заклинанием, бросая светящуюся стрелу в существо, которое вы можете видеть в радиусе 60 футов от вас. При попадании атака наносит лучевой урон, равный {@dice 1d8} + ваш модификатор мудрости."
						},
						{
							"type": "item",
							"name": "Dragon",
							"entry": "На вас появляется созвездие мудрого, древнего дракона. Когда вы делаете проверку интеллекта, мудрости или бросок спасброска по Конституции, чтобы сохранить концентрацию на заклинании, вы можете считать бросок 9 или ниже на {@dice d20} как 10."
						}
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of the Stars feature}",
				"Вы научитесь использовать свою звездную карту, чтобы угадывать волю космоса. Каждый раз, когда вы завершаете длительный отдых, вы можете обратиться к своей звездной карте за предзнаменованиями. Для этого бросьте {@dice d6}. Вы получаете одно из следующих возможных предзнаменований в зависимости от того, четное или нечетное число выпало на {@dice d6}:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Weal (even)",
							"entry": "Когда существо, которое вы видите в радиусе 30 футов от вас, делает бросок атаки, бросок спасения или проверку способности, вы можете использовать свою реакцию для броска {@dice d6} и добавить полученное число к общему числу."
						},
						{
							"type": "item",
							"name": "Woe (odd)",
							"entry": "Когда существо, которое вы видите в радиусе 30 футов от вас, делает бросок атаки, бросок спасения или проверку способности, вы можете использовать свою реакцию для броска {@dice d6} и вычесть полученное число из общего числа."
						}
					]
				},
				"Вы можете использовать эту реакцию количество раз, равное вашему модификатору мудрости, и вы восстанавливаете все потраченные силы, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Full of Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of the Stars feature}",
				"Пока активна ваша способность \"Звездная форма\", вы становитесь частично бесплотным, что дает вам устойчивость к колющему, пронзительному и косому урону."
			]
		},
		{
			"name": "Star Flare",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of the Stars feature}",
				"Ваша связь с космосом позволяет вам колдовать яркий звездный свет. В качестве действия вы вызываете вспышку света в сфере радиусом 30 футов с центром в точке, которую вы можете видеть в радиусе 120 футов от себя. Вы можете немедленно телепортировать всех желающих существ в сфере в незанятое пространство в радиусе 30 футов от нее. Каждое существо, оставшееся в сфере, должно успешно выполнить бросок на спасбросок конституции против вашего DC спасброска заклинания или получить {@damage 4d10} лучевого урона и быть {@condition blinded} до конца вашего следующего хода.",
				"Если вы использовали это действие, вы не можете использовать его снова, пока не закончите длительный отдых или пока не потратите слот заклинания 5-го уровня или выше, чтобы использовать его снова."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"entries": [
				"Друиды, являющиеся членами Круга дикого огня, понимают необходимость разрушения, например, как лесной пожар способствует росту. Эти друиды связываются с первобытным духом, который несет в себе разрушительные тенденции, что позволяет им использовать свою силу для создания контролируемого пламени, которое помогает флоре и фауне размножаться и расти.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Вы установили мистическую связь с духом дикого огня, первобытным существом созидания и разрушения. Ваша связь с этим духом дает вам доступ к определенным заклинаниям. На 2-м уровне вы изучаете заклинание \"Огненный болт\".",
				"Когда вы достигаете определенных уровней в этом классе, вы получаете доступ к заклинаниям, перечисленным для этого уровня в таблице заклинаний Круга Дикого огня. Получив доступ к одному из этих заклинаний, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell locate animals or plants}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell fireball}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell raise dead}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Wild Shape"
			},
			"entries": [
				"{@i 2nd-level Circle of Wildfire feature}",
				"Вы можете вызвать первобытный дух, связанный с вашей душой. В качестве действия вы можете потратить одно использование своей способности \"Дикая форма\", чтобы вызвать своего {@creature wildfire spirit|UAClericDruidWizard}, а не принимать форму зверя.",
				"Дух появляется в незанятом пространстве по вашему выбору, которое вы можете видеть в радиусе 30 футов от вас. Каждое существо в радиусе 10 футов от духа (кроме вас), когда он появляется, должно успешно выполнить бросок на ловкость против вашего DC спасброска заклинания или получить {@damage 2d10} урон от огня.",
				"Дух дикого огня дружелюбен к вам и вашим спутникам и подчиняется вашим командам. Смотрите игровую статистику этого существа в блоке статистики духа дикого огня. Вы определяете внешний вид духа. Некоторые духи принимают форму человекоподобной фигуры из сплетенных ветвей, покрытых пламенем, другие выглядят как звери, объятые огнем.",
				"В бою дух дикого огня разделяет с вами инициативу, но его ход начинается сразу после вашего. Единственное действие, которое он совершает в свой ход, - это действие {@action Dodge}, если только вы не совершите бонусное действие в свой ход, чтобы приказать ему совершить одно из действий в его статблоке или совершить действие {@action Dash}, {@action Disengage}, {@action Help} или {@action Hide}.",
				"Дух дикого огня проявляется в течение 1 часа, пока он не уменьшится до 0 хит-пойнтов или пока вы снова не используете свою \"Дикую форму\"."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6th-level Circle of Wildfire feature}",
				"Связь с духом дикого огня усиливает ваши разрушительные и восстанавливающие заклинания. Каждый раз, когда вы произносите заклинание, наносящее урон огнем или восстанавливающее хит-пойнты, пока ваш дух дикого огня призван, бросьте {@dice d8}, и вы получите бонус к одному броску заклинания, равный числу бросков. Кроме того, когда вы произносите заклинание с радиусом действия, отличным от себя, заклинание может исходить от вас или от вашего духа дикого огня."
			]
		},
		{
			"name": "Flames of Life",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i 10th-level Circle of Wildfire feature}",
				"Вы получаете способность превращать смерть в пламя жизненной силы. Когда маленькое или более крупное существо, которое вы можете видеть, умирает в радиусе 30 футов от вас или вашего духа дикого огня, вы можете использовать свою реакцию, чтобы вызвать первобытное пламя из его тела. Когда видимое вами существо касается этого пламени, оно восстанавливает хит-пойнты или получает урон от огня (на ваш выбор), равный {@dice 2d10} + ваш модификатор мудрости. Пламя исчезает после того, как существо коснется его, или через 1 минуту. Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз). Вы восстанавливаете все потраченные силы, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Blazing Endurance",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14th-level Circle of Wildfire feature}",
				"Связь с вашим духом дикого огня исключительно сильна, даже смертельные удары только подстегивают ваше неповиновение. Если вы падаете до 0 хит-поинтов и не умираете прямо, то вместо этого вы падаете до 1 хит-поинта и получаете временные хит-поинты, равные пятикратному уровню друида, а каждое существо по вашему выбору в радиусе 30 футов от вас, которое вы можете видеть, получает урон от огня, равный {@dice 2d10} + ваш уровень друида.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Друиды, являющиеся членами Круга Мечты, родом из регионов, имеющих тесные связи с Фейвилдом. То, что друиды опекают мир природы, делает естественным союз между ними и добрыми фей. Эти друиды стремятся наполнить мир весельем и светом. Их магия залечивает раны и приносит радость в унылые сердца, а королевства, которые они охраняют, становятся сияющими, плодородными местами.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы проникаетесь благословением Летнего двора. Вы становитесь источником энергии, которая приносит облегчение усталым ногам и дает передышку от ран. У вас есть запас энергии фей, представленный числом {@dice d6}, равным вашему уровню друида.",
				"В качестве бонусного действия вы можете выбрать союзника, которого видите в радиусе 120 футов от себя, и потратить количество этих кубиков, равное половине вашего уровня друида или меньше. Бросьте потраченные кубики и сложите их вместе. Цель восстанавливает количество хит-пойнтов, равное общему числу. Кроме того, цель получает 1 временное очко попадания за каждый потраченный кубик, а ее скорость увеличивается на 5 футов за каждый потраченный кубик. Увеличение скорости длится 1 минуту.",
				"Вы восстанавливаете потраченные кубики, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне дом - это место, где вы разбиваете лагерь. Во время короткого или длительного отдыха вы можете призвать теневую силу Злачного двора, чтобы оградить свой лагерь от посторонних. В начале отдыха вы создаете область радиусом 30 футов. В этой области вы и ваши союзники получаете бонус +5 к проверкам мудрости ({@skill Perception}) на обнаружение существ, а свет от открытого огня (костра, факелов и т. п.) не виден за пределами области. Эти эффекты заканчиваются, когда отдых заканчивается или когда вы покидаете зону."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вы можете использовать скрытые, непредсказуемые магические пути, которые некоторые фей используют для перемещения в пространстве в мгновение ока. В свой ход вы можете телепортироваться на расстояние до 30 футов в место, которое вы можете видеть. Каждый фут такой телепортации стоит 1 фут вашего движения.",
				"Вы также можете использовать эту способность, чтобы телепортировать кого-то другого. В качестве действия вы можете телепортировать союзника, к которому прикасаетесь, на расстояние до 30 футов в точку, которую вы видите.",
				"Как только вы используете один из вариантов - телепортацию себя или союзника - вы не сможете использовать этот вариант снова, пока не пройдет {@dice 1d4} раундов."
			]
		},
		{
			"name": "Purifying Light",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне благосклонность Летнего двора позволяет вам прекращать действие заклинаний, мешающих вам и вашим союзникам. Когда вы произносите заклинание, используя слот заклинания, и оно восстанавливает хит-пойнты вам или союзнику в этот ход, вы можете одновременно нацелить на исцеленное существо рассеивающую магию, используя слот заклинания с уровнем, равным слоту, использованному для произнесения исцеляющего заклинания.",
				"Вы можете использовать эту способность три раза, и вы восстанавливаете ее использование, когда завершаете длительный отдых. Если заклинание исцеления направлено на несколько существ, вы можете использовать эту способность одновременно на нескольких существах, расходуя по одному ее применению на каждое существо."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Друиды Круга Пастуха общаются с духами зверей. Хотя эти друиды признают, что все живые существа играют определенную роль в мире природы, они сосредоточены на защите животных. Пастухи, как их называют, рассматривают зверей как своих подопечных. Они отгоняют монстров, угрожающих природным существам, обличают охотников, убивающих больше добычи, чем нужно, и не позволяют цивилизации вторгаться в места обитания и пути, необходимые для миграции животных. Многие из этих друидов счастливы вдали от городов и поселков, проводя свои дни в компании диких животных.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Bond|Druid||Shepherd (UA)|UADruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Beast Speech|Druid||Shepherd (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Beast Speech",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы получаете способность разговаривать со зверями. Звери понимают вашу речь, а вы получаете способность расшифровывать их звуки и движения в узнаваемые слова и фразы. Большинству зверей не хватает интеллекта, чтобы передать или понять сложные концепции, но дружелюбный зверь может передать то, что он видел или слышал в недавнем прошлом.",
				"Эта способность не дарует вам особой дружбы со зверями, хотя вы можете сочетать ее с подарками и другими услугами, чтобы добиться их расположения, как и любого другого неигрового персонажа."
			]
		},
		{
			"name": "Spirit Bond",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы получаете способность вызывать духов животных и использовать их для влияния на окружающий мир. В качестве бонусного действия вы магически вызываете среднего духа в незанятое пространство, которое вы можете видеть в радиусе 60 футов от себя. Дух создает ауру в радиусе 30 футов вокруг себя, он не занимает свое пространство, неподвижен и не считается ни существом, ни объектом.",
				"Дух сохраняется в течение 1 минуты. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
				"Характер ауры зависит от типа духа, который вы выбрали для вызова из предложенных ниже вариантов.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bear",
							"entries": [
								"Дух медведя наделяет вас и ваших союзников своей силой и выносливостью. Вы и ваши союзники, находящиеся в ауре в момент появления духа, получают временные хит-пойнты, равные 5 + ваш уровень друида. Кроме того, находясь в ауре, вы и ваши союзники получаете преимущество при проверках силы и бросках спасбросков на силу."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hawk",
							"entries": [
								"Дух ястреба - непревзойденный охотник, отмечающий ваших врагов своим острым зрением. Вы и ваши союзники получаете преимущество при бросках на дальнюю атаку против целей, находящихся в ауре духа."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Wolf",
							"entries": [
								"Дух волка наделяет вас и ваших союзников своими точными чувствами, а ваша магия работает на благо членов вашей стаи. Вы и ваши союзники получаете преимущество при любых проверках способностей, позволяющих обнаружить существ в ауре духа. Кроме того, если вы произносите заклинание со слотом заклинания, восстанавливающим хит-пойнты любому человеку внутри или снаружи ауры, каждый из ваших союзников в ауре также восстанавливает хит-пойнты, равные вашему уровню друида."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность вызывать могущественных животных. Любой зверь, вызванный или созданный вашими заклинаниями, получает два преимущества. Его максимальное количество хит-пойнтов увеличивается на 2 за хит-диск, а урон от его природного оружия считается магическим для преодоления иммунитета и сопротивления немагическим атакам и повреждениям."
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вы получаете услуги духа, который наблюдает за вами и защищает от вреда. Каждый раз, когда вы завершаете длительный отдых, вы получаете преимущества заклинания {@spell death ward}. Длительность заклинания увеличивается до 24 часов."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, звериные духи, с которыми вы общаетесь, защищают вас, когда вы уязвимы. Если ваше здоровье снижается до 0 хит-поинтов или {@condition incapacitated} против вашей воли, вы можете немедленно получить преимущества {@spell conjure animals}, как если бы оно было наложено с помощью слота заклинания 9-го уровня. Оно вызывает четырех зверей по вашему выбору с рейтингом сложности 2 или ниже. Призванные звери появляются в радиусе 20 футов от вас. Если они не получают от вас команды, то защищают вас от вреда и атакуют ваших врагов. Заклинание действует в течение 1 часа.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Circle of Twilight",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Круг Сумерек стремится истребить неживых существ и сохранить естественный цикл жизни и смерти, который правит космосом. Их магия позволяет им манипулировать границей между жизнью и смертью, отправляя врагов на последний покой и оберегая своих союзников от этой участи.",
				"Эти друиды ищут земли, оскверненные смертью. Такие места мрачны и предчувственны. Некогда яркие леса превращаются в мрачные, полные призраков места, лишенные животных и наполненные растениями, умирающими медленной, томительной смертью. Круг Сумерек отправляется в такие места, чтобы изгнать смерть и вернуть жизнь.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Harvest's Scythe|Druid||Twilight (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Harvest's Scythe",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы научитесь разгадывать и собирать жизненную энергию других существ. Вы можете дополнять свои заклинания, чтобы вытягивать жизненную силу из существ. У вас есть запас энергии, представленный числом {@dice d10}, равным вашему уровню друида.",
				"Когда вы бросаете урон для заклинания, вы можете увеличить этот урон, потратив кубики из пула. Вы можете потратить количество кубиков, равное половине вашего уровня друида или меньше. Бросьте потраченные кубики и добавьте их к урону как некротический урон. Если вы убьете одно или несколько враждебных существ заклинанием, усиленным таким образом, вы или союзник по вашему выбору, которого вы можете видеть в радиусе 30 футов от вас, восстанавливает 2 хит-поинта за каждый кубик, потраченный на увеличение урона заклинания, или 5 хит-поинтов за кубик, если хотя бы одно из убитых существ было нежитью.",
				"Вы восстанавливаете потраченные кубики, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Speech Beyond the Grave",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность проникать за завесу смерти в поисках знаний. Используя эту способность, вы можете произносить заклинания {@spell speak with dead} без материальных компонентов, и вы понимаете, что говорит цель заклинания. Он может понять ваши вопросы, даже если у вас нет общего языка или он недостаточно разумен, чтобы говорить.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите короткий или длительный отдых."
			]
		},
		{
			"name": "Watcher at the Threshold",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вы получаете сопротивление некротическому и лучевому урону. Кроме того, пока вас нет {@condition incapacitated}, любой союзник в радиусе 30 футов от вас имеет преимущество при бросках на спасение от смерти."
			]
		},
		{
			"name": "Paths of the Dead",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне ваше мастерство смерти позволяет вам ступать по тропам, используемым призраками и другими духами. Используя эту способность, вы можете произнести заклинание {@spell etherealness}. После того как заклинание закончится, вы не сможете повторить его с помощью этой способности, пока не закончите короткий или длинный отдых."
			]
		},
		{
			"name": "Circle of the Shepherd v2",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"entries": [
				"Друиды Круга Пастуха общаются с духами природы, особенно с духами зверей и фей, и обращаются к этим духам за помощью. Эти друиды признают, что все живые существа играют определенную роль в мире природы, однако они уделяют особое внимание защите животных и фей, которым трудно защищаться. Пастухи, как их называют, рассматривают таких существ как своих подопечных. Они отпугивают монстров, которые им угрожают, упрекают охотников, убивающих больше добычи, чем нужно, и не позволяют цивилизации вторгаться в места обитания редких животных и в священные для фей места. Многие из этих друидов счастливы вдали от городов и поселков, проводя свои дни в компании животных и фейских существ дикой природы.",
				"Члены этого круга становятся искателями приключений, чтобы противостоять силам, угрожающим их подопечным, или в поисках знаний и силы, которые помогут им лучше охранять своих подопечных. Куда бы ни отправились друиды, с ними идут духи дикой природы.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы получаете способность разговаривать со зверями и многими фей.",
				"Вы научитесь говорить, читать и писать {@language Sylvan}. Кроме того, звери могут понимать вашу речь, и вы получаете способность расшифровывать их звуки и движения. Большинству зверей не хватает интеллекта, чтобы передать или понять сложные концепции, но дружелюбный зверь может передать то, что он видел или слышал в недавнем прошлом. Эта способность не дает вам особой дружбы со зверями, хотя вы можете сочетать ее с дарами, чтобы добиться их расположения, как и в случае с любым другим персонажем, не являющимся игроком."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы получаете способность вызывать духов природы и использовать их для влияния на окружающий мир. В качестве бонусного действия вы можете магически вызвать бесплотного духа в точку, которую вы видите в радиусе 60 футов от себя. Дух создает ауру в радиусе 30 футов вокруг этой точки. Он не считается ни существом, ни объектом, хотя имеет призрачный облик того существа, которое представляет.",
				"В качестве бонусного действия вы можете переместить духа на расстояние до 60 футов в точку, которую вы можете видеть.",
				"Дух сохраняется в течение 1 минуты. После использования этой способности вы не сможете использовать ее снова, пока не закончите короткий или длинный отдых.",
				"Эффект ауры духа зависит от типа духа, которого вы вызываете, из предложенных ниже вариантов.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Bear Spirit",
							"entries": [
								"Дух медведя наделяет вас и ваших союзников своей силой и выносливостью. Каждое существо по вашему выбору, находящееся в ауре в момент появления духа, получает временное количество хит-пойнтов, равное 5 + ваш уровень друида. Кроме того, находясь в ауре, вы и ваши союзники получаете преимущество при проверках силы и бросках спасбросков на силу."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hawk Spirit",
							"entries": [
								"Дух ястреба - непревзойденный охотник, отмечающий ваших врагов своим острым зрением. Когда существо делает бросок атаки против цели, находящейся в ауре духа, вы можете использовать свою реакцию, чтобы дать преимущество этому броску атаки."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unicorn Spirit",
							"entries": [
								"Дух единорога дарует свою защиту тем, кто находится рядом. Вы и ваши союзники получаете преимущество при всех проверках способностей, позволяющих обнаружить существ в ауре духа. Кроме того, если вы произнесете заклинание со слотом заклинания, восстанавливающее хит-пойнты любому человеку внутри или снаружи ауры, каждое существо по вашему выбору в ауре также восстанавливает хит-пойнты, равные вашему уровню друида."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне вы получаете способность вызывать могущественных зверей и фей. Любой зверь или фей, вызванный или созданный вашими заклинаниями, получает два преимущества:",
				{
					"type": "list",
					"items": [
						"Существо появляется с большим количеством хит-поинтов, чем обычно: 2 дополнительных хит-поинта на каждый имеющийся у него хит-диск.",
						"Урон от его природного оружия считается магическим для преодоления иммунитета и сопротивления немагическим атакам и повреждениям."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне ваш Тотем духа охраняет зверей и фей, которых вы вызываете с помощью своей магии. Когда зверь или фей, которого вы вызвали или создали заклинанием, заканчивает свой ход в ауре вашего Тотема Духа, это существо восстанавливает количество хит-пойнтов, равное половине вашего уровня друида."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, духи природы, с которыми вы общаетесь, защищают вас, когда вы наиболее беззащитны. Если ваше количество хит-пойнтов уменьшилось до 0 или {@condition incapacitated} против вашей воли, вы можете немедленно получить преимущества {@spell conjure animals}, как если бы оно было наложено с помощью слота заклинания 9-го уровня. Это заклинание вызывает четырех зверей по вашему выбору с рейтингом сложности 2 или ниже. Призванные звери появляются в радиусе 20 футов от вас. Если они не получают от вас команды, то защищают вас от вреда и атакуют ваших врагов. Заклинание действует в течение 1 часа, не требуя концентрации, или пока вы не снимете его (действие не требуется).",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"entries": [
				"Друиды Круга Спор находят красоту в разложении. Они видят в плесени и других грибках способность превращать безжизненный материал в обильную, хотя и несколько странную жизнь. Эти друиды верят, что жизнь и смерть - части великого цикла, в котором одно ведет к другому, а затем возвращается обратно. Смерть - это не конец жизни, а изменение состояния, когда жизнь переходит в новую форму. У друидов этого круга сложные отношения с нежитью. В отличие от большинства других друидов, они не видят ничего плохого в нежити, которую считают спутником жизни и смерти. Однако эти друиды считают, что природный цикл наиболее здоров, когда каждый его сегмент вибрирует и изменяется. Нежить, стремящаяся заменить жизнь на смерть или избежать окончательного упокоения, нарушает цикл и должна быть пресечена.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores (UA)|UAThreeSubclasses|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Симбиотическая связь с грибком и способность использовать цикл жизни и смерти дают вам доступ к некоторым заклинаниям. На 1-м уровне вы изучаете заклинание {@spell chill touch}. На 3, 5, 7 и 9 уровнях вы получаете доступ к заклинаниям, перечисленным для этого уровня в таблице заклинаний Круга Спор.",
				"Получив доступ к одному из этих заклинаний, вы всегда будете иметь его наготове, и оно не засчитывается в число заклинаний, которые вы можете готовить каждый день. Если вы получаете доступ к заклинанию, которого нет в списке заклинаний друидов, оно все равно является для вас заклинанием друида.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell gentle repose}, {@spell ray of enfeeblement}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы можете запускать токсичные споры в других существ. Для этого вы используете свою реакцию в свой ход, чтобы нанести 3 урона ядом одному существу, которое вы видите в радиусе 10 футов от себя. Этот урон увеличивается до 6 на 6-м уровне, 9 на 10-м уровне и 12 на 14-м."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы получаете способность направлять магию в споры, которые вливаются в вас.",
				"Когда вы используете свою способность \"Дикая форма\", вы можете пробудить эти споры, а не трансформировать. При этом вы получаете 3 временных хит-пойнта за каждый уровень этого класса, урон от вашей способности \"Ореол спор\" удваивается, а ваши атаки оружием ближнего боя наносят дополнительный {@damage 1d6} урон ядом любой цели, в которую они попали. Эти преимущества действуют в течение 10 минут или пока вы снова не используете свою \"Дикую форму\"."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне ваши споры приобретают способность вселяться в труп гуманоида и оживлять его.",
				"Если вы убиваете гуманоида, нанося ему урон \"Ореолом спор\", в конце вашего хода это существо воскресает на {@creature zombie}. Оно имеет 1 хит-пойнт. В бою его ход наступает сразу после вашего. Оно подчиняется вашим мысленным командам, и единственное действие, которое оно может предпринять, - это действие {@action Attack}, совершающее одну атаку ближнего боя. Он остается одушевленным в течение 1 часа, после чего разрушается и умирает."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"На 10-м уровне вы получаете способность засеивать область смертоносными спорами. В качестве бонусного действия вы бросаете грибковые споры на расстояние до 30 футов, где они завихряются в 10-футовом кубе в течение 1 минуты. Пока куб спор сохраняется, вы не можете использовать свою способность \"Ореол спор\", но любое существо, которое начинает свой ход в кубе, получает урон от вашего \"Ореола спор\". Куб спор исчезает раньше, если вы снова используете эту способность."
			]
		},
		{
			"name": "Fungal Body",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне споры грибов в вашем теле изменяют вас: вы не можете быть {@condition blinded}, {@condition deafened}, {@condition frightened} или {@condition poisoned}, и если атака против вас критическая, она не наносит вам свой дополнительный урон."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Друиды, являющиеся членами Круга Сновидений, родом из регионов, имеющих тесные связи с Фейвилдом и его сновидческими царствами. То, что друиды опекают мир природы, делает естественным союз между ними и фейри с добрыми намерениями. Эти друиды стремятся наполнить мир сказочными чудесами. Их магия лечит раны и приносит радость в унылые сердца, а королевства, которые они охраняют, - это сверкающие, плодотворные места, где сон и реальность сливаются воедино и где усталые люди могут найти отдых.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams|XGE|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы проникаетесь благословением Летнего двора. Вы становитесь источником энергии, дающей передышку от ран. У вас есть запас энергии фей, представленный числом {@dice d6}, равным вашему уровню друида.",
				"В качестве бонусного действия вы можете выбрать одно существо, которое видите в радиусе 120 футов от себя, и потратить количество этих кубиков, равное половине вашего уровня друида или меньше. Бросьте потраченные кубики и сложите их вместе. Цель восстанавливает количество хит-пойнтов, равное общему числу. Цель также получает 1 временное очко хита за каждый потраченный кубик.",
				"Вы восстанавливаете все потраченные кубики, когда завершаете длительный отдых."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"На 6-м уровне дом может быть везде, где бы вы ни находились. Во время короткого или длительного отдыха вы можете призвать теневую силу Злачного двора, чтобы она помогла вам охранять передышку. В начале отдыха вы касаетесь точки в пространстве, и в центре этой точки появляется невидимая магическая сфера радиусом 30 футов. Полное укрытие блокирует сферу.",
				"Находясь внутри сферы, вы и ваши союзники получаете бонус +5 к проверкам ловкости ({@skill Stealth}) и мудрости ({@skill Perception}), а любой свет от открытого огня в сфере (костер, факелы и т.п.) не виден за ее пределами.",
				"Сфера исчезает в конце отдыха или когда вы покидаете сферу."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, вы можете использовать скрытые магические пути, которые некоторые фей используют для перемещения в пространстве в мгновение ока. В качестве бонусного действия в свой ход вы можете телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Или же вы можете использовать свое действие, чтобы телепортировать одно желающее существо, которого вы коснулись, на расстояние до 30 футов в незанятое пространство, которое вы можете видеть.",
				"Вы можете использовать эту способность несколько раз, равное вашему модификатору мудрости (минимум один раз), и вы восстанавливаете все израсходованные способности, когда заканчиваете длительный отдых."
			]
		},
		{
			"name": "Walker in Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"На 14-м уровне магия Feywild наделяет вас способностью путешествовать мысленно или физически по землям снов.",
				"Когда вы завершаете короткий отдых, вы можете произнести одно из следующих заклинаний, не тратя слот заклинания и не требуя материальных компонентов: {@spell dream} (с вами в качестве посланника), {@spell scrying} или {@spell teleportation circle}.",
				"Это использование {@spell teleportation circle} является особенным. Вместо того чтобы открывать портал в постоянное место {@spell teleportation circle}, оно открывает портал в последнее место, где вы закончили длительный отдых на вашей текущей плоскости существования. Если вы не отдыхали на текущем плане, заклинание не сработает, но не будет потрачено впустую.",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Друиды Круга Пастуха общаются с духами природы, особенно с духами зверей и фей, и обращаются к этим духам за помощью. Эти друиды признают, что все живые существа играют определенную роль в мире природы, однако они уделяют особое внимание защите животных и фей, которым трудно защищаться. Пастухи, как их называют, рассматривают таких существ как своих подопечных. Они отпугивают монстров, которые им угрожают, упрекают охотников, убивающих больше добычи, чем нужно, и не позволяют цивилизации вторгаться в места обитания редких животных и в священные для фей места. Многие из этих друидов счастливы вдали от городов и поселков, проводя свои дни в компании животных и фейских существ дикой природы.",
				"Члены этого круга становятся искателями приключений, чтобы противостоять силам, угрожающим их подопечным, или в поисках знаний и силы, которые помогут им лучше охранять своих подопечных. Куда бы ни отправились друиды, с ними идут духи дикой природы.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd|XGE|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"На 2-м уровне вы получаете способность разговаривать со зверями и многими фей.",
				"Вы научитесь говорить, читать и писать {@language Sylvan}. Кроме того, звери могут понимать вашу речь, и вы получаете способность расшифровывать их звуки и движения. Большинству зверей не хватает интеллекта, чтобы передать или понять сложные концепции, но дружелюбный зверь может передать то, что он видел или слышал в недавнем прошлом. Эта способность не дает вам дружбы со зверями, хотя вы можете сочетать ее с дарами, чтобы добиться их расположения, как и в случае с любым другим персонажем, не являющимся игроком."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Начиная со 2-го уровня, вы можете вызывать духов природы, чтобы влиять на окружающий мир. В качестве бонусного действия вы можете магией вызвать бесплотного духа в точку, которую вы видите в радиусе 60 футов от себя. Дух создает ауру в радиусе 30 футов вокруг этой точки. Он не считается ни существом, ни объектом, хотя имеет призрачный облик того существа, которое представляет.",
				"В качестве бонусного действия вы можете переместить духа на расстояние до 60 футов в точку, которую вы можете видеть.",
				"Дух сохраняется в течение 1 минуты или пока вы не станете {@condition incapacitated}. Однажды использовав эту способность, вы не сможете использовать ее снова, пока не закончите короткий или долгий отдых.",
				"Эффект ауры духа зависит от типа духа, которого вы вызываете, из предложенных ниже вариантов.",
				{
					"type": "entries",
					"name": "Bear Spirit",
					"entries": [
						"Дух медведя наделяет вас и ваших союзников своей силой и выносливостью. Каждое существо по вашему выбору, находящееся в ауре в момент появления духа, получает временное количество хит-пойнтов, равное 5 + ваш уровень друида. Кроме того, находясь в ауре, вы и ваши союзники получаете преимущество при проверках силы и бросках спасбросков на силу."
					]
				},
				{
					"type": "entries",
					"name": "Hawk Spirit",
					"entries": [
						"Дух ястреба - непревзойденный охотник, помогающий вам и вашим союзникам своим острым зрением. Когда существо делает бросок атаки против цели, находящейся в ауре духа, вы можете использовать свою реакцию, чтобы дать преимущество этому броску атаки. Кроме того, находясь в ауре, вы и ваши союзники имеют преимущество при проверке мудрости ({@skill Perception})."
					]
				},
				{
					"type": "entries",
					"name": "Unicorn Spirit",
					"entries": [
						"Дух единорога дарует свою защиту тем, кто находится рядом. Вы и ваши союзники получаете преимущество при всех проверках способностей, позволяющих обнаружить существ в ауре духа. Кроме того, если вы произносите заклинание, использующее слот заклинания, которое восстанавливает хит-пойнты любому существу внутри или снаружи ауры, каждое существо по вашему выбору в ауре также восстанавливает хит-пойнты, равные вашему уровню друида."
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Начиная с 6-го уровня, звери и фейи, которых вы вызываете, более живучи, чем обычно. Любой зверь или фей, вызванный или созданный заклинанием, которое вы произнесли, получает следующие преимущества:",
				{
					"type": "list",
					"items": [
						"Существо появляется с большим количеством хит-поинтов, чем обычно: 2 дополнительных хит-поинта на каждый имеющийся у него хит-диск.",
						"Урон от его природного оружия считается магическим для преодоления иммунитета и сопротивления немагическим атакам и повреждениям."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Начиная с 10-го уровня, ваш Тотем Духа охраняет зверей и фей, которых вы вызываете с помощью своей магии. Когда зверь или фей, которого вы вызвали или создали заклинанием, заканчивает свой ход в ауре вашего Тотема Духа, это существо восстанавливает количество хит-пойнтов, равное половине вашего уровня друида."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Начиная с 14-го уровня, духи природы, с которыми вы общаетесь, защищают вас, когда вы наиболее беззащитны. Если ваше количество хит-пойнтов уменьшилось до 0 или {@condition incapacitated} против вашей воли, вы можете немедленно получить преимущества {@spell conjure animals}, как если бы оно было наложено с помощью слота заклинания 9-го уровня. Это заклинание вызывает четырех зверей по вашему выбору с рейтингом сложности 2 или ниже. Призванные звери появляются в радиусе 20 футов от вас. Если они не получают от вас команды, то защищают вас от вреда и атакуют ваших врагов. Заклинание действует в течение 1 часа, не требуя концентрации, или пока вы не снимете его (действие не требуется).",
				"После использования этой функции вы не сможете использовать ее снова, пока не закончите длительный отдых."
			]
		}
	]
}