{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Dies ist für mich eine ganz besondere Folge der Dimensionsverschiebungsserie, denn ich war der kreative Kopf beim Aufbau der Welt Ixalan. Ixalan ist eine Welt der Erkundung und der Schätze, gekennzeichnet durch uralte Stätten, die darauf warten, von unerschrockenen Helden erforscht zu werden, was vielleicht meine vierzehnjährige Arbeit an Dungeons & Dragons verrät. Eine dieser Stätten, die auf einer Karte des Ixalan-Sets abgebildet ist, wurde offensichtlich von einem klassischen D&D-Abenteuer inspiriert: Der verborgene Schrein von Tamoachan. Dieser Dimension fehlen nur noch die Drachen, um ein vollwertiges D&D-Milieu zu sein - es gibt sogar eine Weltkarte! Letztendlich bedeutet das, dass das Schreiben von Plane Shift: Ixalan zu schreiben, sowohl eine Menge Spaß gemacht hat als auch relativ einfach war. Die Menschen, die Ixalan bevölkern, haben bereits viel mit D&D-Charakteren gemeinsam, und die Zuordnung zu bestehenden Klassen und Hintergründen war eine ziemlich unkomplizierte Aufgabe. Auch für die Kreaturen der Dimension - vor allem die Dinosaurier - gab es bereits viele Entsprechungen im Spiel. Und trotzdem ist dies die bisher längste Folge von Plane Shift! Das liegt zum Teil daran, dass ich die Freiheit hatte, mich bei den Ideen und Inspirationen, die euch helfen, einen Charakter in dieser aufregenden Welt zu spielen, richtig auszutoben. Ihr werdet hier mehr Tabellen als je zuvor finden - Tabellen mit Persönlichkeitsmerkmalen und Idealen, um euren Charakter auszufüllen, mit Schätzen, um eure Horte zu würzen, und mit Inspiration, um eure Gruppe zusammenzubringen. Diese Dinge sind sowohl sehr unterhaltsam als auch sehr herausfordernd zu schreiben - ähnlich wie die Beschreibungstexte auf Magic-Karten, denn jeder Text ist ein in sich geschlossener Nugget, eine komplette Idee in einem einzigen Satz. Ich hoffe, dass all diese Dinge Ihr Spiel bereichern werden. Der Anhang in diesem Dokument ist eine ausführliche Betrachtung über die Farben der Magie und ihre Beziehung zu D&D-Charakteren und -Zaubern. Dies ist die Art von Thema, die viele Gespräche in der Mittagspause mit Mitgliedern des Magic-Kreativteams, die auch begeisterte D&D-Fans sind, dominiert, und auch die Art von Thema, zu dem ich viele Fragen auf Twitter bekomme. Wie bei einem Großteil dieses Dokuments liegt der Schwerpunkt mehr auf dem Rollenspiel und der Charaktererstellung als auf den Regeln. Es ist jedoch ein erster Versuch, ein umfassenderes Verständnis für die Beziehung zwischen den Welten der beiden Spiele zu entwickeln. Wie immer ist The Art of Magic: The Gathering-Ixalan die maßgebliche Quelle für Informationen über die Dimension. Mit diesem Dokument können Sie diese Informationen nutzen, um eine Kampagne mit einem Minimum an Änderungen an den D&D-Regeln der fünften Edition zu erstellen, die Sie hier finden können. Und auch ohne das Buch könnt ihr auf der Magic-Website Informationen über Ixalan finden. Auf der Karte ist noch viel Platz frei. Ich wünsche euch viel Spaß bei der Erkundung der Welt von Ixalan!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Sun Empire",
			"page": 5,
			"entries": [
				"Das Sonnenreich ist eine mächtige Zivilisation, die die Ostküste von Ixalan beherrscht. Die wilden Krieger des Reiches werden von Priestern unterstützt, die die Macht der Sonne ausüben und die mächtigen Dinosaurier beherrschen, die den Kontinent bewohnen. Ein neuer Herrscher hat das Reich in eine Ära der Expansion geführt und versucht, die Ländereien im Inneren des Kontinents, die es einst besaß, zurückzuerobern. Gleichzeitig wird durch einen fremden Einfall in eben dieses Land die Suche nach dem Artefakt der Unsterblichen Sonne ausgelöst, das das Volk des Reiches als starkes Symbol seiner Identität betrachtet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Races:",
							"entries": [
								"{@race Human}"
							]
						},
						{
							"type": "item",
							"name": "Suggested Backgrounds:",
							"entries": [
								"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Suggested Classes",
							"page": 5,
							"entries": [
								"Ziehe die folgenden Klassenoptionen für deinen Sun Empire Charakter in Betracht.",
								{
									"type": "entries",
									"name": "{@class Barbarian}",
									"page": 5,
									"entries": [
										"Bestimmte Krieger, die Tilonalli (dem zerstörerischen Aspekt der Dreifachen Sonne - der vom Volk des Reiches verehrten Gottheit) geweiht sind, geraten im Kampf in einen Berserkerrausch. Für diese Charaktere eignet sich der Pfad des Berserkers oder der Pfad des Totemkriegers (wobei die Totemgeister des Bären, Adlers und Wolfs durch die Geister des Ceratops, Aerosauriers bzw. Raptors ersetzt werden)."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "{@class Bard}",
									"page": 5,
									"entries": [
										"Die Poesie ist unter den Kriegern des Sonnenreichs eine angesehene Kunst, so dass Barden des Kollegs der Tapferkeit in ihren Reihen zu finden sein könnten."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Kleriker des Sonnenimperiums sind in der Regel einem bestimmten Aspekt der Dreifachen Sonne gewidmet. Kinjalli, die Erwachende Sonne, repräsentiert die schöpferischen Aspekte der Gottheit und gewährt Zugang zu den Domänen Leben und Licht. Ixalli, die grüne Sonne, repräsentiert die erhaltenden und nährenden Aspekte der Gottheit und gewährt Zugang zu den Bereichen Leben und {@skill Nature}. Tilonalli, die brennende Sonne, repräsentiert ihre zerstörerischen Aspekte und gewährt Zugang zu den Domänen Sturm und Krieg."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "{@class Druid}",
									"page": 5,
									"entries": [
										"Bestimmte Schamanen des Sonnenreichs sind eng mit den Kräften der Natur verbunden und nutzen wilde Formen, um die Gestalt von Dinosauriern anzunehmen. Diese Druiden folgen in der Regel dem Kreis des Mondes."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Bestens ausgebildete Soldaten und Krieger sind das Rückgrat des Sonnenreichs. Sie sind in der Regel Kampfmeister oder Champions."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Die Ritter des Sonnenreichs fühlen sich zum Eid der Alten und (in zunehmendem Maße, da Vampire und Piraten in ihr Land eindringen) zum Eid der Rache hingezogen. Diese Paladine benutzen oft den {@spell find steed}-Zauber, um Dinosaurier-Reittiere zu erwerben (typischerweise einen Hadrosaurus, beschrieben in Volos Monsterführer)."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Die Späher des Sonnenreichs sind oft Waldläufer, darunter sowohl Bestienmeister als auch Jäger. Der Pteranodon, der Dimetrodon und der Velociraptor sind allesamt geeignete Gefährten für Waldläufer."
									],
									"id": "00a"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "inset",
					"name": "Four Peoples, One Party",
					"page": 5,
					"entries": [
						"Das Schwierigste daran, D&D in einem stark fraktionierten Setting wie Ixalan zu spielen, ist es, Spielercharaktere zusammenzubringen, die verschiedenen Gruppen angehören und keinen offensichtlichen Grund hätten, miteinander zu kooperieren - geschweige denn sich gegenseitig ihr Leben anzuvertrauen. Eine Möglichkeit ist natürlich, dass alle Charaktere der gleichen Fraktion angehören. Eine reine Vampirgruppe, die auf Eroberung aus ist, oder eine reine Piratengruppe, die das Sturmwrackmeer erforschen will, kann in Ixalan jede Menge Abenteuer finden. Aber wenn ein Spieler unbedingt ein Meervolk spielen will und der andere ein Ork sein will, ist etwas mehr Aufwand nötig, um sie zusammenzubringen.",
						"Am einfachsten ist es, die Figuren in eine Situation zu versetzen, in der sie zusammenarbeiten müssen, um zu überleben oder um ein gemeinsames Ziel zu erreichen. Not macht bekanntlich erfinderisch, und Charaktere, die sich in einer misslichen Lage befinden, haben einen starken Anreiz, ihre Differenzen beiseite zu schieben und zusammenzuarbeiten, zumindest bis sie aus dieser Situation herauskommen. Sie könnten alle am selben Ort gefangen sein, oder jede Figur könnte etwas haben, das die ganze Gruppe braucht.",
						"Du kannst auf der folgenden Tabelle würfeln, um Ideen für die Zusammenführung von Charakteren zu Beginn der Kampagne zu entwickeln. Im Idealfall haben sie, wenn sie die Umstände, die sie zusammengeführt haben, überwunden haben, gelernt, einander zu vertrauen und sind vielleicht sogar Freunde geworden.",
						{
							"type": "table",
							"colLabels": [
								"1d10",
								"Reason for Cooperating"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Die Charaktere beginnen die Kampagne in Gefangenschaft, sei es als Gefangene der Legion der Dämmerung, als Gefangene in einer Piratenbrigg oder als Gefangene in Dschungelschlingen."
								],
								[
									"2",
									"Die Figuren kämpfen gegeneinander, als ein Dinosaurier angreift."
								],
								[
									"3",
									"Die Charaktere sind durch einen Einsturz, ein sich öffnendes Erdloch oder eine ähnliche Katastrophe miteinander gefangen."
								],
								[
									"4",
									"Jede Figur besitzt ein Stück einer Schatzkarte oder einen Schlüssel von mehreren, die zum Öffnen einer Schatzkammer benötigt werden."
								],
								[
									"5",
									"Ein seltsamer Traum führt alle Figuren an dasselbe Ziel."
								],
								[
									"6",
									"Die Figuren sind alle hoffnungslos im Dschungel verloren."
								],
								[
									"7",
									"Die Anführer der Fraktionen der Charaktere haben ihnen befohlen, bei einer geheimen Mission zusammenzuarbeiten."
								],
								[
									"8",
									"Ein Piratenkapitän oder ein anderer Schurke ist ein gemeinsamer Feind für alle Figuren."
								],
								[
									"9",
									"Ein magisches oder natürliches Phänomen bedroht alle Völker von Ixalan."
								],
								[
									"10",
									"Die Figuren versuchen alle, die Katastrophe eines umfassenden Krieges zwischen ihren Völkern abzuwenden."
								]
							]
						}
					],
					"id": "00b"
				},
				{
					"type": "table",
					"caption": "Suggested Ideals",
					"colLabels": [
						"d6",
						"Ideal"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"{@b Nation.} Die Eindringlinge müssen vertrieben und die alte Hauptstadt Orazca zurückerobert werden."
						],
						[
							"2",
							"{@b Glory.} Ich möchte in der Schlacht großen Ruhm erlangen - am besten, indem ich meine Feinde dazu bringe, sich zu ergeben."
						],
						[
							"3",
							"{@b Poetry.} Schönheit ist in allen Dingen zu finden, von der Schöpfung bis zur Zerstörung, und all das sollte in Worten festgehalten werden."
						],
						[
							"4",
							"{@b Zeal.} Ich bin der Dreifachen Sonne und den Befehlen der Priester treu ergeben."
						],
						[
							"5",
							"{@b History.} Ich versuche, die Geschichte des Reiches zu verstehen, damit ich einen besseren Kurs für seine Zukunft festlegen kann."
						],
						[
							"6",
							"{@b Peace.} Ich würde gerne glauben, dass zwischen den Völkern dieses Landes Frieden geschaffen werden kann."
						]
					]
				},
				{
					"type": "table",
					"caption": "Suggested Bonds",
					"colLabels": [
						"d6",
						"Bond"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Ich habe eine (lebende oder tote) Familie zurückgelassen, als ich mich auf meine Entdeckungsreise begab."
						],
						[
							"2",
							"Ich habe Verbindungen zur kaiserlichen Linie."
						],
						[
							"3",
							"Ich stamme aus einer adligen Familie und habe Verwandte, die als Geiseln in der kaiserlichen Hauptstadt leben."
						],
						[
							"4",
							"Ich habe mich in ein Mitglied einer Piratencrew verliebt."
						],
						[
							"5",
							"Ich habe eine uralte Ruine im Dschungel entdeckt, aber ich halte sie geheim."
						],
						[
							"6",
							"Eines Tages werde ich die unsterbliche Sonne finden und den alten Ruhm des Reiches wiederherstellen."
						]
					]
				},
				{
					"type": "inset",
					"name": "Languages",
					"entries": [
						"In einer D&D-Kampagne ist es im Allgemeinen eine gute Idee, sicherzustellen, dass alle Spielercharaktere einander verstehen können. Das ist der Grund, warum das Spiel die praktische Fiktion einer gemeinsamen Sprache beibehält. Aber in Ixalan geht es um den Zusammenprall von vier Kulturen, also solltest du vielleicht die Unterschiede zwischen diesen Kulturen betonen, indem du das Volk jeder Kultur völlig unterschiedliche Sprachen sprechen lässt.",
						"Wenn du dich für diesen Weg entscheidest, ist Merfolk die Sprache der River Heralds und Vampire ist die Sprache der Legion of Dusk. Die Menschen des Sonnenreichs sprechen ihre eigene Sprache, Itzocan, und die Menschen der Brazen Coalition sprechen eine andere Sprache - ein Pidgin aus Ork, Sirene und einer einheimischen menschlichen Sprache, die dem Vampir ähnlich ist (ungefähr so eng verwandt wie Italienisch mit Spanisch). Orks, Sirenen und Goblins sprechen ebenfalls dieses Pidgin der Brazen-Koalition.",
						"Vielleicht möchten Sie trotzdem zugeben, dass es eine Art Common gibt - ein Pidgin, das in Situationen verwendet wird, in denen Angehörige verschiedener Völker miteinander kommunizieren. Aber eine solche Sprache ist fast unmöglich für tiefgreifende Diskussionen zu verwenden."
					],
					"id": "00c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 1278,
					"height": 830
				},
				{
					"type": "section",
					"name": "River Heralds",
					"page": 7,
					"entries": [
						"Die Flussherolde sind eine Ansammlung kleiner, nomadischer Gruppen von Meervölkern, die vor dem Aufstieg des Sonnenreichs die dominierenden Bewohner Ixalans waren. Sie leben in Harmonie mit dem Land, und ihre Schamanen verfügen über mächtige Naturmagie, um die Elemente Wind und Wasser zu kontrollieren. Sie glauben, dass die Macht der unsterblichen Sonne zu gefährlich ist, als dass sie von irgendjemandem ausgeübt werden könnte - sie selbst eingeschlossen. Und so versuchen sie, die goldene Stadt Orazca zu schützen und alle Eindringlinge von ihr fernzuhalten.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Merfolk (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 7,
									"entries": [
										"Ziehe die folgenden Klassenoptionen für deinen River Herald-Charakter in Betracht.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Viele Flussherold-Schamanen sind Druiden des Zirkels des Landes."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Zu den Kriegern der Flussherolde gehören gerissene Strategen (oft Kampfmeister), kühne Champions und Eldritch-Ritter, die arkane Magie mit dem Gebrauch von Waffen verbinden."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Andere Flussherold-Krieger setzen die druidische Magie des Waldes zur Verteidigung ihres Landes ein. Zauberer. Die Magie des Windes, des Nebels, der Illusion und der Irreführung ist die Domäne der Flussherold-Zauberer."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"Die Magie des Windes, des Nebels, der Illusion und der Irreführung ist die Domäne der Zauberer des River Herald."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. Die Völker dieser Welt sollten sich um die gleiche Harmonie bemühen, die zwischen Luft und Wasser besteht."
								],
								[
									"2",
									"{@b  Nature.} Mitten im Krieg ist es oft der Wald, der am meisten leidet - es sei denn, wir schützen ihn."
								],
								[
									"3",
									"{@b  Knowledge.} Wahres Verständnis für sich selbst und die Welt ist das höchste Gut."
								],
								[
									"4",
									"{@b Reverence.} Die Weisheit der Schamanen und Ältesten ist unser bester Ratgeber auf der Welt."
								],
								[
									"5",
									"{@b  Cleverness.} Der beste Weg, Ihre Gegner zu besiegen, ist, sie zu überlisten."
								],
								[
									"6",
									"{@b  Defense.} Die goldene Stadt muss verborgen bleiben, und ihre Macht muss vor denen bewahrt werden, die sie missbrauchen wollen."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ich betreibe schon seit Jahren einen geheimen Handel mit einem Händler des Sonnenreichs."
								],
								[
									"2",
									"Ich bin mit dem Schamanen meiner Band verwandt."
								],
								[
									"3",
									"Ich bin fasziniert von der Kultur und dem Glauben der Fremden in unserem Land."
								],
								[
									"4",
									"Ein kleiner Nebenfluss des Großen Flusses ist in meiner Obhut, und ich werde alles tun, um ihn zu verteidigen."
								],
								[
									"5",
									"Ich strebe danach, der Anführer meiner Gruppe zu werden - entweder als Schamane oder indem ich den Schamanen als Kriegsführer ablöse."
								],
								[
									"6",
									"Eines Tages werde ich die Unsterbliche Sonne finden und ihre Macht nutzen, um die Eindringlinge aus unserem Land zu vertreiben."
								]
							]
						}
					],
					"id": "00d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1275,
					"height": 750
				},
				{
					"type": "section",
					"name": "Legion of Dusk",
					"page": 8,
					"entries": [
						"Die Gesellschaft der Legion der Dämmerung ist auf den Riten und der Hingabe einer mächtigen Kirche aufgebaut, die von untoten Paladinen angeführt wird, die sich vom Blut ihrer Feinde ernähren. Nach siebenhundert Jahren Krieg, in denen sie über ihren gesamten Heimatkontinent marschierten, sind die Vampire der Legion gekommen, um Ixalan zu ihrem Territorium hinzuzufügen. Einige ihrer Anführer suchen auch nach der Unsterblichen Sonne, die in ihren eigenen Legenden als Quelle wahrer Unsterblichkeit gilt - ewiges Leben, im Gegensatz zum endlosen Untod, den sie jetzt ertragen müssen.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (nur für Menschen)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 8,
									"entries": [
										"Ziehe die folgenden Klassenoptionen für deinen Legion of Dusk-Charakter in Betracht.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Kleriker der Kirche der Dämmerung wählen normalerweise die Domänen Tod, Leben oder Krieg."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Der Großteil der Legion der Dämmerung besteht aus Soldaten und Rittern, die Kampfmeister oder Champions sein können."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Bestimmte Vampirkleriker leben nach strengen Regeln des Fastens, Betens und der Kampfdisziplin und können als Mönche des Weges der offenen Hand oder des Weges des Schattens betrachtet werden. Letztere agieren oft als Agenten für Königin Miralda, die die Legion der Dämmerung mit eiserner Hand regiert."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Vampirpaladine der Legion der Dämmerung schwören in der Regel den Eid der Hingabe, wobei die Grundsätze, denen sie folgen, ihrem jeweiligen Glauben entsprechen. (Wenn du Xanathars Leitfaden für alles verwendest, ist der Eid der Eroberung sogar noch angemessener).",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Conquest.} Es ist das Schicksal meines Volkes, die Welt zu beherrschen."
														],
														[
															"2",
															"{@b Order.} Der Zweck unserer Eroberung ist es, Recht und Ordnung in den von uns beherrschten Ländern herzustellen."
														],
														[
															"3",
															"{@b Devotion.} Die Befolgung der Lehren der Kirche ist der einzige Weg, um das ewige Leben im kommenden Zeitalter des immer fließenden Blutes zu verdienen."
														],
														[
															"4",
															"{@b Slaughter.} Ich liebe das Gefühl, wenn warmes Blut an meinem Kinn herunterläuft."
														],
														[
															"5",
															"{@b Glory.} Diejenigen, die sich im Kampf bewähren, werden das ewige Leben gewinnen."
														],
														[
															"6",
															"Stärke. Im Leben wie im Krieg gewinnt die stärkere Kraft."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Meine Familie führt seit siebenhundert Jahren eine Fehde mit einer anderen Adelsfamilie."
														],
														[
															"2",
															"Ich freundete mich mit einem Schamanen des Meervolkes an, den ich gefangen nahm."
														],
														[
															"3",
															"Ich bin ein Ritter des Blutbefleckten Ordens und habe seit dem Tag, an dem ich meine eigene Familie abgeschlachtet habe, allen anderen Bindungen abgeschworen."
														],
														[
															"4",
															"Ich trage eine Reliquie eines der Vampirheiligen, die als die Venerables bekannt sind, bei mir und betrachte sie als meinen wertvollsten Besitz."
														],
														[
															"5",
															"Ich würde alles für die Soldaten in meiner Kompanie tun."
														],
														[
															"6",
															"Eines Tages werde ich die Unsterbliche Sonne finden und ihre Macht nutzen, um die Königin zu verdrängen."
														]
													]
												},
												{
													"type": "inset",
													"name": "Tenets of Blood",
													"page": 8,
													"entries": [
														"Die Vampire der Legion der Dämmerung können kaum als gut bezeichnet werden, aber sie bevorzugen das Gesetz und einen Sinn für Ehre. Die Grundsätze des Eids der Vampirpaladine spiegeln diese Ansicht wider.",
														{
															"type": "entries",
															"name": "Honesty",
															"page": 8,
															"entries": [
																"Erniedrigen Sie sich nicht durch Lügen und Betrug. Machen Sie keine Versprechen, die Sie nicht halten können."
															],
															"id": "01c"
														},
														{
															"type": "entries",
															"name": "Courage",
															"page": 8,
															"entries": [
																"Lass nie einen Feind deine Angst sehen."
															],
															"id": "01d"
														},
														{
															"type": "entries",
															"name": "Honor",
															"page": 8,
															"entries": [
																"Behandeln Sie Ihre Kollegen mit Fairness und Ihre Untergebenen mit genau dem, was sie verdient haben. Diejenigen, die Ihre Position anerkennen, verdienen zumindest ein gewisses Maß an Respekt."
															],
															"id": "01e"
														},
														{
															"type": "entries",
															"name": "Duty",
															"page": 8,
															"entries": [
																"Eure Handlungen sollten den Zielen der Königin und der Kirche dienen und keinen von beiden in Ungnade fallen lassen. Übernimm die Verantwortung für deine Handlungen und deren Folgen und gehorche deinen Vorgesetzten."
															],
															"id": "01f"
														}
													],
													"id": "01b"
												}
											],
											"id": "01a"
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/004.webp"
					},
					"width": 1275,
					"height": 523
				},
				{
					"type": "section",
					"name": "Brazen Coalition",
					"page": 9,
					"entries": [
						"Die Brazen Coalition wurde von Seeleuten gegründet, die vor dem letzten Vorstoß der Legion der Dämmerung gegen die Freien Städte Torrezons über das Meer geflohen waren. Diese Seeleute wollten ursprünglich Kolonien auf Ixalan gründen und mit den Städten des Sonnenreichs Handel treiben. Doch als das Sonnenreich sie vertrieb, wandten sie sich stattdessen der Piraterie und Plünderung zu. Die Brazen Coalition ist seitdem ein loser Zusammenschluss von Piratenkapitänen, die die Meere beherrschen und die Reichtümer Ixalans - insbesondere die Unsterbliche Sonne - für sich beanspruchen wollen.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 9,
									"entries": [
										"Ziehe die folgenden Klassenoptionen für deinen Brazen Coalition Charakter in Betracht.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"Sirenen sind häufig Barden, und andere Piraten (vor allem in Captain Parrishs Deadeye-Flotte) sammeln Wissen als Mitglieder des College of Lore."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Viele Piraten sind Kämpfer, darunter nicht nur Champions und Battlemasters, sondern auch Eldritch Knights, die kriegerische Fähigkeiten mit den in der Koalition üblichen magischen Talenten verbinden."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Schurken, Haudegen, Diebe und Mörder machen den Großteil der Brazen Coalition aus."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Von allen Völkern Ixalans haben die Piraten der Dire Fleet am ehesten mit Dämonen zu tun. Viele ihrer Seeleute werden zu Hexenmeistern, weil sie mit dem Unhold verhandeln."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"Ork-Zauberer verwenden Feuer und nekromantische Magie, Sirenen lieben Verzauberungen, und die Menschen verfügen über eine Vielzahl magischer Talente, einschließlich der Erfindung magischer Gegenstände.",
												{
													"type": "table",
													"caption": "Suggested Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Wealth.} Mit Geld kann man alles kaufen."
														],
														[
															"2",
															"{@b Freedom.} Das Meer bedeutet die Freiheit, überall hinzugehen und alles zu tun."
														],
														[
															"3",
															"{@b Knowledge.} Ich bin genauso gierig nach Geheimnissen und Wissen wie andere nach Schätzen."
														],
														[
															"4",
															"{@b Pillage.} Nicht das Haben, sondern das Nehmen zeigt, wer der Stärkere ist."
														],
														[
															"5",
															"{@b Crew.} Ich engagiere mich für meine Mitstreiter, nicht für Ideale."
														],
														[
															"6",
															"{@b Coalition.} Ich glaube, dass wir nicht nur stärker, sondern auch besser sind, wenn wir unsere Kräfte bündeln und zusammenhalten."
														]
													]
												},
												{
													"type": "table",
													"caption": "Suggested Bonds",
													"colLabels": [
														"d6",
														"Bond"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Mein Kapitän ist mir lieber als jeder andere Mensch oder Besitz."
														],
														[
															"2",
															"Mein größter Traum ist es, über das Meer in das Land zurückzukehren, das meine Vorfahren verlassen haben."
														],
														[
															"3",
															"Ich habe ein Kind ausgesetzt, um es irgendwo in einer Stadt in Pflege zu geben."
														],
														[
															"4",
															"Ich bin mit einem Vampir auf einer Insel gestrandet, und wir wurden gute Freunde."
														],
														[
															"5",
															"Ich habe irgendwo einen großen Schatz vergraben. . und die Karte verloren."
														],
														[
															"6",
															"Ich habe einen Teil einer Schatzkarte und keine Ahnung, wo die anderen Teile sind."
														]
													]
												}
											],
											"id": "027"
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/005.webp"
					},
					"width": 1276,
					"height": 693
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Ixalan",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Land of the Great River",
			"page": 20,
			"entries": [
				"Das Zentrum der Welt ist der große Kontinent Ixalan, der der gesamten Dimension seinen Namen gegeben hat. Ixalan ist ein tropisches Land mit üppigem Regenwald, hohen Bergen, weiten Ebenen und gewundenen Flüssen und hat die Form eines großen Halbmondes, der ein riesiges Binnenmeer umschließt. Seine Geschichte ist geprägt von der Interaktion zwischen dem Sonnenreich und den Flussherolden. Beide Völker lebten in einem Gleichgewicht, während das Sonnenreich seine Vormundschaft über die Unsterbliche Sonne aufrechterhielt. Doch dieses Gleichgewicht wurde gestört, als der Kaiser die Macht des Artefakts missbrauchte. Nun wurde das Sonnenreich in die Küstengebiete von Ixalan zurückgedrängt, während die Flussherolde das Landesinnere beherrschen.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/012.webp"
					},
					"width": 1613,
					"height": 1075
				},
				{
					"type": "section",
					"name": "Ancient Sites",
					"page": 22,
					"entries": [
						"Das Sonnenreich war einst größer als heute, und die Überreste seines einstigen Ruhms liegen noch immer im Dschungel des Großen Flusses verstreut. Einige dieser Überreste sind nicht mehr als Schutthaufen, die von widerstandsfähigen Pflanzen überwuchert sind. Sie sind möglicherweise wegen der Inschriften interessant, die auf den abgenutzten Steinoberflächen verbleiben, aber ansonsten nur als Orientierungspunkte für die Reisenden in der unerforschten Wildnis bemerkenswert. Allerdings liegen auch mehrere ganze Städte in Trümmern, die über den Dschungel verstreut sind.",
						"Quetzatl war einst die Heimat eines selbsternannten Königs, der die Autorität des Kaisers in Frage stellte. Die Ruinen zeugen von der Gewalt, mit der die Gebäude Stein für Stein niedergerissen wurden, und die Legende besagt, dass die Geister der Toten, einschließlich des Prätendenten-Königs, noch immer in diesen Ruinen spuken.",
						"Die Stadt Pecatli war für ihren großen Tempel bekannt, der drei große Türme für die drei Aspekte der Sonne aufwies. Die Türme sind längst umgestürzt, aber die Diamanten, Smaragde und Rubine, die sie gekrönt haben sollen, wurden nie gefunden.",
						"Techepec war ein Rückzugsort für den Kaiser und die kaiserliche Familie, ein Ort, an dem sie den Strapazen des Hoflebens für eine Zeit lang entkommen konnten. Tatsächlich nutzte Kaiser Huatzan II. Techepec als eine Art Exilhauptstadt während einer kurzen Zeit des Aufstands, als ein anderer Prätendent in Orazca auf dem Thron saß.",
						"Azcanta, jetzt die Versunkene Ruine genannt, war ein blühendes Bevölkerungszentrum, bis ein langwieriger Konflikt mit den Flussherolden dazu führte, dass es in den Gewässern des Inneren Meeres versank. Die Gebäude sind weit unter den Wellen noch weitgehend intakt, und einige Piraten suchen jetzt nach den Schätzen der Stadt.",
						"Auch ein paar einsame Schreine und Tempel sind im Dschungel zu finden, die letzten Überreste von Städten, deren Holzbauten längst verrottet sind. Dazu gehört Tonalixco, der Tempel der östlichen Sonne, der den westlichen Rand des Reiches in der Festungsstadt Tanaztac markierte. Icalaquiampa, der Tempel des Sonnenuntergangs, war der Mittelpunkt einer religiösen Sekte, die versuchte, den Kaiser durch einen Hohepriester zu ersetzen und eine theokratische Herrschaft zu errichten.",
						"Aclazotz war ein Tempel, der einem Fledermausgott der Nacht geweiht war, der im Gegensatz zur Dreifachen Sonne und dem der Sonne gewidmeten Imperium stand. Der Tempel taucht in \"X Marks the Spot\" auf, einem speziellen D&D-Ixalan-Abenteuer, das für Extra Life 2017 entwickelt wurde, aber es gibt noch viel mehr zu dieser legendären Stätte. Aclazotz wurde teilweise von dem klassischen D&D-Abenteuer Der verborgene Schrein von Tamoachan inspiriert, das in aktualisierter Form in Geschichten aus dem gähnenden Portal erscheint. Wenn ihr die Ruinen genauer erkunden wollt, könnt ihr dieses Abenteuer als Ausgangspunkt nehmen. Vielleicht ist dies der Ort, an dem Elenda, die Ritterin, die der Legion der Dämmerung die Riten des Vampirismus brachte, ihre eigene Verwandlung erlebte.",
						"Die größte Ruine des alten Sonnenreichs ist natürlich Orazca, die glorreiche goldene Stadt, in der die unsterbliche Sonne noch immer verborgen liegt. Sie war viele Jahrhunderte lang die Hauptstadt des Reiches, und Tribute aus ganz Ixalan wurden herbeigeschafft, um die Paläste und Tempel zu schmücken. Gold bedeckt fast jedes Gebäude in der Stadt, und Jadeeinlagen spiegeln den Einfluss des alten Meervolkes wider, das Orazca mit den Menschen des Reiches teilte. Doch seither hat sich die Welt über der goldenen Stadt geschlossen und ihre Geheimnisse und Schätze vor allen verborgen, die sie suchen. Drei goldene Türme sind jetzt die einzigen sichtbaren Zeichen von Orazca, wo sie sich über den Waldboden erheben."
					],
					"id": "02a"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/013.webp"
					},
					"width": 1276,
					"height": 923
				},
				{
					"type": "section",
					"name": "Treasure",
					"page": 24,
					"entries": [
						"Schätze sind ein wichtiger Bestandteil von Abenteuern in jeder Dungeons & Dragons-Kampagne, und das trifft auf Ixalan vielleicht noch mehr zu als auf den meisten Dimensionen im Multiversum von Magic. Du kannst Karten (einschließlich Schatzplättchen) als Inspiration für die Arten von Schätzen verwenden, die Abenteurer finden könnten. Wenn ein Schatzhort Kunstgegenstände enthält, kannst du diese Tabellen verwenden, um den Schätzen von Ixalan eine besondere Note zu verleihen. (Wenn du genau hinsiehst, wirst du viele dieser Objekte in den Kunstwerken auf den Schatzplättchenkarten sehen, die auf diesen Seiten abgebildet sind).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 630,
							"height": 698
						},
						"Wenn Abenteurer magische Gegenstände als Schatz entdecken, kannst du {@table Who Created It or Was Intended to Use It?|PSX|this table} anstelle der Angabe in Kapitel 7 des Dungeon Master's Guide verwenden, um den Charakter eines bestimmten magischen Gegenstandes zu bestimmen."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "An Ixalan Bestiary",
			"entries": [
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Chupacabra|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Sunbird|PSX}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/016.webp"
					},
					"width": 628,
					"height": 609
				},
				{
					"type": "section",
					"name": "Appendix: The Colors of Magic",
					"page": 41,
					"entries": [
						"Alle Dimensionen des magischen Multiversums sind von Mana durchdrungen - der Energie, die die Magie in all ihren Formen antreibt. Mana ist eng mit der physischen Welt verbunden, und verschiedene Arten von Terrain erzeugen verschiedene \"Farben\" des Manas. Die meisten Magier sind auf die Verwendung von einer oder vielleicht zwei Manafarben spezialisiert und auf die besonderen Arten von magischen Effekten, die das Mana erzeugen kann.",
						"Farbe ist ein grundlegendes Organisationsprinzip des Multiversums, das eng mit allem verbunden ist, von der physischen Geografie bis zur menschlichen Persönlichkeit. Im Folgenden werden nur einige der Korrelationen zwischen Farbe und anderen Aspekten der Existenz genannt:",
						{
							"type": "list",
							"items": [
								{
									"type": "item",
									"name": "Lands:",
									"entry": "Verschiedene Geländetypen erzeugen Mana in verschiedenen Farben. Berge erzeugen zum Beispiel rotes Mana, während Ebenen weißes Mana erzeugen."
								},
								{
									"type": "item",
									"name": "Philosophical Principles:",
									"entry": "Jede Farbe ist mit einer Reihe von Idealen, Werten und Prinzipien verbunden. Weiß wird mit Schutz und Ordnung in Verbindung gebracht, Grün mit Leben und Natur."
								},
								{
									"type": "item",
									"name": "Magical Effects:",
									"entry": "Verschiedene Manafarben werden verwendet, um verschiedene Arten von Zaubern zu wirken. Feuer-, Blitz- und Geschwindigkeitszauber benötigen rotes Mana, während Wasser-, Eis- und Geisteszauber blaues Mana verwenden."
								},
								{
									"type": "item",
									"name": "Races and Creatures:",
									"entry": "Die Menschen sind insofern eine Ausnahme, als sie keine besondere Begabung oder Affinität für eine Manafarbe haben. Bei anderen Völkern und sogar bei nicht intelligenten Kreaturen ist die Verbindung viel stärker. Elfen zum Beispiel sind typischerweise grün ausgerichtet. Sie verwenden Naturmagie und schätzen Dinge wie Gleichgewicht, Stabilität und gegenseitige Abhängigkeit. Hydras sind ebenfalls grün ausgerichtet, obwohl sie keine Magie verwenden und keine Werte haben - auch wenn man sehen kann, dass sie diese Werte verkörpern. Wenn du also eine Hydra beschwören wolltest, würdest du dafür einen grünen Zauber verwenden."
								},
								{
									"type": "item",
									"name": "Metaphysical Essence:",
									"entry": "Manchmal können Magie oder sogar starke Emotionen die grundlegende Natur von Menschen oder Kreaturen so verändern, dass sich ihre Farbausrichtung ändert. Ein abscheulicher Fluch könnte jemanden von grüner zu schwarzer Ausrichtung (oder sowohl grüner als auch schwarzer Ausrichtung) verändern. Ein schrecklicher Verlust, der jemanden zur Rache antreibt, könnte die Farbausrichtung der Person auf Rot ändern - vorübergehend oder sogar dauerhaft."
								},
								{
									"type": "item",
									"name": "Personality Traits:",
									"entry": "Verschiedene Manafarben werden mit verschiedenen Persönlichkeitsqualitäten in Verbindung gebracht. Es könnte sein, dass eine Person, die gefühlsbetont, kreativ und energiegeladen ist, sich von Natur aus zur Verwendung von rotem Mana hingezogen fühlt; oder vielleicht bringt die Verwendung von rotem Mana diese Eigenschaften in einer Person hervor. Höchstwahrscheinlich geht die Wirkung in beide Richtungen."
								}
							]
						},
						"Die \"Farbausrichtung\" eines Charakters oder einer Kreatur ist eine Art Kurzschrift, die seine Persönlichkeit, seine Ausrichtung und seine Machtausstattung skizziert - die Arten von Effekten, die er mit seiner Magie oder durch sein Verhalten erzeugt. In diesem Abschnitt werden die Eigenschaften jeder der fünf Farben erläutert und Vorschläge gemacht, wie sie einen D&D-Charakter beeinflussen können.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Multiple Colors",
											"page": 41,
											"entries": [
												"Viele Magier, insbesondere Planeswalker, greifen routinemäßig auf zwei oder mehr Manafarben zurück. In einigen Welten haben Farbpaare oder Dreiklänge eine so starke Identität, dass sie in der Welt manifestiert sind. Die Gilden von Ravnica zum Beispiel sind jeweils auf ein bestimmtes Paar von Manafarben ausgerichtet, und jeder der Clans von Tarkir verwendet drei Farben. Und einige Länder produzieren Mana von mehr als einer Farbe, so dass ein Hochlandsee sowohl rotes als auch blaues Mana produzieren kann. Mana-Paare suggerieren ebenfalls bestimmte Prinzipien, erzeugen bestimmte magische Effekte und begünstigen bestimmte Persönlichkeitsmerkmale.",
												"Auf der Grundlage des Farbkreises ist es möglich, von zwei Manafarben zu sprechen, die entweder \"verbündet\" (nebeneinander auf dem Kreis) oder \"feindlich\" (durch eine andere Farbe getrennt) sind. Die verbündeten Farben von Weiß sind Grün und Blau, die feindlichen Farben sind Rot und Schwarz. Das bedeutet nicht, dass Kreaturen, die mit verbündeten Farben assoziiert sind, notwendigerweise auf der gleichen Seite eines Konflikts stehen, oder dass Kreaturen, die mit feindlichen Farben assoziiert sind, tatsächlich Feinde sind. Aber wenn es zu einem Konflikt kommt - zum Beispiel in einer Gruppe von Abenteurern - dann eher zwischen einem Charakter mit weißer und einem mit roter Ausrichtung als zwischen einem Charakter mit weißer und einem mit blauer Ausrichtung. Das ist das natürliche Ergebnis der unterschiedlichen Persönlichkeiten und Prinzipien, die mit jeder Farbe verbunden sind. Ein weißer Charakter legt vielleicht großen Wert auf Recht und Ordnung und auf die Zusammenarbeit für ein gemeinsames Ziel. Ein rot ausgerichteter Charakter schätzt Freiheit und Individualität."
											],
											"id": "030"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/016a.webp"
											},
											"width": 742,
											"height": 742
										},
										{
											"type": "entries",
											"name": "Characters and Colors",
											"page": 41,
											"entries": [
												"In der Sprache des D&D-Spiels sind die Manafarben ein Mittel, um die Arten von Magie zu kategorisieren, die die gesamte Existenz durchdringen. Wenn ein Zauberwirker auf das Gewebe zurückgreift oder es manipuliert (siehe Kapitel 10 im Spielerhandbuch), beinhaltet ein Teil dieses Prozesses das Ziehen an einem Strang, der mit einem Land verbunden ist, das Mana der gewünschten Farbe produziert. Ob bewusst oder unbewusst, ein Druide, der Rindenhaut wirkt, zieht an einem Strang des Gewebes, der mit einem Wald in der Welt verbunden ist, und zieht so das grüne Mana heraus, das für den Zauber benötigt wird.",
												"Dieses Material hat keinen Regelcharakter; es geht einfach um das Rollenspiel deines Charakters. Wenn du einen Kleriker spielst, könnte es hilfreich sein, dir vorzustellen, dass dein Charakter auf weißes Mana zurückgreift, und du wirst feststellen, dass viele deiner Zaubersprüche in der Tat weiße Zaubersprüche in der Magie sein könnten. Du kannst dich auch von den Persönlichkeitsmerkmalen und Idealen inspirieren lassen, die im Eintrag zum weißen Mana beschrieben sind. Aber es gibt keine Regel, die deinen Charakter daran hindert, Zaubersprüche wie Wahrsagen (ein blauer Zauber), Steinform (ein roter Zauber), Untote erschaffen (ein schwarzer Zauber) oder Insektenplage (ein grüner Zauber) zu benutzen. Andererseits wirst du vielleicht feststellen, dass die Vorstellung, dass dein Kleriker ein Zauberwirker mit weißer Ausrichtung ist, deine Wahl der Zaubersprüche ebenso beeinflusst wie deine Persönlichkeit."
											],
											"id": "031"
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "White",
									"page": 43,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/017.webp"
											},
											"width": 1275,
											"height": 764
										},
										"Bestellung. Schutz. Gemeinschaft. White schöpft Stärke aus Gruppen, die zusammenarbeiten und dem Chaos, das sie trennen würde, standhalten. Das Ganze ist größer als die Summe seiner Teile, und Sicherheit findet man in der Menge. Sie können viel mehr über Weiß {@link in this article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} von Mark Rosewater, dem Chefdesigner von Magic, lesen.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Rechtschaffen (beliebig) oder gut (beliebig)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Heilend, schützend, bindend, stützend"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
												}
											]
										},
										{
											"type": "entries",
											"page": 43,
											"entries": [
												{
													"type": "table",
													"caption": "White Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Ich kann selbst mit den schärfsten Feinden eine gemeinsame Basis finden, mich in sie einfühlen und immer auf Frieden hinarbeiten."
														],
														[
															"2",
															"Ich würde lieber einen neuen Freund als einen neuen Feind finden."
														],
														[
															"3",
															"Wenn jemand in Schwierigkeiten ist, bin ich immer bereit, ihm zu helfen."
														],
														[
															"4",
															"Ich rege mich übermäßig auf, wenn Leute selbst geringfügige Regeln brechen."
														],
														[
															"5",
															"Ich bin ehrlich bis zu dem Punkt, an dem ich unverblümt oder unhöflich bin."
														],
														[
															"6",
															"Ich gehe in jede Situation mit mindestens einem Ersatzplan, aber ich kann mich verirren, wenn meine Pläne schief gehen."
														],
														[
															"7",
															"Ich habe keine Geduld für egoistische oder gierige Menschen."
														],
														[
															"8",
															"Ich mag es, wenn meine Umgebung gut geordnet und sauber ist."
														]
													]
												},
												{
													"type": "table",
													"caption": "White Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Harmony.} Ich sehne mich nach einer Welt, in der alle miteinander auskommen."
														],
														[
															"2",
															"{@b Community.} Es ist die Pflicht aller zivilisierten Menschen, die Bande der Gemeinschaft und die Sicherheit der Zivilisation zu stärken."
														],
														[
															"3",
															"{@b Peace.} Es liegt in der Verantwortung jedes Einzelnen, das größte Glück für die gesamte Gemeinschaft zu schaffen."
														],
														[
															"4",
															"{@b Solidarity.} Gemeinsam sind wir stärker als jeder von uns allein."
														],
														[
															"5",
															"{@b Law and Order.} Wir alle müssen den Machthabern gehorchen und die Gesetze befolgen, sonst versinkt die Gesellschaft im Chaos."
														],
														[
															"6",
															"{@b Honor.} Wenn ich mich selbst entehre, untergrabe ich die Grundlage meiner Gemeinschaft."
														]
													]
												}
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 43,
											"entries": [
												"Wenn man Blau zu Weiß hinzufügt, wird es in Richtung rechtschaffen neutral gelenkt, wodurch Archetypen wie der fromme Mönch oder der ehrenhafte Paladin entstehen.",
												"Wenn man Schwarz zu Weiß hinzufügt, wird es in Richtung rechtschaffenes Böses gelenkt, was durch unterdrückerische Kleriker und gefallene Paladine veranschaulicht wird.",
												"Wenn man Rot zu Weiß hinzufügt, wird es eifrig rechtschaffen gut, wie im Fall eines glühenden Paladins.",
												"Wenn man Grün zu Weiß hinzufügt, wird es in Richtung neutrales Gut und sanftere Vorstellungen von Gemeinschaft gelenkt, die von Charakteren wie heilenden Druiden, Barden oder freundlichen Waldläufern verkörpert werden."
											],
											"id": "034"
										}
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Blue",
									"page": 44,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/018.webp"
											},
											"width": 1275,
											"height": 680
										},
										"Weisheit. Kontemplation. Manipulation. Die Stärke von Blue ist die Macht des Geistes - seine grenzenlose Fähigkeit, sich etwas vorzustellen, zu erfinden, Strategien zu entwickeln und zu täuschen. Wissen ist Macht, und der Sieg geht an den klügeren Feind.",
										"Weitere Informationen über die Philosophien und Kräfte von blue finden Sie unter {@link here|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutral (beliebig)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Kontrolle, der Geist, Gegenzauber, Illusion, Transformation, Zeit, Wind, Wasser und Eis"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Merfolk (Ixalan)|PSX|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
												}
											]
										},
										{
											"type": "entries",
											"page": 44,
											"entries": [
												{
													"type": "table",
													"caption": "Blue Personality Traits",
													"colLabels": [
														"d8",
														"Personality Trait"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"Ich verwende ein mehrsilbiges Vokabular, das den Eindruck einer enormen Gelehrsamkeit erweckt."
														],
														[
															"2",
															"Ich bin es gewohnt, denjenigen zu helfen, die nicht so schlau sind wie ich, und ich erkläre anderen geduldig alles und jedes."
														],
														[
															"3",
															"Ich verliere mich oft in meinen eigenen Gedanken und Kontemplationen und nehme meine Umgebung nicht mehr wahr."
														],
														[
															"4",
															"Ich glaube, dass alles, was es wert ist, richtig gemacht zu werden, auch richtig gemacht werden muss. Ich kann nicht anders - ich bin ein Perfektionist."
														],
														[
															"5",
															"Ich möchte wissen, wie die Dinge funktionieren und warum die Menschen so handeln, wie sie es tun."
														],
														[
															"6",
															"Es gibt nichts, was ich mehr mag als einen guten Krimi."
														],
														[
															"7",
															"Wenn ich Mist baue, ist das nur eine Gelegenheit, aus meinen Fehlern zu lernen."
														],
														[
															"8",
															"Es gibt keinen Grund zur Eile; ich ziehe es vor, zu planen, bevor ich handle."
														]
													]
												},
												{
													"type": "table",
													"caption": "Blue Ideals",
													"colLabels": [
														"d6",
														"Ideal"
													],
													"colStyles": [
														"col-1 text-center",
														"col-11"
													],
													"rows": [
														[
															"1",
															"{@b Perfection.} Das Ziel eines Studiums ist es, sich ständig zu verbessern."
														],
														[
															"2",
															"{@b Education.} Informationen können die Welt nur dann verändern, wenn sie weit verbreitet sind."
														],
														[
															"3",
															"{@b Knowledge.} Der Weg zu Macht und Selbstverbesserung führt über die Beherrschung dessen, was man wissen kann."
														],
														[
															"4",
															"{@b Change.} Die Welt ist ständig in Bewegung, und wir müssen bereit sein, uns mit ihr zu verändern."
														],
														[
															"5",
															"{@b Logic.} Emotionen dürfen unser klares Denken nicht trüben."
														],
														[
															"6",
															"{@b Self-Knowledge.} Wenn man sich selbst kennt, gibt es nichts mehr zu wissen."
														]
													]
												}
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 44,
											"entries": [
												"Wenn man Weiß zu Blau hinzufügt, wird es in Richtung rechtschaffen neutral gelenkt, wodurch Archetypen wie der fromme Mönch oder der ehrenhafte Paladin entstehen.",
												"Die Hinzufügung von Schwarz zu Blau lenkt es in Richtung neutrales Böses und das Verhalten von heimlichen Spionen, Schurken und Infiltratoren.",
												"Wenn man Rot zu Blau hinzufügt, wird es in Richtung chaotisch neutral gelenkt, z. B. durch verrückte Magier-Elementarmagier oder Zauberer.",
												"Die Hinzufügung von Grün zu Blau verfestigt seine Neutralität, die in Archetypen wie dem klugen Druiden oder dem Gelehrten der Natur verkörpert wird."
											],
											"id": "037"
										}
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Black",
									"page": 45,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/019.webp"
											},
											"width": 631,
											"height": 1459
										},
										"Ehrgeiz. Grausamkeit. Tod. Schwarz bezieht seine Kraft aus dem langsamen Verfall aller Dinge und der Unausweichlichkeit des Aussterbens. Die Vorherrschaft gehört jenen, die bereit sind, alles zu tun, was nötig ist, um ihre Ziele zu erreichen - einschließlich der Beschleunigung der Ankunft des Todes.",
										"Mark Rosewater hat mehr über Schwarz {@link here|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27} geschrieben.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment",
													"entry": "Böse (beliebig)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Nekromantie, Angst, Schmerz, Dunkelheit, Krankheit, Verderben"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Black Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Der beste Weg, mich dazu zu bringen, etwas zu tun, ist, mir zu sagen, dass ich es nicht tun kann. 2 Wenn du mir ein Leid zufügst, werde ich dich vernichten, deinen Namen ruinieren und das Land deiner Familie für alle Zeiten versalzen."
												],
												[
													"3",
													"An einem neuen Ort notiere ich mir als Erstes, wo sich alles Wertvolle befindet - oder wo solche Dinge versteckt sein könnten."
												],
												[
													"4",
													"Ich werde bitter, wenn ich nicht im Mittelpunkt stehe."
												],
												[
													"5",
													"Ich kann diese gefährlichen Idioten nicht ausstehen, die ihre eigenen Bedürfnisse verleugnen, um anderen zu helfen. Es ist oft schwierig, sie zu motivieren, das zu tun, was ich will."
												],
												[
													"6",
													"Wenn andere etwas nicht tun, wenn Sie nett darum bitten, hören Sie auf, nett zu bitten."
												],
												[
													"7",
													"Angst zu schüren kann die effektivste Art sein, Menschen zu motivieren."
												],
												[
													"8",
													"Ich kümmere mich nicht um Moral oder Tabus, sondern nur um die Ergebnisse. Ich tue alles, was nötig ist, um die gewünschten Ergebnisse zu erzielen."
												]
											]
										},
										{
											"type": "table",
											"caption": "Black Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Power.} Macht ist die einzige Möglichkeit, die Kontrolle über Ihr Leben - und damit über Ihr Glück - zu behalten."
												],
												[
													"2",
													"{@b Self-Interest.} Wenn ich mich nicht um mich selbst kümmere, wird es auch niemand anderes tun."
												],
												[
													"3",
													"Stärke. Wer den Schwachen hilft, verzögert lediglich ihr unvermeidliches Scheitern."
												],
												[
													"4",
													"{@b Freedom.} Wenn ich etwas brauche, bin ich ein Narr, wenn ich zulasse, dass mir Gesetze oder Moral im Weg stehen."
												],
												[
													"5",
													"{@b Greed.} Der eindeutigste Weg, in dieser Welt voranzukommen, ist Geld."
												],
												[
													"6",
													"{@b Independence.} Niemand sagt mir, was ich tun soll."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 45,
											"entries": [
												"Wenn man Weiß zu Schwarz hinzufügt, wird es in Richtung rechtschaffenes Böses gelenkt, was sich in unterdrückerischen Klerikern und gefallenen Paladinen zeigt.",
												"Die Hinzufügung von Blau zu Schwarz lenkt es in Richtung neutrales Böses und das Verhalten von heimlichen Spionen, Schurken und Infiltratoren. Wenn man Rot zu Schwarz hinzufügt, entstehen die Symbole des chaotischen Bösen, wie blutrünstige Barbaren und Kampfpriester.",
												"Wenn man Grün zu Schwarz hinzufügt, wird es zum neutralen Bösen, in Form von finsteren Druiden und schleichenden Waldläufern."
											],
											"id": "039"
										}
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Red",
									"page": 46,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/020.webp"
											},
											"width": 1276,
											"height": 727
										},
										"Passion. Impuls. Aufopferung. Rot stellt die Aktion über das Nachdenken, das Gefühl über die Vernunft und den Instinkt über das Lernen. Seine Kraft ist die flüchtige Energie von Feuer und Blitz, die seismische Energie der Erde und die Wildheit der ungezähmten Wut.",
										"{@link This article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} erörtert die Beweggründe und Handlungen von Rot im Detail.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Chaotisch (beliebig)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Feuer und Blitz, Erde, Emotionen, Wut, Zerstörung"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Red Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Ich spreche und handle immer, bevor ich denke."
												],
												[
													"2",
													"Meine wechselnden Emotionen dominieren meine Persönlichkeit und lassen keinen Zweifel daran, was ich fühle."
												],
												[
													"3",
													"Ich verliebe mich schneller, als sich das Wetter ändert, und verliere es wieder."
												],
												[
													"4",
													"Ich bin immer wütend."
												],
												[
													"5",
													"Entweder ich liebe etwas oder ich hasse es; dazwischen gibt es kein Zwischending."
												],
												[
													"6",
													"Ich arbeite immer an einem Kunstwerk, um meine Gefühle auszudrücken."
												],
												[
													"7",
													"Ich schwelge in den Stürmen und der Zerstörung, die den Aufruhr in mir zum Ausdruck bringen."
												],
												[
													"8",
													"Ich habe keine Geduld für Leute, die meinen, sie könnten andere herumkommandieren."
												]
											]
										},
										{
											"type": "table",
											"caption": "Red Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Freedom.} Jeder sollte die Freiheit haben, seine eigenen Träume zu verfolgen."
												],
												[
													"2",
													"{@b Emotion.} Mein Herz sagt mir, was es braucht. Ich muss nur zuhören und entsprechend handeln."
												],
												[
													"3",
													"{@b Adventure.} Das Leben ist ein Abenteuer, und es liegt an jedem Einzelnen, es zu erleben."
												],
												[
													"4",
													"{@b Relationships.} Ein Teil des Lebens besteht darin, die Leidenschaft, Loyalität und Kameradschaft, die uns mit anderen verbindet, zu akzeptieren."
												],
												[
													"5",
													"{@b Creativity.} Die Welt braucht neue Ideen und mutiges Handeln."
												],
												[
													"6",
													"{@b Sincerity.} Niemand sollte vorgeben, etwas zu sein, was er nicht ist."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 46,
											"entries": [
												"Wenn man Weiß zu Rot hinzufügt, wird es noch eifriger rechtschaffen gut, wie im Fall eines glühenden Paladins.",
												"Wenn man Blau zu Rot hinzufügt, geht es in Richtung chaotisch neutral, z. B. durch verrückte Magier-Elementarmagier oder Zauberer.",
												"Wenn man Schwarz zu Rot hinzufügt, entstehen die chaotisch-bösen Symbole der blutdürstigen Barbaren und der Kampfpriester. Wenn man Grün zu Rot hinzufügt, erhält man eine intensive neutrale oder chaotisch neutrale Farbe, verkörpert durch einen totemistischen Barbaren oder einen wilden Waldläufer."
											],
											"id": "03b"
										}
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Green",
									"page": 47,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSX/021.webp"
											},
											"width": 1275,
											"height": 708
										},
										"Der Reichtum der Natur. Üppiges Wachstum. Lebendiges Leben. Green weiß, dass die künstlichen Inszenierungen der Zivilisation nur vorübergehend sind, während die riesigen Ökosysteme der Natur immer Bestand haben werden und sich in einem empfindlichen Gleichgewicht anpassen und weiterentwickeln. Wer Erfolg haben will, muss sich auch weiterentwickeln, seine wilde Seite annehmen und der Natur ihren Lauf lassen.",
										"Mark Rosewaters Essay über das Wesen und die Philosophie des Grüns finden Sie hier {@link here|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Alignment:",
													"entry": "Neutral (beliebig)"
												},
												{
													"type": "item",
													"name": "Power Suite:",
													"entry": "Natur, Pflanzen, Tiere, Wachstum"
												},
												{
													"type": "item",
													"name": "Suggested Races:",
													"entry": "{@race Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk (Ixalan)|PSX}"
												},
												{
													"type": "item",
													"name": "Suggested Classes:",
													"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
												},
												{
													"type": "item",
													"name": "Suggested Backgrounds:",
													"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
												}
											]
										},
										{
											"type": "table",
											"caption": "Green Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Ich habe ein gutes Gespür für die Zyklen der Natur und kann die Anziehungskraft des Vollmondes fast spüren."
												],
												[
													"2",
													"Mein Instinkt führt mich nie in die Irre."
												],
												[
													"3",
													"Ich komme mit Tieren besser zurecht als mit den meisten Menschen."
												],
												[
													"4",
													"In einem Waldteich steckt mehr Weisheit als in jeder Bibliothek."
												],
												[
													"5",
													"Die wilden Tiere brauchen keine Manieren, und ich auch nicht."
												],
												[
													"6",
													"Nichts macht mich so wütend wie Menschen, die das Leben als Wegwerfprodukt behandeln."
												],
												[
													"7",
													"Ich kann Hunderte von Vogelarten an ihrem Gesang erkennen."
												],
												[
													"8",
													"Ich sehe Omen in jedem Plätschern, jedem Windstoß und jedem Vogelflug."
												]
											]
										},
										{
											"type": "table",
											"caption": "Green Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Acceptance.} Die Dinge sind aus einem bestimmten Grund so, wie sie sind, und es ist töricht, sie ändern zu wollen."
												],
												[
													"2",
													"{@b Nature.} Die natürliche Welt ist wichtiger als die Konstruktionen der Zivilisation."
												],
												[
													"3",
													"{@b Potential.} Das Geheimnis des Glücks besteht darin, den eigenen Platz in der natürlichen Ordnung zu finden und ihn anzunehmen."
												],
												[
													"4",
													"{@b Interdependence.} Meine Rolle ist eng mit dem Netz des Lebens verbunden, und meine Handlungen haben Konsequenzen für alle um mich herum."
												],
												[
													"5",
													"{@b Live and Let Live.} Ideale sind es nicht wert, dass man dafür tötet oder in den Krieg zieht."
												],
												[
													"6",
													"{@b History.} Nur wenn wir die Vergangenheit studieren, können wir vermeiden, Fehler der Vergangenheit zu wiederholen."
												]
											]
										},
										{
											"type": "entries",
											"name": "Color Combinations",
											"page": 47,
											"entries": [
												"Wenn man Weiß zu Grün hinzufügt, wird es in Richtung neutrales Gut und sanftere Vorstellungen von Gemeinschaft gelenkt, die von Charakteren wie heilenden Druiden, Barden oder freundlichen Waldläufern verkörpert werden.",
												"Die Hinzufügung von Blau zu Grün verfestigt seine Neutralität, die in Archetypen wie dem klugen Druiden oder dem Gelehrten der Natur verkörpert wird.",
												"Wenn man Schwarz zu Grün hinzufügt, wird es zum neutralen Bösen in Form von finsteren Druiden und schleichenden Waldläufern. Wenn man Rot zu Grün hinzufügt, wird es intensiv neutral oder chaotisch neutral, verkörpert durch einen totemistischen Barbaren oder einen grimmigen Waldläufer."
											],
											"id": "03d"
										}
									],
									"id": "03c"
								}
							],
							"id": "02e"
						}
					],
					"id": "02d"
				}
			],
			"id": "02c"
		}
	]
}