{
	"data": [
		{
			"type": "section",
			"name": "Feywild Overview",
			"page": 3,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/001.webp"
					},
					"width": 449,
					"height": 590
				},
				"Domänen der Wonne sind für das Feenreich das, was Domänen des Schreckens für den Schattenfell sind: abgelegene Reiche, die von mächtigen Wesen regiert werden. Während eine Domäne des Schreckens von einem Dunkelfürsten regiert wird, wird eine Domäne der Wonne von einem Erzfey regiert - dem mächtigsten aller Feenwesen. Ein Erzfey gibt seiner Domäne des Entzückens Gestalt und formt sie auf eine Weise, die seiner Persönlichkeit entspricht. Manche Domänen der Wonne sind hell und fröhlich, andere düster, aber jede spiegelt den emotionalen Zustand ihres Herrschers wider. Eine Domäne des Entzückens kann so klein wie ein paar Hektar oder so groß wie ein Land sein.",
				"Dieses Zubehörteil hilft dir, Domänen der Wonne und die Erzfeen, die sie regieren, zu erschaffen. Es baut auf den Informationen über das Feenreich auf, die im Kerkermeisterhandbuch erscheinen. Die Ideen, Tipps und Tabellen in diesem Kapitel sollen deine Fantasie anregen. Verwende, was dich anregt und fasziniert, verwerfe, was nicht passt, und erfinde den Rest!",
				{
					"type": "section",
					"name": "Feywild Features",
					"entries": [
						"Das Feenreich reagiert auf ungezügelte Emotionen. Es ist nicht ungewöhnlich, dass Blumen sich drehen und zittern, wenn ein hitziger Streit in der Nähe ist. Wenn jemand voller Bosheit ist, können seine Fußabdrücke das Gras unter seinen Füßen verdorren lassen oder unterirdische Insekten und Würmer an die Oberfläche drängen. Vögel zwitschern fröhlich, wenn jemand fröhlich ist, und krächzen verärgert, wenn jemand ständig mürrisch ist. Neugierige Bäume beugen sich vor, um das Geflüster von Verschwörungen zu belauschen, begierig auf köstliche Leckerbissen, über die sie später tratschen können, und ein Felsen kann sich so formen, dass er wie die Kreatur aussieht, die sich fröhlich auf der Oberfläche des Felsens sonnt.",
						"Zeit und Entfernung sind im Feenreich veränderlich, ebenso wie die Geografie der Dimension. Straßen sind selten, und die, die es gibt, können sich ebenso verändern wie das Land um sie herum. Da die Entfernungen zwischen den Orten nicht festgelegt sind und Zeitdilatationen an der Tagesordnung sind, kann eine Reise, die gestern noch eine Stunde dauerte, morgen schon drei Tage in Anspruch nehmen. Die Eingeborenen von Feenreich sind an die Wandelbarkeit der Dimension gewöhnt. Für sie ist das nicht merkwürdiger als der Auf- und Untergang der Sonne auf einer Welt der materiellen Ebene.",
						"Andere Merkmale des Feenreichs werden in den folgenden Abschnitten beschrieben. Betrachte sie als eine Auswahl dessen, was das Feenreich zu bieten hat, denn wie die materielle Dimension ist auch das Feenreich riesig und vielfältig.",
						{
							"type": "entries",
							"name": "Seelie and Unseelie Fey",
							"entries": [
								"Die Seelie Fey und die Unseelie Fey sind zwei Gruppen, die oft miteinander im Streit liegen. Die Seelie Fey klammern sich an das Drumherum der Zivilisation, schätzen das Protokoll und halten Traditionen aufrecht. Unseelie Fey geben sich ihren Urinstinkten hin, verabscheuen die Einhaltung von Vorschriften und meiden Konformität. Die beiden Gruppen sind keine moralischen oder ethischen Gegensätze; gute und böse Fey finden sich in beiden.",
								"Seelie und Unseelie Fee versammeln sich in Höfen. Der Hof der Seelie wird Sommerhof genannt, der Hof der Unseelie heißt Gluthof. Beide Höfe erstrecken sich bis in die entferntesten Winkel des Feenreichs, so dass ihre Vertreter fast überall in dieser Dimension anzutreffen sind. Der Sommerhof und der Glänzende Hof sind keineswegs die einzigen großen Feenhöfe, aber sie sind den Wesen der Materiellen Dimension am bekanntesten und am weitesten verbreitet.",
								"Wie es zur Entstehung des Sommerhofs und des Gluthofs kam, ist ein Rätsel. Vielleicht fühlten sich einige Fey der natürlichen Welt verbunden und wollten ihr nacheifern, während andere Fey begannen, die Natur zu kontrollieren, indem sie Magie einsetzten, um neue Lebensformen zu erfinden. Wie dem auch sei, unzählige Fey verfolgten diese beiden Wege, die zu den beiden Höfen wurden, und seither gibt es Streitigkeiten zwischen ihnen.",
								"Jeder Hof versucht, den anderen zu destabilisieren und zu demoralisieren. Beide Höfe der Feen haben Spione, die im Dreck wühlen, Uneinigkeit säen und Unheil stiften. Gefangene Spione werden entweder gegen Lösegeld freigelassen oder auf verschiedene erniedrigende, aber nicht tödliche Weise zur Schau gestellt.",
								"Ein Großteil des Klatsches und Tratsches im Feenreich wird durch die Intrigen und das Drama zwischen den beiden Königinnen angeheizt, die die Höfe regieren. Titania, die Sommerkönigin, ist die königliche und charismatische Herrscherin des Sommerhofs. Ihr Hof genießt einen zerbrechlichen Frieden mit der unheimlichen Herrscherin des Gloaming Court, der Königin der Luft und der Dunkelheit, die ihrer Sippe erlaubt, sich in der vom Seelie Court verbotenen Magie zu versuchen.",
								"Konflikte zwischen den Feenhöfen werden oft ritualisiert. Vertreter beider Höfe versammeln sich in einem Amphitheater oder auf einem Feld, um hitzige Debatten oder energiegeladene Tanzwettbewerbe zu veranstalten, die einen Kampf simulieren, und diese Ereignisse sind oft mit unzüchtigen Beleidigungen und anzüglichen Gesten verbunden. Nur in seltenen Fällen kommt es zu Handgreiflichkeiten, und selbst dann tun die Feen nicht viel mehr, als sich gegenseitig zu beißen, zu kratzen und mit Schlamm zu bewerfen.",
								"Von Zeit zu Zeit geraten die beiden Königinnen aneinander, was im gesamten Feenreich zu Spannungen führt. Wenn nur eine von ihnen ihren Willen durchsetzen kann, kann das, was normalerweise ein Streit ist, zu Blutvergießen führen. Aber nur die Feenköniginnen können einander den totalen Krieg erklären, und es müsste schon etwas Extremes geschehen, damit sie ihren relativen Frieden aufgeben und ihre Höfe in Gewalt und Chaos stürzen.",
								"Der Sommerhof und der Gloaming Court haben keinen gegenseitigen Verteidigungspakt, und schon der Gedanke an einen solchen wird von beiden Seiten mit Spott bedacht. Wenn eine aufsteigende Armee von Fomorianern oder eine andere Bedrohung den einen Hof bedroht, ist es allgemein bekannt, dass der andere Hof nicht eingreifen wird, es sei denn, er wird ebenfalls von demselben Feind bedroht.",
								"Wenn Sie sich dafür entscheiden, Ihre Domäne und ihr Erbe einem der beiden Gerichtshöfe zuzuordnen, finden Sie im Folgenden Richtlinien für die Unterscheidung zwischen ihnen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/002.webp"
									},
									"title": "The Queen of Air and Darkness floats above her throne, attended by her quickling spies and satyr spymaster.",
									"width": 1241,
									"height": 816
								},
								{
									"type": "entries",
									"name": "Summer Court (Seelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Bevorzugt Sonnenschein, Schmetterlinge, Blumen, Musik und singende Vögel",
												"Er legt Wert auf Zeremonien und Raffinesse (z. B. korrekte Umgangsformen, formale Etikette und extravagante Dinnerpartys)",
												"Bevorzugt aufwändige Kostüme mit tadelloser Schneiderei",
												"Er urteilt streng über diejenigen, die sich nicht an die Etikette halten (Abenteurer, die sich in der Gesellschaft daneben benehmen, machen sich lächerlich, werden als Clowns abgestempelt und vielleicht sogar vom Hof gejagt)."
											]
										}
									],
									"page": 4,
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Gloaming Court (Unseelie Fey)",
									"entries": [
										{
											"type": "list",
											"items": [
												"Bevorzugt Dunkelheit, Dämmerung, Spinnweben, Glühwürmchen, heulende Eulen und quakende Frösche",
												"legt Wert auf das Intuitive und Instinktive (z. B. mystische Rituale, Visionäre und Feste mit Feuer)",
												"meidet die Zwänge der Zivilisation (trägt stattdessen nur unfertige Naturmaterialien und schläft unter den Sternen)",
												"Beschäftigt sich mit mysteriöser Magie und Ritualen (Abenteurer können mit Flüchen konfrontiert werden, wenn sie nicht die Wege der Unseelie befolgen)"
											]
										}
									],
									"page": 4,
									"id": "004"
								}
							],
							"page": 3,
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Spells in the Feywild",
							"entries": [
								"Zaubersprüche, die sich in der Materiellen Dimension auf eine bestimmte Weise manifestieren, können im Feenreich anders aussehen. Ein {@spell magic missile}-Zauber könnte die Form eines kichernden Kobolds annehmen, der sich neben dem Zaubernden materialisiert, eine Flut von winzigen, glühenden Pfeilen abfeuert und dann in einer Wolke aus funkelndem Feenstaub verschwindet. Hier sind einige weitere Beispiele dafür, wie Zaubersprüche im Feenreich kosmetisch umgedeutet werden können:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Crown of Madness",
											"entries": [
												"Die Krone ist aus Lebkuchen mit filigranem Zuckerguss und Bonbonsteinen."
											],
											"page": 5,
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Find the Path",
											"entries": [
												"Ein feenartiger Geist erscheint und führt den Zaubernden an den gewünschten Ort. Dem Geist kann kein Schaden zugefügt werden."
											],
											"page": 5,
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Gust of Wind",
											"entries": [
												"Der Wind trägt den Duft der Blumen."
											],
											"page": 5,
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Maze",
											"entries": [
												"Das durch den Zauber geschaffene demiplanare Labyrinth ähnelt einem dornigen Heckenlabyrinth."
											],
											"page": 5,
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Phantom Steed",
											"entries": [
												"Das Pferd sieht aus wie eine riesige, pelzige Raupe."
											],
											"page": 5,
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Revivify",
											"entries": [
												"Eine Kreatur, die durch diesen Zauber wieder zum Leben erweckt wird, wacht auf und fragt sich, ob ihr ganzes Leben nur ein Traum war."
											],
											"page": 5,
											"id": "00c"
										}
									],
									"id": "006"
								}
							],
							"page": 4,
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Weather",
							"entries": [
								"Über eine Wiese zu schlendern oder eine Wüste zu durchqueren unterscheidet sich in der Feenwelt oft nicht von dem, was man auf der materiellen Dimension tut, aber manchmal muss sich die Feenwelt wie eine andere Welt anfühlen. Mit etwas so Einfachem wie dem Wetter zu spielen, ist ein einfacher Weg, die Spieler daran zu erinnern, dass ihre Charaktere nicht auf der materiellen Dimension leben.",
								"Die Feenreich-Wettertabelle hilft dir, lustige Wettereffekte zu bestimmen. Ein solcher Wettereffekt dauert normalerweise nicht länger als eine oder drei Stunden.",
								{
									"type": "table",
									"caption": "Feywild Weather",
									"colLabels": [
										"d8",
										"Weather Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Blumenblüten regnen von einem Himmel voller glitzernder, pastellfarbener Wolken."
										],
										[
											"2",
											"Ein großes Märchendrama spielt am Himmel als stilisierte Illusion oder als wirbelnde Aurora."
										],
										[
											"3",
											"Es regnet kleine Obsttörtchen. Sie fallen langsam und verschwinden kurz bevor sie auf dem Boden aufschlagen. Wenn sie aus der Luft aufgefangen und gegessen werden, sind sie köstlich."
										],
										[
											"4",
											"Der Nebel zieht ein und spielt den Figuren harmlose Streiche, indem er ihnen Nebelschnurrbärte, Nebelaugenbrauen und Nebelperücken verschiedenster Art verpasst - vielleicht sogar Nebelumhänge oder Nebelgefährten."
										],
										[
											"5",
											"Es beginnt zu schneien, und die Flocken werden mit der Zeit immer größer. Es fallen Flocken so groß wie Essteller, Wagenräder und sogar ein Wasserrad, aber sie sind leicht wie eine Feder."
										],
										[
											"6",
											"Der Himmel füllt sich mit schillernden Luftblasen, die träge zu Boden fallen. Kichernde Elfenkinder jagen die Seifenblasen und lassen sie platzen, drehen sich aber um {@condition invisible} und fliehen, wenn sie angesprochen werden oder sich nähern."
										],
										[
											"7",
											"Ein silberner Regen hebt die Stimmung und bringt ein Lied in jedes Herz, das er berührt."
										],
										[
											"8",
											"Ein heulender Wind weht durch die Gruppe, und jedes Gruppenmitglied muss einen {@dice d8} würfeln. Jeder, der eine 8 würfelt, wird von den Wettergeistern um ein Schmuckstück oder einen anderen kleinen, nichtmagischen Gegenstand (z. B. eine Münze) gebracht."
										]
									]
								}
							],
							"page": 5,
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Domain Borders",
							"entries": [
								"Wenn die Macht eines Erzfeindes zu- oder abnimmt, kann seine Domäne der Freude wachsen oder schrumpfen. Wenn ihre Domäne so groß wird, dass sie an die Domäne eines anderen Erzfeys grenzt oder sich mit ihr überschneidet, kann es zu einem Territorialstreit kommen. Bis dieser Streit beigelegt ist, müssen sich andere Feen, die in den sich überschneidenden Gebieten leben, beiden Herrschern unterordnen. Solche Streitigkeiten dauern selten lange; am Ende wird einem Erzfey genügend Anreiz geboten, woanders hinzuziehen, oder die beiden Erzfeys lernen, miteinander zu leben (und andere Bewohner der Region müssen sich beiden unterordnen).",
								"Ein Erzfeudalherr, dessen Herrschaftsgebiet sich nicht mit dem eines anderen Erzfeudalherrn überschneidet, kann die Grenze seines Herrschaftsgebiets mit einer Mauer aus schimmerndem Nebel oder einem anderen magischen Effekt umgeben, der das Gebiet vor Blicken verbirgt und, wenn der Erzfeudalherr es wünscht, verhindert, dass Kreaturen das Gebiet ohne Schlüssel, Führer, Passwort, Lösung eines Rätsels, Zustimmung des Erzfeudalherrn oder Magie betreten oder verlassen."
							],
							"page": 5,
							"id": "00e"
						},
						{
							"type": "section",
							"name": "Feywild Guides",
							"entries": [
								"Das Feenreich hat seine eigene unlogische Logik, die Besucher aus anderen Dimensionen nie ganz verstehen können. Ein Führer, der sich mit den Wegen des Feenreichs auskennt, kann Reisenden Zeit und Frustration ersparen, möglicherweise sogar ihre Freiheit und ihr Leben - indem er ihnen hilft, die unlogische Logik zu vermeiden oder zu umgehen. Während Besucher leicht von Straßen, die ins Nichts führen, und Waldpfaden, die sich in sich selbst verzweigen, irritiert werden, kann ein fähiger Führer die Straße durch die Straße und den Pfad unter dem Pfad erkennen. Auf diese Weise umgeht der Führer die Verwirrung und führt die Besucher sicher an ihr gewünschtes Ziel. Umgekehrt kann ein schlechter Führer eine Abenteurergruppe leicht in Schwierigkeiten bringen.",
								"Benutze die Tabellen Namen der Feenreichen Führer, Identitäten der Feenreichen Führer und Macken der Feenreichen Führer, um spontan Feenreiche Führer zu erstellen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/DoD/003.webp"
									},
									"title": "The borders of Baba Yaga's domain are patrolled by her dancing hut, which doesn't dance so much as stomp trespassers into the ground.",
									"width": 1241,
									"height": 799
								},
								{
									"type": "table",
									"caption": "Feywild Guide Names",
									"colLabels": [
										"d8",
										"Name"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Fetter"
										],
										[
											"2",
											"Fiddlebones"
										],
										[
											"3",
											"Mondstrahl"
										],
										[
											"4",
											"Pip"
										],
										[
											"5",
											"Sternenlicht"
										],
										[
											"6",
											"Stumpwick"
										],
										[
											"7",
											"Thistledown"
										],
										[
											"8",
											"Flüsterwind"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Identities",
									"colLabels": [
										"d8",
										"Identity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Freundlicher Waldgnom (verwende den {@creature scout} Stat-Block, aber ändere seine Größe auf Klein)"
										],
										[
											"2",
											"Düstere Waldelfen-Druiden (verwenden Sie den {@creature druid} Stat-Block)"
										],
										[
											"3",
											"Extravagant {@creature pixie}"
										],
										[
											"4",
											"Glücklich-glücklich {@creature satyr}"
										],
										[
											"5",
											"Extrem wettbewerbsfähig {@creature sprite}"
										],
										[
											"6",
											"Übermäßig vorsichtig {@creature treant sapling|wbtw} (siehe Kapitel 1 von The Wild Beyond the Witchlight für seinen Stat-Block)"
										],
										[
											"7",
											"Gigantischer Goblin-Warlock (verwende den {@creature cult fanatic} Stat-Block, ändere aber seine Größe auf Klein)"
										],
										[
											"8",
											"Humorlos {@creature centaur}"
										]
									]
								},
								{
									"type": "table",
									"caption": "Feywild Guide Quirks",
									"colLabels": [
										"d8",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Er vergleicht die Dinge immer wieder mit \"der guten alten Zeit\"."
										],
										[
											"2",
											"Sie können nicht lügen, ohne vorher mit der Nase zu wackeln"
										],
										[
											"3",
											"Nimmt niemals seinen Hut ab"
										],
										[
											"4",
											"Liebt Essen und ist nicht wählerisch bei dem, was sie essen"
										],
										[
											"5",
											"Auf einer geheimen Suche, über die sie nicht sprechen können, außer um andere daran zu erinnern, dass sie \"auf einer geheimen Suche\" sind"
										],
										[
											"6",
											"Angst vor etwas Alltäglichem, z. B. vor großen Höhen, geschlossenen Räumen oder bloßen Händen und Füßen"
										],
										[
											"7",
											"Trägt einen Koffer voller Perücken, Gabeln, Asche, Glaskugeln, zurückgelassener Schuhe oder anderer seltsamer Dinge mit sich herum"
										],
										[
											"8",
											"Voller volkstümlicher Weisheiten, die meist mit \"Papa hat immer gesagt...\" oder \"Mama hat immer gesagt...\" beginnen."
										]
									]
								}
							],
							"page": 5,
							"id": "00f"
						},
						{
							"type": "section",
							"name": "Fey Outlook",
							"entries": [
								"Die Gesinnung eines Fey-Wesens kann sein, was immer du willst, aber selten ignorieren Fey die Bedeutung von Gegenseitigkeit, Gastfreundschaft und Geschenken. Diese Konzepte werden in den folgenden Abschnitten besprochen.",
								{
									"type": "entries",
									"name": "Reciprocity",
									"entries": [
										"Im Großen und Ganzen halten Fey viel von Gegenleistungen und Gleichgewicht. Wenn etwas genommen wird, muss etwas von gleichem Wert gegeben werden, und was ein Fey als gleichwertig betrachtet, ist die große Frage. Ein Fey könnte einem Menschen sein geliebtes Haustier stehlen und stattdessen ein bunt bemaltes hölzernes Bildnis hinterlassen, oder der Fey könnte etwas Gold nehmen und ein Bündel leuchtend gelber Butterblumen zurücklassen. Diese Tauschgeschäfte entsprechen der Vereinbarung der Gegenseitigkeit, und eine Fee, die sie vornimmt, schläft nachts ruhig und zufrieden, dass der Tausch fair war."
									],
									"page": 6,
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Hospitality",
									"entries": [
										"Gastfreundschaft ist eine Säule der Fey-Gesellschaft. Die meisten Fey legen großen Wert darauf, ihre Besucher mit Höflichkeit und Großzügigkeit zu behandeln, aber der Besucher muss seinem Fey-Gastgeber die gleiche Höflichkeit entgegenbringen und darf sich nicht rüpelhaft verhalten oder offenkundig unangemessen sein. Unhöflichkeit bricht das Band der Gegenseitigkeit und entbindet den Fey-Gastgeber von der Pflicht, gastfreundlich zu sein. Aber jeder Fey hat andere Vorstellungen davon, was Unhöflichkeit ausmacht; selbst ein schlecht durchdachtes Geschenk an einen Fey-Gastgeber kann als Beleidigung angesehen werden und einen Aufruhr, wenn nicht gar den Entzug der Gastfreundschaft des Fey-Gastgebers zur Folge haben. Ein treuer Fey-Führer kann in solch heiklen Situationen unschätzbare Hilfe leisten."
									],
									"page": 7,
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Gifts",
									"entries": [
										"Mit Gastfreundschaft und Gegenseitigkeit ist auch das Schenken verbunden. Feen sind begeisterte Geschenkgeber (teilweise, weil sie gerne Geschenke erhalten), und ihre Geschenke sind in der Regel sehr durchdacht. Gute Geschenke haben für den Schenkenden einen sentimentalen Wert. Ein geliebtes Erbstück ist zum Beispiel ein schönes Geschenk für ein Fee-Wesen. Ein weggeworfenes Geschenk ist eine Beleidigung, die gegen die Gegenseitigkeit und Gastfreundschaft verstößt.",
										"Geschenke sorgen für eine Art Gleichgewicht, von dem viele Fey besessen sind. Wenn es ein empfundenes Ungleichgewicht gibt, kann ein sorgfältig ausgewähltes Geschenk die Dinge wieder ins Lot bringen; deshalb kann die Ablehnung eines Geschenks von einem Fey-Wesen Bestürzung hervorrufen, da sie versuchen, ein empfundenes Ungleichgewicht durch das Geschenk zu korrigieren. Die Annahme eines Geschenks von einem Fey kann jedoch für den uneingeweihten Reisenden problematisch sein, da er sich dadurch bei dem Fey-Wesen verschulden kann: \"Ich habe dir ein Geschenk gemacht, also musst du mir jetzt etwas zurückgeben.\" Es kann auch dazu führen, dass ein versehentlicher Fey-Vertrag geschlossen wird, wie im nächsten Abschnitt beschrieben.",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Good Gifts to Give Fey",
											"items": [
												"Familienring",
												"Talisman, der deinem Druidenzirkel heilig ist",
												"Bevorzugter Hut",
												"Kunstwerk, das Sie gemacht haben",
												"Schmuckstück aus der materiellen Dimension",
												"Lieblingsdessertrezept",
												"Sensationelle Leistung, die Beifall verdient",
												"Haarschnitt oder Bad"
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Bad Gifts to Give Fey",
											"items": [
												"Gegenstand, der seine Nützlichkeit verloren hat",
												"Gegenstand, den Sie loswerden wollen",
												"Halbherzige Leistung",
												"Verfluchter, böser oder kaputter Gegenstand"
											]
										}
									],
									"page": 7,
									"id": "013"
								}
							],
							"page": 6,
							"id": "010"
						},
						{
							"type": "section",
							"name": "Fey Contracts",
							"entries": [
								"Ein Fey-Vertrag kommt zustande, wenn eine Kreatur ein Geschenk (oder das Versprechen eines Geschenks) von einem Fey erhält und im Gegenzug eine Gegenleistung erwartet. Das Geschenk kann fast alles sein, und der Vertrag kommt zustande, sobald das Geschenk erhalten wird.",
								{
									"type": "entries",
									"name": "Accidental Fey Contracts",
									"entries": [
										"Eine Kreatur kann auf verschiedene Weise in einen Fey-Vertrag stolpern. Die einzige gute Nachricht für den Neuling im Feenreich ist, dass die meisten Feenverträge mit einem {@spell remove curse}-Zauber oder ähnlicher Magie gebrochen werden können. Nur die mächtigsten Feenverträge sind schwer zu brechen - Verträge, die von alten Geistern, den Königinnen der Seelie und Unseelie und anderen mächtigen Erzfeen geschlossen wurden. Solche Verträge erfordern normalerweise einen {@spell wish}-Zauber oder ein aufwendiges Ritual, um sie zu brechen.",
										"Hier sind ein paar Möglichkeiten, wie man unwissentlich an einen Fee-Vertrag gebunden werden kann:",
										{
											"type": "list",
											"items": [
												"Annahme eines Geschenks von einer Fee (was die Fee dazu veranlasst, eine Gegenleistung von vermeintlich gleichem Wert zu erwarten)",
												"Etwas von einer Fee stehlen (wodurch ein metaphysisches Ungleichgewicht entsteht, das behoben werden muss)",
												"Das Leben einer Kreatur zu nehmen, die einen Vertrag mit einer Fee geschlossen hat (und damit die Schuld der Kreatur gegenüber dieser Fee zu erben)"
											]
										},
										{
											"type": "entries",
											"name": "Accepting Gifts",
											"entries": [
												"Einige Feenreich-Führer empfehlen, niemals Geschenke von einer Fee anzunehmen und, was noch wichtiger ist, sich niemals zu bedanken.",
												"Ein Geschenk von einem Fey anzunehmen, bedeutet, einen Vertrag mit ihm einzugehen, vor allem, wenn das Geschenk mit Dankbarkeit angenommen wird. Überschwänglicher Dank erhöht den wahrgenommenen Wert des Geschenks, und die Fee wird im Gegenzug etwas mehr erwarten."
											],
											"page": 7,
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Stealing from a Fey",
											"entries": [
												"Selbst wenn eine Fee nicht weiß, dass ihr etwas gestohlen wurde, spürt sie, dass sie um etwas beraubt worden ist. Dieses quälende Gefühl verschwindet nicht, bis die Fey herausgefunden hat, was sie verloren hat und wer den gestohlenen Gegenstand besitzt. Es kann auch sein, dass die Fee nicht den gestohlenen Gegenstand zurückhaben will, sondern etwas, das sie für gleichwertig oder wertvoller hält."
											],
											"page": 7,
											"id": "017"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/DoD/004.webp"
											},
											"title": "A satyr hopes to find the perfect gift at a faerie bazaar.",
											"width": 1241,
											"height": 766
										},
										{
											"type": "entries",
											"name": "Taking a Life in Debt",
											"entries": [
												"Bevor er einer Kreatur im Feenreich das Leben nimmt, vergewissert sich ein weiser Mensch, dass die Kreatur keine Schulden bei Feen hat. Alle Fey, bei denen die Kreatur verschuldet war, erwarten von dem Mörder, dass er die unerfüllten Schulden der Kreatur begleicht.",
												"Feen sind verständlicherweise vorsichtig, wenn sie Schulden von einer Person eintreiben, die zur Gewalt neigt. In der Regel stellen sie ihre Forderungen zu Zeiten, in denen es am sichersten ist, z. B. wenn der Mörder badet oder sich an einem belebten Ort befindet."
											],
											"page": 8,
											"id": "018"
										}
									],
									"page": 7,
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Making a Contract",
									"entries": [
										"Fey-Verträge lassen sich in zwei Kategorien einteilen: größere Verträge und kleinere Verträge. Größere Verträge werden mit Erzfeen, alten Geistern und anderen mächtigen Fey-Zauberern geschlossen. Geringere Verträge werden mit Fey aller anderen Arten abgeschlossen. Hier sind einige Beispiele für Geschenke, die Fey im Rahmen eines größeren oder kleineren Vertrags vergeben können:",
										{
											"type": "list",
											"style": "list-hang",
											"name": "Greater Contract Gifts",
											"items": [
												{
													"type": "item",
													"name": "Audience",
													"entry": "Sie und Ihre Gefährten erhalten eine Privataudienz bei der Sommerkönigin, der Königin der Luft und der Dunkelheit oder bei beiden."
												},
												{
													"type": "item",
													"name": "Major",
													"entry": "Du erhältst einen sehr seltenen magischen Gegenstand, den du behalten darfst, oder einen legendären magischen Gegenstand für {@dice 5d12} Tage."
												},
												{
													"type": "item",
													"name": "Safety",
													"entry": "Eine Kreatur, die Sie zuvor als Feind betrachtete, erinnert sich nicht mehr an Sie."
												},
												{
													"type": "item",
													"name": "Time",
													"entry": "Du und deine Gefährten können bis zu fünfzig Jahre in die Materielle Dimension zurückkehren, ohne einen Tag gealtert zu sein."
												},
												{
													"type": "item",
													"name": "Title",
													"entry": "Du erhältst einen wichtigen Titel und alle damit verbundenen Belohnungen (siehe \"Prestigezeichen\" im Dungeon Master's Guide)."
												},
												{
													"type": "item",
													"name": "Wealth",
													"entry": "Sie erhalten Münzen, Schmuck oder Eigentum im Wert von bis zu 50.000 Gulden."
												}
											]
										},
										{
											"type": "list",
											"style": "list-hang",
											"name": "Lesser Contract Gifts",
											"items": [
												{
													"type": "item",
													"name": "Charm",
													"entry": "Du erhältst einen Zauber deiner Wahl, vorbehaltlich der Zustimmung des DM (siehe \"Übernatürliche Gaben\" im Dungeon Master's Guide)."
												},
												{
													"type": "item",
													"name": "Fey Kinship",
													"entry": "Für {@dice 5d6} Tage erhältst du entweder die Eigenschaft Fey Ancestry, die bei Elfen üblich ist, oder die Eigenschaft Speaking with Small Beasts, die bei Waldgnomen üblich ist."
												},
												{
													"type": "item",
													"name": "Guide",
													"entry": "Du und deine Gefährten erhalten Hilfe von einem Führer, der eine sichere Passage durch eine bestimmte Region des Feenreichs (z. B. eine Domäne der Wonne) garantieren kann."
												},
												{
													"type": "item",
													"name": "Inspiration",
													"entry": "Du erhältst jeden Tag bei Sonnenaufgang für {@dice 2d4} Tage Inspiration."
												},
												{
													"type": "item",
													"name": "Invitation",
													"entry": "Ihr erhaltet eine Einladung zum Sommerhof oder zum Hof der Finsternis (diese Einladung ist jedoch keine Garantie für eine Audienz bei der Sommerkönigin oder der Königin der Luft und der Dunkelheit)."
												},
												{
													"type": "item",
													"name": "Minor Magic Item",
													"entry": "Du erhältst einen gewöhnlichen magischen Gegenstand, den du behalten darfst, oder einen ungewöhnlichen magischen Gegenstand für {@dice 5d6} Tage."
												},
												{
													"type": "item",
													"name": "Proficiency",
													"entry": "Du erhältst für {@dice 2d4} Tage die Beherrschung einer Fertigkeit deiner Wahl."
												},
												{
													"type": "item",
													"name": "Spellcasting",
													"entry": "Du erhältst die Fähigkeit, einmalig einen Zauber der Stufe 4 oder niedriger zu wirken, ohne materielle Komponenten. Du wählst den Zauber aus, und deine Zauberfähigkeit ist Charisma."
												}
											]
										}
									],
									"page": 8,
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Price of a Contract",
									"entries": [
										"Wenn du dir nicht sicher bist, was eine Fee für ein Geschenk erwartet, würfelst du auf der entsprechenden Tabelle der Feenwünsche.",
										"Um etwas Immaterielles zu sammeln, wie die singende Stimme einer Kreatur oder die Farbe ihrer Augen, muss ein Fey die Magie des Feenreichs anzapfen. Mit anderen Worten, es ist die Magie des Feenreichs, nicht die der Fey-Kreatur, die es einem Charakter erlaubt, etwas zu beanspruchen, was sonst unmöglich zu erlangen wäre. Aus diesem Grund kann eine Fee nur dann etwas beanspruchen, wenn sie und die Kreatur, mit der sie den Vertrag geschlossen hat, sich beide im Feenreich befinden.",
										{
											"type": "table",
											"caption": "Fey Desires for Greater Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Einer Ihrer Finger"
												],
												[
													"2",
													"Das nächste Kind deiner Familie zu nehmen und es im Feenreich aufzuziehen"
												],
												[
													"3",
													"Die Erfüllung von drei Aufgaben, denen Sie jeweils zustimmen müssen, bevor der Vertrag zustande kommt"
												],
												[
													"4",
													"Deine ewige Treue"
												],
												[
													"5",
													"Der Ruin oder der Untergang des Erzfeindes der Feen"
												],
												[
													"6",
													"Ein wertvoller Gegenstand (z. B. ein seltener, sehr seltener oder legendärer magischer Gegenstand), der von einem eingeschworenen Feind der Fee gestohlen wurde oder diesem gehört"
												],
												[
													"7",
													"Ein Kunstobjekt, das als unbezahlbar gilt, z. B. ein berühmtes Gemälde, das in einem Museum hängt"
												],
												[
													"8",
													"Deine Jugend (die die Fee ernten und einer anderen Kreatur schenken kann)"
												]
											]
										},
										{
											"type": "table",
											"caption": "Fey Desires for Lesser Contracts",
											"colLabels": [
												"d8",
												"What the Fey Wants"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Deine Gesangsstimme"
												],
												[
													"2",
													"Ein Schmuckstück, das einen hohen ideellen Wert hat"
												],
												[
													"3",
													"Begleitung (Sie bleiben für eine vereinbarte Zeit in der Gesellschaft der Fey)"
												],
												[
													"4",
													"Die Farbe in deinen Augen"
												],
												[
													"5",
													"Die Erinnerung an deinen ersten Kuss"
												],
												[
													"6",
													"Der Frühling in Ihrem Schritt oder das Funkeln in Ihren Augen"
												],
												[
													"7",
													"Eine Locke von deinem Haar"
												],
												[
													"8",
													"Ihr Name (Sie müssen einen neuen Namen für sich selbst wählen)"
												]
											]
										}
									],
									"page": 9,
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Breaking a Contract",
									"entries": [
										"Das Feenreich kann eine Kreatur für den Bruch eines Feenvertrags bestrafen, aber die Kreatur muss sich in der Dimension befinden, um betroffen zu sein. Die Strafe, die einer Kreatur auferlegt wird, die einen kleineren Vertrag bricht, kann durch jede Magie entfernt werden, die einen Fluch beendet; ein {@spell wish}-Zauber ist nötig, um die Strafe für den Bruch eines größeren Vertrags zu entfernen.",
										"Die Tabellen Breaking a Greater Contract und Breaking a Lesser Contract können verwendet werden, um die magische Strafe für den Bruch eines Fey Contracts zu bestimmen.",
										{
											"type": "table",
											"caption": "Breaking a Greater Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Du kannst nicht sprechen oder Zaubersprüche mit verbalen Komponenten wirken. Wann immer du versuchst zu sprechen, brüllst du stattdessen wie ein Esel."
												],
												[
													"2–3",
													"Du verwandelst dich auf magische Weise in eine Eule. Du behältst deine Sprachen, deine Fähigkeit zu sprechen und deine geistigen Fähigkeiten (Intelligenz, Weisheit und Charisma) bei. Ansonsten hast du die gleichen Werte wie eine Eule."
												],
												[
													"4–5",
													"Du kannst dich nicht auf magische Gegenstände einstimmen. Wenn du gerade auf einen oder mehrere magische Gegenstände eingestimmt bist, endet deine Einstimmung auf diese Gegenstände sofort."
												],
												[
													"6–7",
													"Sie sind {@condition petrified}."
												],
												[
													"8",
													"Ein Eisendorn steckt auf magische Weise in deiner Brust. Jeden Tag kannst du spüren, wie er sich deinem Herzen nähert. Wenn dieser Effekt nicht innerhalb von 3 Tagen beendet wird, stirbst du und kannst für {@dice 5d12} Tage nicht wiederbelebt werden."
												]
											]
										},
										{
											"type": "table",
											"caption": "Breaking a Lesser Contract",
											"colLabels": [
												"d8",
												"Penalty"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Ihr Aussehen wird krötenähnlicher (warzige Haut, knollige Augen, großer Mund und Schwimmhäute). Diese Verwandlung hat keine Auswirkungen auf das Spiel."
												],
												[
													"3",
													"Du riechst nach Sumpfgas. Kein noch so großes Bad kann dich von diesem Gestank befreien."
												],
												[
													"4",
													"Dein Schatten passt nicht zu deinen Bewegungen, was andere Kreaturen als unangenehm empfinden."
												],
												[
													"5–6",
													"Ihr Aussehen wird immer rattenähnlicher (Knopfaugen, Schnurrhaare, kleine Ohren, spitze Nase, kleine Hände und Füße und ein Rattenschwanz). Diese Verwandlung hat keine Auswirkungen auf das Spiel."
												],
												[
													"7",
													"Sie werfen kein Spiegelbild. Abergläubische Leute, die das bemerken, halten dich für einen Vampir."
												],
												[
													"8",
													"Sie sind ständig von einer kleinen Wolke lästiger, aber harmloser Fliegen umgeben."
												]
											]
										}
									],
									"page": 9,
									"id": "01b"
								}
							],
							"page": 7,
							"id": "014"
						},
						{
							"type": "section",
							"name": "Fey Curses",
							"entries": [
								"Flüche sind übliche Bestrafungen für Erzfeen und andere mächtige Fee-Kreaturen. Ein Abenteurer kann aus einer Vielzahl von Gründen verflucht werden, von denen einige unten aufgeführt sind:",
								{
									"type": "list",
									"items": [
										"Einen mächtigen Bewohner des Feenreichs beleidigen",
										"Betreten eines verbotenen Ortes",
										"Erscheinen vor einem Feengericht ohne Einladung"
									]
								},
								"Du kannst die Wirkung des Fluches bestimmen, indem du auf der Tabelle Fey Curses würfelst.",
								{
									"type": "table",
									"caption": "Fey Curses",
									"colLabels": [
										"d8",
										"Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Deine Ohren werden auf magische Weise durch ein Paar weiche, flauschige Eselsohren ersetzt. Und wenn du versuchst zu sprechen, brüllst du stattdessen."
										],
										[
											"2",
											"Du erhältst {@dice 1d3} Stufen von {@condition exhaustion}. Bis der Fluch endet, können diese Stufen von {@condition exhaustion} nicht entfernt werden."
										],
										[
											"3",
											"Zaubersprüche können dir keine Trefferpunkte zurückgeben."
										],
										[
											"4",
											"Das Lachen der Kobolde erfüllt deinen Kopf, während du wach bist, und übertönt alle anderen Geräusche."
										],
										[
											"5",
											"Alles, was Sie aufheben oder in den Händen halten wollen, gleitet Ihnen durch die Finger."
										],
										[
											"6",
											"Das Mondlicht verbrennt dein Fleisch. Du erleidest {@damage 1d10} Strahlungsschaden, wenn du deinen Zug im Mondlicht beginnst."
										],
										[
											"7",
											"Du wirst auf magische Weise in eine animierte Holzpuppe verwandelt, die wie du aussieht. Deine Statistiken sind dieselben, aber du bist ein Konstrukt, das anfällig für Feuerschaden ist, und du brauchst weder Luft noch Essen oder Trinken. Gegenstände, die du trägst oder bei dir hast, sind davon nicht betroffen."
										],
										[
											"8",
											"Wenn Sie eine Lüge erzählen, verlieren Sie für {@dice 1d8} Stunden die Fähigkeit zu sprechen."
										]
									]
								},
								"Ein {@spell remove curse}-Zauber oder ähnliche Magie reicht normalerweise aus, um einen Fey-Fluch auf einer Kreatur zu beenden, aber einige Fey-Flüche sind hartnäckig und resistent gegen alle Magie außer einem {@spell wish}-Zauber. Eine Kreatur kann einen solchen Fluch auch von sich selbst entfernen, indem sie eine bestimmte Aufgabe oder ein Ritual erlernt und ausführt, das durch Würfeln auf der Tabelle \"Fluch beenden\" bestimmt wird.",
								{
									"type": "table",
									"caption": "Ending the Curse",
									"colLabels": [
										"d12",
										"Ending the Curse"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Du musst deinen Namen in einen Baum ritzen, woraufhin der Baum die Magie des Fluches erbt und stirbt."
										],
										[
											"2",
											"Du musst das Blut einer Elfe oder eines Kobolds trinken, während du dich im Mondlicht sonnst."
										],
										[
											"3",
											"Du musst dreimal hintereinander den wahren Namen des Wesens aussprechen, das dich verflucht hat."
										],
										[
											"4",
											"Während du im Sonnenlicht auf einer gewölbten Brücke über fließendes Wasser stehst, musst du die Sommerkönigin um ihren \"schönen Segen\" bitten."
										],
										[
											"5",
											"Nachdem du deine Taschen mit dem Gold der Narren gefüllt hast, musst du mit den Armen flattern und wie eine Ente quaken."
										],
										[
											"6",
											"Du musst eine Henkershaube (ein schwarzköpfiger Pilz aus dem Feenreich) in der Erde vergraben und mit Ziegenmilch übergießen, während du pfeifst."
										],
										[
											"7",
											"Du musst von einem Feen-Drachen gebissen worden sein. (Es kann jeder beliebige Feendrache sein, oder der Feendrache muss eine bestimmte Farbe haben)."
										],
										[
											"8",
											"Du musst einen Strauß von acht schwarzen Rosen an dem Ort hinterlassen, an dem du verflucht wurdest, oder du musst den Strauß der Kreatur geben, die dich verflucht hat."
										],
										[
											"9",
											"Du musst einen Zentauren überreden, dich acht Meilen auf seinem Rücken zu tragen. Bevor der Zentaur dies freiwillig tut, könnte er ein Geschenk oder eine Dienstleistung als Gegenleistung oder die Erfüllung einer Aufgabe verlangen."
										],
										[
											"10",
											"Du musst Blätter oder Tannenzapfen von drei verschiedenen Baumarten sammeln und sie bei Vollmond in einem Lagerfeuer verbrennen, während du ein bestimmtes Lagerfeuerlied singst."
										],
										[
											"11",
											"Du musst einen kleinen Kuchen backen und ihn vor der Tür des Hauses eines Waldzwerges abstellen. Erst wenn der Gnom den ganzen Kuchen isst, ist dein Fluch beendet."
										],
										[
											"12",
											"Du musst ein anderes Wesen davon überzeugen, freiwillig deinen Namen anzunehmen. Wenn es dies tut, erbt es deinen Fluch, woraufhin du namenlos bist und dir einen neuen Namen aussuchen musst."
										]
									]
								}
							],
							"page": 10,
							"id": "01c"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/005.webp"
							},
							"title": "One way to end a curse on yourself is to get bitten by a faerie dragon of a particular color.",
							"width": 1134,
							"height": 753
						},
						{
							"type": "section",
							"name": "Fey Abodes",
							"entries": [
								"Fee-Wesen leben in Behausungen, die sie selbst erschaffen oder für ihre Bedürfnisse umfunktionieren. Charaktere können auf ihren Streifzügen durch das Feenreich über diese Behausungen stolpern. Benutze die Tabelle Fey Abodes, um die Behausung einer Fey-Kreatur zufällig zu bestimmen, oder wähle eine Option, die für die betreffende Kreatur gut funktioniert.",
								{
									"type": "table",
									"caption": "Fey Abodes",
									"colLabels": [
										"d20",
										"Abode"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Eine Pagode, die mit blühenden Weinreben bewachsen ist, die die Besucher mit angenehmen Düften locken"
										],
										[
											"2",
											"Ein schiefer Steinturm, dessen Dach von einer mondähnlichen Lichtkugel umkreist wird, die den Schatten des Turms wie einen Uhrzeiger bewegen lässt"
										],
										[
											"3",
											"Ein verfallenes Herrenhaus, das teilweise in einem Sumpf versunken ist"
										],
										[
											"4",
											"Ein felsiger Hügel in Form eines schlafenden Satyrs, dessen offener Mund einen Höhleneingang bildet"
										],
										[
											"5",
											"Eine Windmühle, die auf riesigen Krähenfüßen herumläuft"
										],
										[
											"6",
											"Ein verfallener Bergfried auf einer kleinen Insel inmitten eines nebelverhangenen Sees"
										],
										[
											"7",
											"Ein alter Bauernhof, überwuchert mit riesigen Kürbissen"
										],
										[
											"8",
											"Ein Baumhaus, gebaut in den Zweigen eines Baumes"
										],
										[
											"9",
											"Ein Turm, der früher der Stamm eines riesigen {@condition petrified} Baumes war, mit Hängebrücken, die ihn mit den riesigen lebenden Bäumen, die ihn umgeben, verbinden"
										],
										[
											"10",
											"Ein oder mehrere Häuser in ausgehöhlten Pilzen"
										],
										[
											"11",
											"Ein Lebkuchenhäuschen mit einem Dach aus Zuckerguss, Eiszapfen aus Zuckerguss, Schokoladentüren und Gumdrop-Gärten"
										],
										[
											"12",
											"Ein muffiges, spinnwebenverhangenes Steinhäuschen, umgeben von einem Obstgarten mit erwachten Apfelbäumen"
										],
										[
											"13",
											"Ein wandelnder Steinkoloss mit einem Turm als Kopf"
										],
										[
											"14",
											"Ein höhlenübersäter Hügel, der auf riesigen Steinfüßen herumläuft"
										],
										[
											"15",
											"Ein ummauerter Garten voller freundlicher Tiere, sprechender Blumen und greifender Reben"
										],
										[
											"16",
											"Ein gut erhaltenes, mit Moos bewachsenes, mit Statuen geschmücktes und mit Vogelnestern verziertes Elfengrab"
										],
										[
											"17",
											"Ein riesiger Biberbau"
										],
										[
											"18",
											"Ein Gasthaus oder eine Herberge, die in den Fuß eines Hügels gehauen ist"
										],
										[
											"19",
											"Ein im Sand liegender Drachenschädel"
										],
										[
											"20",
											"Ein oder mehrere riesige rostige Helme, die als Häuser dienen, umgeben von einem alten Schlachtfeld"
										]
									]
								}
							],
							"page": 11,
							"id": "01d"
						}
					],
					"page": 3,
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Creating an Archfey",
			"entries": [
				"Erzfeen gehören zu den mächtigsten Wesen des Feenreichs. Bewusst oder unbewusst verwandeln sie ihre Häuser in der Feenwelt in Spiegelbilder ihrer Wünsche und komplexen Persönlichkeiten. Mächtige Erzfeen wie die Sommerkönigin und die Königin der Luft und der Dunkelheit herrschen über riesige Domänen, und ihr Einfluss ist so groß, dass sich ihre Höfe über die Grenzen ihrer Domänen der Wonne hinaus bis an die äußersten Enden der Feenwelt erstrecken. Andere, weniger bekannte Erzfeen herrschen über Domänen, die im Vergleich dazu winzig sind, aber nicht weniger wundersam.",
				{
					"type": "section",
					"name": "Where to Start?",
					"entries": [
						"Die meisten Erzfeen sind uralte Kreaturen, und keine ist wie die andere. Wenn du einen Erzfeind erschaffst, solltest du dir ein paar gute Fragen stellen:",
						{
							"type": "list",
							"items": [
								"Unter welchen Umständen könnten Abenteurer dem Erzfeind begegnen?",
								"Steht der Erzfeind in irgendeiner Beziehung zum Sommerhof oder zum Gloaming Court?",
								"Welche Eigenschaften hat der Erzfeind? Wie sehen sie aus, was ist ihre Persönlichkeit und welche magischen Kräfte besitzen sie?"
							]
						},
						"Diese Fragen werden in den folgenden Abschnitten behandelt. Die Antworten werden Ihnen dabei helfen, den Bereich der Freude des Erzfeindes auszufüllen.",
						{
							"type": "entries",
							"name": "Encountering the Archfey",
							"entries": [
								"Überlege dir, wie und wann du erwartest, dass die Abenteurer deinem Erzfeind begegnen werden. Der Erzfeind könnte die Gruppe mit Hilfe von Illusionsmagie infiltrieren oder die Charaktere aus der Ferne ausspionieren, um ihre Absichten zu erkennen, bevor er sie konfrontiert. Der Erzfeind könnte die Charaktere mit einer Reihe von herausfordernden Begegnungen oder Rätseln auf die Probe stellen, bevor er sie für geeignet hält, sich in der Gegenwart des Erzfeindes zu sonnen. Umgekehrt kann es sein, dass der Erzfeind das Eindringen der Gruppe gar nicht bemerkt oder kein Interesse an den Charakteren zeigt. Ein schüchterner oder zurückgezogener Erzfey möchte vielleicht überhaupt nicht gestört werden.",
								"Wie und wann der Erzfeind den Weg der Abenteurer kreuzt, lässt sich durch die Beantwortung der folgenden Fragen bestimmen:",
								{
									"type": "list",
									"items": [
										"Geht der Erzfeind auf die Besucher zu oder meidet er sie?",
										"Wandert der Erzfeind durch sein Gebiet oder bleibt er lieber in seinem Versteck?",
										"Besucht der Erzfey andere Domänen? Ist er an der Politik der Höfe der Feen beteiligt?"
									]
								}
							],
							"page": 12,
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Fey Court Allegiances",
							"entries": [
								"Die Sommerkönigin und die Königin der Luft der Finsternis sind so mächtig, dass andere Erzfeen meinen, es sei in ihrem Interesse, sich mit einer oder beiden zu verbünden. Wenn ein Erzfeind einer der beiden Königinnen die Treue schwört, erhält er das Privileg einer Audienz bei der Königin und die schwache Zusicherung, dass der Hof der Königin sich nicht in die Angelegenheiten des Erzfeindes oder seines Reiches einmischen wird.",
								"Erzfeen, die weder dem einen noch dem anderen Hof die Treue schwören, müssen damit rechnen, dass ihre Domänen von Spionen der Seelie oder der Unseelie überrannt werden oder sich mit den Domänen von Erzfeen überschneiden, die mit einer oder beiden Königinnen im Bunde stehen."
							],
							"page": 12,
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Presentation",
							"entries": [
								"Archfey haben eines gemeinsam: Sie sind alle Fee. Darüber hinaus sind ihre Eigenschaften sehr unterschiedlich. Um zufällig zu bestimmen, wie dein Erzfey aussieht, würfelst du auf der Tabelle \"Vorstellung des Erzfeys\".",
								{
									"type": "table",
									"caption": "Archfey's Presentation",
									"colLabels": [
										"d8",
										"Presentation"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Adorable.} Der Erzfeind hat die Form eines niedlichen Tieres angenommen, z. B. eines Otters, eines Rehkitzes, eines Zuckergleiters, eines Wombats oder eines wunderschönen Schmetterlings."
										],
										[
											"2",
											"{@b Ancient.} Dieser Erzfeind scheint Äonen alt zu sein. Er könnte eine knorrige Haut wie Teakholz und langes, graues Haar haben, das wie ein kunstvolles Spitzenwerk aussieht."
										],
										[
											"3",
											"{@b Bizarre.} Dieser Erzfeind sieht aus wie etwas aus dem Reich der Träume. Er kann das Aussehen einer funkelnden Lichtkugel, einer schwebenden Maske oder eines flüsternden Schattens annehmen."
										],
										[
											"4",
											"{@b Floral.} Aus den Fingerspitzen des Erzfeindes blühen Blumen, und seine Haut ist mit Blütenblättern bedeckt. Ihr Körper kann mit Stacheln versehen sein, oder sie haben rebenähnliches Haar, das mit duftenden Blüten bedeckt ist."
										],
										[
											"5",
											"{@b Fluid.} Der Erzfeind kann seinen Körperbau ändern oder sich von einer Kreatur in eine andere verwandeln."
										],
										[
											"6",
											"{@b Iridescent.} Der Erzfeind schwebt über dem Boden und blickt mit glühenden Augen umher, sein Körper ist von einem Nimbus aus Licht umgeben und seine Haut glitzert wie Sonnenlicht auf Wasser."
										],
										[
											"7",
											"{@b Metallic.} Der Erzfeind scheint aus Metall zu bestehen. Ihr Gesicht ist eine kunstvoll gefertigte Maske aus Mithral, Silber oder Gold, und ihr Körper besteht aus fein bearbeitetem Metall, in das organische Muster oder kryptische Symbole geätzt sind."
										],
										[
											"8",
											"{@b Monstrous.} Dieser Erzfeind hat eine monströse Gestalt. Er kann zum Beispiel einer riesigen Spinne ähneln, einer Hydra, deren Köpfe wie überdimensionale Elfenköpfe mit Reißzähnen aussehen, oder jeder anderen schrecklichen Form, die du dir vorstellen kannst."
										]
									]
								}
							],
							"page": 12,
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Wenn du dich noch nicht für eine Persönlichkeit deines Erzfeindes entschieden hast, kannst du sie zufällig bestimmen, indem du auf der Persönlichkeitstabelle des Erzfeindes würfelst.",
								{
									"type": "table",
									"caption": "Archfey's Personality",
									"colLabels": [
										"d8",
										"Personality"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Benevolent.} Die Erzfeen heißen alle in ihrem Reich willkommen und tun alles, was in ihrer Macht steht, um denen zu helfen, die in wahrer Freundschaft oder großer Not zu ihnen kommen."
										],
										[
											"2",
											"{@b Covetous.} Der Erzfeind hortet Dinge, die er für wertvoll hält, und setzt Spione ein, um mehr von dem zu finden, was er begehrt. Der Erzfeudalist verlässt sein Versteck nie, aus Angst, dass sein Schatz geplündert werden könnte."
										],
										[
											"3",
											"{@b Imperious.} Der Erzfeind umgibt sich mit einem Hofstaat von Kriechern und erwartet, dass Besucher vor ihm kriechen. Ihre Gnade ist selten, und ihr Überlegenheitskomplex ist legendär."
										],
										[
											"4",
											"{@b Madcap.} Der Erzfeind liebt es zu singen, zu tanzen, zu trinken, alberne Masken zu tragen, Rad zu schlagen und Partys zu veranstalten, auf denen sich jeder nach Belieben tummeln und feiern kann."
										],
										[
											"5",
											"{@b Mercurial.} Der Erzfeind hat zwei Persönlichkeiten (wähle zwei andere Persönlichkeiten aus dieser Tabelle). Er wechselt zu bestimmten Zeiten oder bei Erfüllung bestimmter Bedingungen zwischen diesen Persönlichkeiten hin und her."
										],
										[
											"6",
											"{@b Mischievous.} Der Erzfey ist ein Trickbetrüger, der die Besucher seines Reiches gerne verwirrt und frustriert und sich mit schlauen Kreaturen wie Boggles, Pixies, Füchsen, Elstern und Krähen umgibt."
										],
										[
											"7",
											"{@b Reclusive.} Der Erzfeind zieht es vor, in Ruhe gelassen zu werden, und verlässt sein Reich nur selten, wenn überhaupt. Sie können sich verkleiden oder verwandeln {@condition invisible}, wenn sie reisen, und sie können Magie einsetzen, um ihr Versteck zu verbergen."
										],
										[
											"8",
											"{@b Wild.} Der Erzfeind verhält sich wie ein wildes Tier und meidet die gesellschaftlichen Gepflogenheiten."
										]
									]
								}
							],
							"page": 13,
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Obsessions",
							"entries": [
								"Besessenheit ist unter Erzfeinden weit verbreitet. Ein Erzfeind könnte von einem Bild von sich selbst besessen sein und Tage, Monate oder Jahre damit verbringen, es anzustarren. Ein Erzfeind könnte von einer empfundenen Ungerechtigkeit besessen sein und unermüdlich daran arbeiten, sie zu korrigieren. Ein Archfey könnte von seiner Eichelsammlung besessen sein und glauben, dass die Eicheln Schlüssel sind, die die Geheimnisse des Multiversums entschlüsseln.",
								"Wenn du möchtest, dass dein Erzfeind eine Besessenheit hat, kannst du sie zufällig bestimmen, indem du auf der Tabelle Erzfeindliche Besessenheit würfelst.",
								{
									"type": "table",
									"caption": "Archfey Obsession",
									"colLabels": [
										"d8",
										"Obsession"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Beauty.} Die Erzfeinde tun alles, was in ihrer Macht steht, um ihr Reich von dem zu befreien, was sie für hässlich halten. Was sie für schön halten, ist jedoch nicht immer klar."
										],
										[
											"2",
											"{@b Color.} Dieser Erzfeind ist von einer bestimmten Farbe besessen und lässt seine Untergebenen dafür sorgen, dass die Lieblingsfarbe des Erzfeindes vorherrschend ist. Das Tragen einer anderen Farbe in der Domäne könnte als lächerlich, unausstehlich oder geradezu unhöflich angesehen werden."
										],
										[
											"3",
											"{@b Etiquette.} Die Regeln in der Domäne des Erzfeindes ändern sich, wenn er von einem neuen Brauch erfährt, der am Sommerhof beliebt ist. Der Erzfeind verlangt von allen Kreaturen in seinem Reich, dass sie die neuen Benimmregeln einhalten."
										],
										[
											"4",
											"{@b Magic.} Magie in all ihren Formen fasziniert die Erzfeinde. Sie sammeln magische Gegenstände und Zauberbücher und freuen sich über magische Vorführungen von Besuchern."
										],
										[
											"5",
											"Material {@b Plane.} Der Erzfeind ist besessen von Kreaturen und Gegenständen der materiellen Dimension. Sie haben einen Duft, eine Energie und eine Einzigartigkeit, die den Erzfeind faszinieren."
										],
										[
											"6",
											"{@b Monsters.} Der Erzfeind besitzt eine Menagerie von Monstern und ist besessen davon, neue wunderbare Kreaturen zu finden, um seine Sammlung zu erweitern."
										],
										[
											"7",
											"Regel der {@b Three.} Der Erzfeind ist besessen von der Regel der Drei. Sie suchen nach Mustern, tieferen Bedeutungen und bösen Omen in Dingen, die in Dreiergruppen auftreten. Die Besessenheit der Erzfeen spiegelt sich in ihrer gesamten Domäne wider, in der die Dinge scheinbar von Natur aus in Dreiergruppen auftreten."
										],
										[
											"8",
											"{@b Stories.} Der Erzfey möchte nichts lieber, als den Geschichten zu lauschen, die von Kreaturen aus fernen Ländern erzählt werden. Sie lieben es, Überlieferungen zu sammeln, um ihre eigene innere Welt der Fantasie zu erschaffen oder ihr Reich mit Ideen aus anderen Welten zu verändern. Ihre Höhle ist mit Büchern geschmückt, die dem Erzfey Inspiration geben."
										]
									]
								}
							],
							"page": 13,
							"id": "024"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/006.webp"
							},
							"title": "A centaur guards an archfey's palace.",
							"width": 1240,
							"height": 824
						},
						{
							"type": "entries",
							"name": "Signature Magic",
							"entries": [
								"Fast jeder Erzfey hat eine besondere magische Kraft, die mit seinem Aussehen oder seiner Persönlichkeit zusammenhängt. Ein metallischer Erzfey hat zum Beispiel die Kraft, Metall zu verätzen oder zu erhitzen, während ein verrückter Erzfey wilde magische Effekte hervorrufen kann, ähnlich denen, die in der {@table Wild Magic Surge|PHB}-Tabelle im Abschnitt \"Zauberer\" des Spielerhandbuchs beschrieben sind. Die Tabelle Signaturmagie bietet einige weitere Möglichkeiten.",
								{
									"type": "table",
									"caption": "Signature Magic",
									"colLabels": [
										"d8",
										"Magic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Arcane Antlers.} Der Erzfey hat ein Geweih aus Metall, Kristall, Knochen oder einer anderen Substanz, mit dem er Tote auferwecken kann. Er wirft sein Geweih ab und lässt alle hundert Jahre ein neues wachsen, was Diebe dazu veranlasst, sich in die Domäne einzuschleichen, um das abgeworfene Geweih zu erwerben."
										],
										[
											"2",
											"{@b Compelling Voice.} Der Erzfey hat eine magische Stimme, mit der er Kreaturen eines bestimmten Typs (wie Bestien oder Feen) verzaubern kann. Diese Stimme kann leise wie ein Flüstern oder laut wie ein Donnerschlag sein."
										],
										[
											"3",
											"{@b Dreamwalk.} Wenn er schläft, projiziert der Erzfeind eine geisterhafte Version von sich selbst, die seinen Körper verlassen und sich überall in seinem Reich aufhalten kann."
										],
										[
											"4",
											"{@b Hand of Knowing.} Eine der Hände des Erzfeindes verschwimmt, als wäre sie an mehreren Orten gleichzeitig. Der Erzfey kann die gesamte Geschichte einer Kreatur oder eines Gegenstandes erfahren, indem er sie mit dieser Hand berührt."
										],
										[
											"5",
											"{@b Health Aura.} Die Anwesenheit des Erzfeys befreit Kreaturen und Vegetation von Krankheiten. Eine gesunde Vegetation bringt eine Überfülle an Blüten und Früchten hervor."
										],
										[
											"6",
											"{@b Scrying Eye.} Dieser Erzfey besitzt ein kunstvoll gefertigtes, abnehmbares Auge, das die Macht von {@sense truesight} besitzt (wie im Monsterhandbuch beschrieben). Der Erzfeind kann jederzeit durch diese Kugel sehen. Wenn das abgetrennte Auge zerstört wird, rematerialisiert es unbeschädigt in der leeren Augenhöhle des Erzfeys."
										],
										[
											"7",
											"{@b Simulacra.} Der Erzfey kann magische Kopien von sich selbst und anderen Kreaturen herstellen. Diese Simulakren ähneln denen, die mit dem {@spell simulacrum}-Zauber erschaffen werden."
										],
										[
											"8",
											"{@b Time Distortion.} Für jede Minute, die in der Gegenwart des Erzfeindes verbracht wird, vergeht anderswo eine Stunde."
										]
									]
								}
							],
							"page": 14,
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Magical Gifts",
							"entries": [
								"Einige Erzfeen haben die Macht, denjenigen, die sie für würdig erachten, magische Geschenke zu machen. Ein Geschenk kann alles sein, von einem Schmuckstück, das sicheren Durchgang durch das Gebiet des Erzfeys gewährt, bis hin zu einem magischen Gegenstand, mit dem man ein mächtiges Monster besiegen kann. Als DM entscheidest du, ob ein solches Geschenk gerechtfertigt ist. Um zufällig zu bestimmen, welche Art von Geschenk dein Erzfeind einem Charakter machen könnte, würfle auf der Tabelle Magische Geschenke.",
								{
									"type": "table",
									"caption": "Magical Gifts",
									"colLabels": [
										"d8",
										"Gift"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Charm.} Der Erzfey verleiht einen Zauber nach Wahl des DM (siehe \"Übernatürliche Gaben\" im Dungeon Master's Guide)."
										],
										[
											"2",
											"{@b Guide.} Der Erzfey beschwört einen magischen Führer, der die Gestalt eines Feendrachens, eines Kobolds oder einer anderen Kreatur annimmt. Der Führer ist ein harmloses Hirngespinst, das nicht beschädigt werden kann und sich im Feenreich auskennt. Er kann das Feenreich nicht verlassen und verschwindet nach acht Tagen."
										],
										[
											"3",
											"{@b Lore.} Mit einer Berührung vermittelt der Erzfey auf magische Weise nützliches Wissen über ein bestimmtes Thema seiner Wahl. Dieses Wissen kann dauerhaft sein oder mit der Zeit verblassen."
										],
										[
											"4",
											"Magie {@b Item.} Der Erzfeind schenkt einen nützlichen magischen Gegenstand (z. B. eine Kristallkugel oder einen Eidebogen), warnt aber, dass der Gegenstand nach einer bestimmten Zeit verschwinden wird, was er auch tut."
										],
										[
											"5",
											"{@b Refuge.} Der Erzfeind erschafft eine bewaldete Schlucht, eine Kuppel aus Brombeeren, einen seidenen Kokon oder eine andere Art von Zuflucht. Kreaturen, die dem Empfänger des Geschenks feindlich gesinnt sind, können diese Zuflucht nicht ohne dessen Zustimmung betreten. Nach einer bestimmten Zeit verschwindet die Zuflucht."
										],
										[
											"6",
											"{@b Resurrection.} Der Erzfey bietet einen kostenlosen Zauberspruch des {@spell true resurrection} an, den er einmal pro Jahrhundert als Aktion ohne materielle Komponenten wirken kann."
										],
										[
											"7",
											"{@b Training.} Mit einer Berührung gewährt der Erzfey den Vorteil einer monatelangen Spezialausbildung (siehe \"Prestigezeichen\" im Dungeon Master's Guide für verschiedene Vorteile der Ausbildung)."
										],
										[
											"8",
											"{@b Transformation.} Der Erzfey bietet einen kostenlosen Zauberspruch der Kategorie {@spell true polymorph} an, den er ohne materielle Komponenten wirken kann. Die Wirkung des Zaubers kann auf Wunsch dauerhaft gemacht werden."
										]
									]
								}
							],
							"page": 15,
							"id": "026"
						}
					],
					"page": 12,
					"id": "01f"
				},
				{
					"type": "section",
					"name": "Archfey Statistics",
					"entries": [
						"Wenn deine Kampagne einen Erzfeind beinhaltet, gegen den die Charaktere am Ende kämpfen könnten, erstelle einen Statutenblock für den Erzfeind oder ändere den Statutenblock einer anderen Kreatur, um ihn deinen Bedürfnissen anzupassen. Das Dungeon Master's Guide enthält eine Anleitung zum Ändern bestehender Werteblöcke.",
						"Alternativ kannst du auch einen Stat-Block mit CR 5 oder höher wählen, der einen der folgenden Kreaturentypen hat: Bestie, Elementar, Fey, Riese, Humanoid oder Pflanze. Ändere den Typ der Kreatur in Fee, erhöhe ihre Intelligenz auf mindestens 10 (+0) und gib ihr zwei Sprachen, wenn sie keine Sprachen spricht. Gib der Kreatur außerdem eine oder beide der folgenden Eigenschaften:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fey Rebirth",
											"entries": [
												"Stirbt der Erzfeind in seiner Domäne der Wonne, erwacht er mit all seinen Trefferpunkten {@dice 1d4} Tage später an einem sicheren Ort in dieser Domäne wieder."
											],
											"page": 15,
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Legendary Resistance (3/Day)",
											"entries": [
												"Misslingt dem Erzfeind ein Rettungswurf, kann er stattdessen einen erfolgreichen Rettungswurf wählen."
											],
											"page": 15,
											"id": "02b"
										}
									],
									"id": "029"
								}
							],
							"id": "028"
						}
					],
					"page": 15,
					"id": "027"
				}
			],
			"page": 12,
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Creating a Domain of Delight",
			"entries": [
				"Sobald dein Erzfeind ausgearbeitet ist, kannst du die Domäne der Wonne erschaffen, die ihm als Heimat im Feenreich dient. Im Allgemeinen ist die Größe der Domäne des Entzückens ein guter Indikator für die Macht eines Erzfeindes, aber die Domäne eines Erzfeindes kann so groß oder so klein sein, wie du es möchtest.",
				{
					"type": "section",
					"name": "Geographical Features",
					"entries": [
						"Eine kleine Domäne der Freude hat vielleicht nur ein einziges herausragendes geografisches Merkmal, das du zufällig durch Würfeln auf der Tabelle der geografischen Merkmale bestimmen kannst. Eine große Domäne der Freude kann mehrere geografische Merkmale haben, die man durch mehrmaliges Würfeln auf der Tabelle bestimmen kann.",
						{
							"type": "table",
							"caption": "Geographical Features",
							"colLabels": [
								"d8",
								"Feature"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ein kolossaler, knorriger Baum, dessen Stamm von Gängen, Hallen, Kammern und Treppen durchzogen ist"
								],
								[
									"2",
									"Ein Tal mit grasbewachsenen Wiesen und Baumgruppen entlang eines fließenden Flusses, eingebettet zwischen zwei schneebedeckten Bergen, die wie die Spitzen einer Mondsichel aussehen"
								],
								[
									"3",
									"Ein Kristallschloss, das im Sonnen- oder Mondlicht singt"
								],
								[
									"4",
									"Ein riesiges Dickicht aus dicken Wurzeln, dornigen Lianen und gewundenen Schlingpflanzen, die sich zu langen Tunneln, großen Fluren und riesigen Kuppeln verflechten"
								],
								[
									"5",
									"Ein Höhlenkomplex, der durch Gänge verbunden ist, die durch Fey-Magie zu großen Galerien und Gewölben geformt wurden."
								],
								[
									"6",
									"Hügeliges Ackerland, das gesunde, üppige Produkte von erstaunlicher Größe hervorbringt"
								],
								[
									"7",
									"Ein Wald aus turmgroßen Pilzen oder ein Wald aus winzigen Pilzen, die die Charaktere schrumpfen müssen, um sie zu erkunden"
								],
								[
									"8",
									"Eine Insel, die in Wirklichkeit eine kolossale schlafende Schildkröte ist"
								]
							]
						}
					],
					"page": 16,
					"id": "02d"
				},
				{
					"type": "section",
					"name": "Domain Theme",
					"entries": [
						"Eine Domäne des Entzückens kann ein vorherrschendes Thema haben, das du zufällig durch Würfeln auf der Domänenthementabelle bestimmen kannst.",
						{
							"type": "table",
							"caption": "Domain Theme",
							"colLabels": [
								"d8",
								"Theme"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Adversarial.} Feindselige Persönlichkeiten sind hier weit verbreitet, sogar unter den einheimischen Wildtieren. Belebte Bäume zanken sich mit Passanten, empfindungsfähige Blumen spotten und spötteln, und die lokalen Feen sind mürrisch und unkooperativ."
								],
								[
									"2",
									"{@b Crystalline.} Dieser Bereich enthält eine Fülle von Kristallformationen und -auswüchsen sowie Strukturen und Bäume aus Kristall. Einige der Kristalle können Licht, Musik oder beides erzeugen."
								],
								[
									"3",
									"{@b Gloomy.} Hier hat alles einen düsteren Beigeschmack. Die Äste der Bäume sehen aus wie skelettierte Finger, nächtliche Kreaturen schleichen und flattern umher, und auf Pflanzen, Steinen und den Flügeln der Kobolde erscheinen schädelartige Gesichter."
								],
								[
									"4",
									"{@b Inquisitive.} Kreaturen in dieser Domäne sind neugierig und hungrig nach Klatsch und Tratsch. Belebte Bäume nutzen ihre Äste, um Rucksäcke zu durchwühlen, wenn Reisende nicht hinsehen; Kobolde spionieren Fremde aus; und Vögel lauschen Gesprächen und geben das Gehörte an ihre Herren weiter."
								],
								[
									"5",
									"{@b Kaleidoscopic.} Diese Domäne ist ein Aufruhr von ständig wechselnden Farben. Pflanzen gibt es in schillernden Farben, Blumen ändern ihre Farbe je nach Stimmung und Feen tragen Kostüme in schillernden Farbtönen."
								],
								[
									"6",
									"{@b Lackadaisical.} Die Lebewesen hier sind leichtlebig. Niemand hat es eilig, und keine Aufgabe wird mit einem Gefühl der Dringlichkeit angegangen."
								],
								[
									"7",
									"{@b Musical.} Dieser Bereich ist reich an Musik. Frösche, Kröten und Insekten brechen in mehrstimmige Harmonien aus, die sich manchmal zu einer symphonischen Verzückung aus melodiösen Zwitschern, Trillern, Zirpen und Pfeifen steigern. Die Feen in diesem Reich sind ebenso musikalisch veranlagt."
								],
								[
									"8",
									"{@b Poisonous.} Fast jede Pflanze hier hat Stacheln oder Dornen, die von juckenden Striemen bis hin zu Schäden oder außerkörperlichen Erfahrungen alles verursachen. Auch andere Giftquellen können vorhanden sein (z. B. giftige Sümpfe oder riesige, giftige Bestien)."
								]
							]
						}
					],
					"page": 16,
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/007.webp"
					},
					"title": "An intrepid gnome adventurer traverses a moonlit stream while scowling flowers look on.",
					"width": 1239,
					"height": 809
				},
				{
					"type": "section",
					"name": "Coming and Going",
					"entries": [
						"Reisende, die keinen Zugang zu {@spell plane shift}-Zaubern oder ähnlicher Magie haben, müssen sich auf andere Mittel verlassen, um in und aus einer Domäne der Wonne zu reisen. Feenkreuzungen sind die gebräuchlichste Art des Transits zwischen der Materiellen Dimension und dem Feenreich; weitere Informationen dazu finden sich im Dungeon Master's Guide.",
						"Ein Erzfeudalherr kennt in der Regel alle Fey-Kreuzungen, die es Kreaturen ermöglichen, das Gebiet des Erzfeudalherrn zu betreten und zu verlassen, und kann diese Fey-Kreuzungen schützen oder sie unbewacht lassen. Manche Fey-Kreuzungen funktionieren nur zu bestimmten Zeiten oder wenn bestimmte Bedingungen erfüllt sind. Die Tabelle der Fey-Kreuzungen erlaubt es dir, die Eigenschaften einer Fey-Kreuzung, die den Durchgang zu und von einer Domäne der Wonne erlaubt, zufällig zu bestimmen. Ihr Reich der Freude kann so viele oder so wenige Fey-Kreuzungen haben, wie Sie möchten, und sie müssen nicht alle gleich aussehen oder funktionieren.",
						"Die geografischen Gegebenheiten auf der einen Seite einer Fey-Kreuzung neigen dazu, denen auf der anderen Seite zu ähneln, und zwar so sehr, dass manche Reisende gar nicht merken, dass sie eine Dimension der Existenz verlassen und eine andere betreten haben. Wenn man zum Beispiel in einer Höhle auf einen Feenübergang stößt, kann eine ähnliche Höhle auf der anderen Seite des Feenübergangs liegen, so als ob die Höhlen ein nahezu perfektes Spiegelbild der anderen wären.",
						{
							"type": "table",
							"caption": "Fey Crossings",
							"colLabels": [
								"d8",
								"Fey Crossing"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Altar.} Dieser Steinaltar kann sich auf einem einsamen Plateau, hinter einem Wasserfall, in einer Höhle oder an einem anderen abgelegenen Ort befinden. Wenn bestimmte Sterne in einer Reihe stehen und das richtige Ritual durchgeführt wird, erscheint die Fee als Portal über dem Altar."
								],
								[
									"2",
									"{@b Crystal Cave.} Diese Höhle ist mit natürlichen kristallinen Formationen gefüllt und ähnelt einer glitzernden Kathedrale. Wenn das Mondlicht nachts in die Höhle scheint, verwandelt sich ein schimmerndes Becken oder eine Quelle in der Mitte der Höhle in eine feenhafte Kreuzung."
								],
								[
									"3",
									"{@b Hollow Tree.} Die Kreuzung der Feen liegt im hohlen Inneren eines riesigen Baumes. Die Kreuzung ist für jeden zugänglich, der ein Blatt oder eine Eichel des Baumes mit sich führt."
								],
								[
									"4",
									"{@b Maze.} Die Feen-Kreuzung liegt in der Mitte eines Labyrinths, das von Zeit zu Zeit seine Konfiguration ändern kann. Um die Kreuzung zu benutzen, muss man vom Eingang des Labyrinths bis zu seiner Mitte gehen oder laufen. Kreaturen, die das Labyrinth durch Magie oder Flucht umgehen, können die Kreuzung nicht benutzen."
								],
								[
									"5",
									"{@b Mushroom Circle.} Diese feige Kreuzung erscheint als ein Kreis aus Pilzen. Die Größe der Pilze und die Breite des Kreises können variieren, aber um die Feenkreuzung zu aktivieren, muss eine bestimmte Handlung innerhalb des Kreises ausgeführt werden oder ein bestimmter Gegenstand oder eine bestimmte Kreatur vorhanden sein."
								],
								[
									"6",
									"{@b Ruined Tower.} Die Ruinen eines alten Elfenturms beherbergen eine Feen-Kreuzung. In drei Nächten im Jahr erscheint ein geisterhaftes Abbild des intakten Turms über dem verfallenen Fundament. Während dieser Zeit erscheint die Feen-Kreuzung als schimmernde Tür, durch die Kreaturen hindurchgehen können."
								],
								[
									"7",
									"{@b Stone Bridge.} Ein Fey-Wesen versteckt sich unter dieser alten Steinbrücke. Im Tausch gegen einen Schatz oder ein anderes Geschenk kann diese Fee ihre angeborene Magie einsetzen, um ein Portal auf der Brücke zu erschaffen, das als Feenübergang dient."
								],
								[
									"8",
									"{@b Stone Circle.} Dieser Kreis aus steinernen Megalithen beherbergt eine Feen-Kreuzung, die während der Tagundnachtgleiche und der Sonnenwende aktiv ist."
								]
							]
						}
					],
					"page": 17,
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Travel in the Domain",
					"entries": [
						"Besucher einer Domäne des Entzückens sind oft verwirrt von der Macht des Feenreichs, Entfernung, Zeit und Realität zu verzerren. Ein Reisender sieht vielleicht eine Bergkuppe, die eine Meile entfernt zu sein scheint, und marschiert darauf zu, nur um festzustellen, dass die Bergkuppe immer weiter weg ist. Ebenso könnte ein Wanderer, der nach dem Weg fragt, gesagt bekommen, er solle einem bestimmten Pfad folgen, nur um dann festzustellen, dass der Pfad seinen Verlauf je nach der Stimmung derjenigen, die ihn begehen, ändert. Die Feststellung, wie weit man in einer bestimmten Zeitspanne gereist ist, kann einem den Kopf verdrehen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/008.webp"
							},
							"title": "One never knows where a \"shortcut\" through the Feywild might lead.",
							"width": 1241,
							"height": 808
						},
						{
							"type": "entries",
							"name": "Magical Shortcuts",
							"entries": [
								"Domänenbewohner und Führer kennen einige Tricks, um sich in einer Domäne der Freude zurechtzufinden, einschließlich magischer Abkürzungen. Eine Abkürzung kann auch durch Zufall gefunden oder auf andere Weise erlernt werden. So kann ein Reisender zum Beispiel aus einem lebhaften Traum oder einer Trance mit dem Wissen um eine Abkürzung erwachen, die nach einer Stunde aus dem Gedächtnis verschwindet.",
								"Um eine magische Abkürzung zu nutzen, muss man 1 Minute lang eine Routine ausführen; die Tabelle mit den Abkürzungsroutinen enthält Beispiele. Am Ende dieser Routine befinden sich der Darsteller und alle mit ihm reisenden Kreaturen näher an ihrem Ziel. Wie viel näher, bleibt dem DM überlassen, aber eine Abkürzungsroutine verkürzt die Reisezeit zum Zielort normalerweise um mindestens die Hälfte.",
								"Eine Abkürzungsroutine ermöglicht eine sichere, schnelle Reise von einem Ort im Feenreich zu einem bestimmten Ziel im Feenreich, und das ist alles. Sie kann zum Beispiel die Reise vom Rand des Reiches eines Erzfeindes zum Eingang seiner Höhle beschleunigen, aber nicht umgekehrt, und sie würde die Reisezeit zu anderen Orten im Reich nicht verkürzen.",
								{
									"type": "table",
									"caption": "Shortcut Routines",
									"colLabels": [
										"d8",
										"Routine"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Blütenblätter von einer Blume pflücken, während man einem winkenden Sonnenuntergang entgegengeht"
										],
										[
											"2",
											"Ode an die Sommerkönigin\" auf einer {@item lute|PHB} spielen und dabei gegen den Uhrzeigersinn um einen Baum hüpfen"
										],
										[
											"3",
											"Einen Pilz essen und dabei sein eigenes Spiegelbild in einem klaren Teich oder Wasserlauf betrachten"
										],
										[
											"4",
											"Ein Kopfstand in einem Ring aus Steinen"
										],
										[
											"5",
											"In den Schein des Feuers starren, während man eine {@item flute|PHB} spielt oder über eine schöne Erinnerung singt"
										],
										[
											"6",
											"An einem Bach sitzen und sich in kindliches Staunen verlieren"
										],
										[
											"7",
											"Eine Melodie pfeifen, während man rückwärts geht"
										],
										[
											"8",
											"Händchenhalten und Tanzen um einen Baum in der Dämmerung"
										]
									]
								}
							],
							"page": 18,
							"id": "031"
						}
					],
					"page": 18,
					"id": "030"
				},
				{
					"type": "section",
					"name": "Drama",
					"entries": [
						"Sie können Ihren Bereich der Freude zum Leben erwecken, indem Sie ein Drama hinzufügen. Wenn die Charaktere auftauchen, können sie in dieses Drama hineingezogen werden, vielleicht sogar in eine Intrige verwickelt werden. Das Drama kann alles sein, von einem kleinen Streit zwischen Fey-Siedlungen bis hin zu einem ausgewachsenen Einfall der Fomorianer. Um einen würdigen Konflikt zu bestimmen, kannst du auf der Tabelle Domänendrama würfeln oder einen Eintrag wählen, der dir gefällt.",
						{
							"type": "table",
							"caption": "Domain Drama",
							"colLabels": [
								"d8",
								"Drama"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Ein geliebter Gegenstand oder ein Lieblingstier des Herrschers der Domäne ist verschwunden."
								],
								[
									"2",
									"Fomorianer (oder andere feindliche Kreaturen) sind aus einer Höhle aufgetaucht und sorgen für Aufruhr."
								],
								[
									"3",
									"Der Erzfeind der Domäne hat kürzlich eine Einladung zum Gloaming Court abgelehnt und damit die Königin der Luft und der Dunkelheit beleidigt, deren Spione nun Zwietracht in der Domäne säen."
								],
								[
									"4",
									"Der Erzfey der Domäne ist in einen magischen Schlummer gefallen. Andere suchen nach jemandem, dem sie vertrauen können, um einen Weg zu finden, den Erzfeind zu erwecken."
								],
								[
									"5",
									"In einem Teil der Domäne ist die Vegetation erkrankt, und die Seuche breitet sich aus. Der Erzfeind der Domäne braucht Hilfe, um die Ursache der Krankheit zu finden."
								],
								[
									"6",
									"Ein Teil der Domäne überschneidet sich mit der Domäne eines anderen Erzfeindes, und die Fee, die in dieser Region lebt, ist es leid, zwei Herren zu gehorchen. Sie werden nicht zufrieden sein, bis sich ein Erzfeind dem anderen unterwirft."
								],
								[
									"7",
									"In einem hohlen Baumstamm wurde eine schlafende Ritterin in einem silbernen Kettenhemd ohne erkennbare Symbole entdeckt. Die örtlichen Feen fragen sich, wer sie ist und ob sie sie wiederbeleben sollen oder nicht."
								],
								[
									"8",
									"Eine arrangierte Hochzeit sollte zwei verfeindete Dörfer zusammenführen, aber einer der Bräutigame ist verschwunden. Alle sind auf der Suche nach ihm, in der Hoffnung, dass die Hochzeit stattfindet und Frieden in das Gebiet einkehrt."
								]
							]
						}
					],
					"page": 19,
					"id": "032"
				},
				{
					"type": "section",
					"name": "Weird Magic",
					"entries": [
						"Magische Kräfte, seltsame Eindringlinge und tragische Ereignisse können eine kleinere Region innerhalb einer Domäne des Entzückens verändern. Während die Flora, Fauna, Strukturen und Bewohner unberührt bleiben, nimmt der Charakter der Region neue Eigenschaften an.",
						"Wenn ihr eine solche Region einbeziehen wollt, würfelt auf der Tabelle für seltsame magische Effekte, um ihre Auswirkungen zu bestimmen, oder wählt einen Eintrag, der euch gefällt. Diese Effekte treten auf, wann immer du willst, zu dem Zeitpunkt, den jede Beschreibung vorschlägt, oder unter einem oder mehreren der folgenden Umstände:",
						{
							"type": "list",
							"items": [
								"Kurz nachdem die Partei zum ersten Mal die Region betreten hat",
								"Wenn eine Kreatur mehr als die Hälfte ihrer Trefferpunkte verliert",
								"Wenn eine Kreatur einen Zauber der Stufe 1 oder höher wirkt",
								"Wenn eine Kreatur einen magischen Gegenstand aktiviert",
								"Wenn ein Lebewesen ein außergewöhnlich lautes Geräusch macht oder auf andere Weise Aufmerksamkeit erregt",
								"Wenn die Gruppe mindestens 30 Minuten in der gleichen Region verbringt"
							]
						},
						{
							"type": "table",
							"caption": "Weird Magic Effects",
							"colLabels": [
								"d8",
								"Effect"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Außerhalb der Region vergeht die Zeit deutlich schneller als innerhalb der Region. Für jede Minute, die die Gruppe innerhalb der Region verbringt, vergeht außerhalb der Region eine Stunde."
								],
								[
									"2",
									"Blumen gibt es in der Region nicht nur in Hülle und Fülle, sondern sie haben auch Gesichter und eine begrenzte Empfindungsfähigkeit, die es ihnen ermöglicht, mit Kreaturen in der elbischen und sylvanischen Sprache zu kommunizieren. Sie wissen, was in der Region am vergangenen Tag geschehen ist, und geben diese Informationen gerne weiter."
								],
								[
									"3",
									"Jeder Charakter in der Region kommt in den Genuss eines {@spell barkskin} Zaubers, der 8 Stunden lang anhält."
								],
								[
									"4",
									"Jeder Charakter, der 1 Stunde in der Region verbringt, macht eine magische Verwandlung durch und bekommt ein Fell, einen Schwanz und große Ohren, die an die eines Esels, einer Ziege oder eines Lamas erinnern. Dieser Effekt endet für einen Charakter {@dice 3d8} Stunden nachdem er die Region verlassen hat. Jede Magie, die einen Fluch beendet, stellt auch das normale Aussehen des Charakters wieder her."
								],
								[
									"5",
									"Harmlose Glühwürmchen versammeln sich und umschwirren einen Charakter in der Region und teilen sich 1 Stunde lang den Platz dieses Charakters. Die Glühwürmchen erzeugen helles Licht bis zu einer Reichweite von 10 Fuß und schwaches Licht für weitere 10 Fuß. Während der Charakter von den Glühwürmchen umgeben ist, spürt er ein tiefes Gefühl von Zielstrebigkeit und genießt den Vorteil des {@spell bless}-Zaubers."
								],
								[
									"6",
									"Die Lebewesen in der Region können sie nicht verlassen und müssen immer wieder denselben Weg zurücklegen. Bis sie dies bemerken, sind {@dice 3d8} Stunden vergangen, in denen sie bei ihren Bemühungen, das Gebiet zu verlassen, keine Fortschritte gemacht haben. Der Effekt endet dann."
								],
								[
									"7",
									"Eine Figur in der Region sieht einen breiten, grinsenden Mund, der in der Luft schwebt, drei Meter von ihr entfernt. Keine andere Kreatur kann den grinsenden Mund sehen. In einer Sprache, die die Figur versteht, sagt der Mund: \"Ich werde drei Fragen beantworten, die du mir stellst. Nein und Ja, ich verspreche es dir.\" Der Charakter kann ihm drei Fragen stellen, als würde er den Zauber {@spell commune} benutzen."
								],
								[
									"8",
									"Ein Charakter in der Region löst einen wilden magischen Effekt aus, der durch Würfeln auf der {@table Wild Magic Surge|PHB}-Tabelle im Abschnitt \"Zauberer\" des Spielerhandbuchs bestimmt wird. Wenn der Effekt einen Zauberspruch dupliziert, ist die Zauberfähigkeit des Charakters für diesen Zauberspruch Charisma."
								]
							]
						},
						{
							"type": "inset",
							"name": "Awakened Beasts",
							"entries": [
								"Erweckte Bestien (Bestien, die die Vorteile eines {@spell awaken} Zaubers erhalten haben) sind im Feenreich weit verbreitet, wo sie oft als Spione und Begleiter dienen."
							],
							"page": 20,
							"id": "034"
						}
					],
					"page": 19,
					"id": "033"
				},
				{
					"type": "section",
					"name": "Domain Denizens",
					"entries": [
						"Die Tabelle der Kreaturen des Feenreichs kann dir helfen, eine Domäne des Entzückens zu bevölkern. Statutenblöcke für die aufgelisteten Kreaturen erscheinen in den {@book Monster Manual|MM} oder {@adventure The Wild Beyond the Witchlight|WBtW}.",
						"Nur weil eine Kreatur nicht auf der Tabelle der Feenreiche auftaucht, bedeutet das nicht, dass sie nicht in einer Domäne des Entzückens auftauchen kann. Jede D&D-Kreatur kann ihren Weg ins Feenreich finden, und manchmal macht es Spaß, die Spieler mit Kreaturen zu überraschen, die ihre Charaktere nicht im Feenreich erwarten würden, wie zum Beispiel eine Bande von Githyanki oder ein Vampir.",
						{
							"type": "table",
							"caption": "Feywild Creatures",
							"colLabels": [
								"CR",
								"Creatures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"0",
									"{@creature Awakened shrub}, {@creature baboon}, {@creature badger}, {@creature campestri|WBtW}, {@creature cat}, {@creature crab}, {@creature deer}, {@creature eagle}, {@creature frog}, {@creature giant fire beetle}, {@creature goat}, {@creature hawk}, {@creature hyena}, {@creature jackal}, {@creature lizard}, {@creature myconid sprout}, {@creature octopus}, {@creature owl}, {@creature rat}, {@creature raven}, {@creature scorpion}, {@creature sea horse}, {@creature shrieker}, {@creature spider}, {@creature vulture}, {@creature weasel}"
								],
								[
									"1/8",
									"{@creature Bandit}, {@creature blood hawk}, {@creature boggle|vgm}, {@creature brigganock|WBtW}, {@creature camel}, {@creature displacer beast kitten|WBtW}, {@creature flying snake}, {@creature giant crab}, {@creature giant rat}, {@creature giant weasel}, {@creature guard}, {@creature harengon brigand|WBtW}, {@creature mastiff}, {@creature merfolk}, {@creature mule}, {@creature poisonous snake}, {@creature pony}, {@creature stirge}, {@creature twig blight}"
								],
								[
									"1/4",
									"{@creature Blink dog}, {@creature boar}, {@creature bullywug}, {@creature constrictor snake}, {@creature draft horse}, {@creature drow}, {@creature elk}, {@creature flying sword}, {@creature giant badger}, Riesenkran ({@creature pteranodon}), {@creature giant frog}, {@creature giant lizard}, {@creature giant owl}, {@creature giant poisonous snake}, {@creature giant snail|WBtW}, {@creature giant wolf spider}, {@creature goblin}, {@creature harengon sniper|WBtW}, {@creature needle blight}, {@creature panther}, {@creature pixie}, {@creature pseudodragon}, {@creature riding horse}, {@creature sprite}, {@creature swarm of ravens}, {@creature violet fungus}, {@creature wolf}"
								],
								[
									"1/2",
									"{@creature Ape}, {@creature black bear}, {@creature cockatrice}, {@creature crocodile}, {@creature darkling|vgm}, {@creature giant dragonfly|WBtW}, {@creature giant goat}, {@creature giant sea horse}, {@creature giant wasp}, {@creature hobgoblin}, {@creature myconid adult}, {@creature satyr}, {@creature scout}, {@creature swarm of insects}, {@creature vine blight}, {@creature warhorse}, {@creature worg}"
								],
								[
									"1",
									"{@creature Animated armor}, {@creature brown bear}, {@creature bugbear}, {@creature dryad}, {@creature faerie dragon (red)||faerie dragon (young)}, {@creature giant eagle}, {@creature giant hyena}, {@creature giant octopus}, {@creature giant spider}, {@creature giant toad}, {@creature giant vulture}, {@creature goblin boss}, {@creature half-ogre (ogrillon)||half-ogre}, {@creature harpy}, {@creature hippogriff}, {@creature lion}, {@creature quickling|vgm}, {@creature scarecrow}, {@creature spy}, {@creature swarm of campestris|WBtW}, {@creature tiger}"
								],
								[
									"2",
									"{@creature Awakened tree}, {@creature bandit captain}, {@creature berserker}, {@creature centaur}, {@creature darkling elder|vgm}, {@creature druid}, {@creature ettercap}, {@creature faerie dragon (violet)||faerie dragon (old)}, {@creature giant boar}, {@creature giant constrictor snake}, {@creature giant elk}, {@creature griffon}, {@creature merrow}, {@creature myconid sovereign}, {@creature ogre}, {@creature peryton}, {@creature sea hag}, {@creature swarm of poisonous snakes}, {@creature treant sapling|WBtW}, {@creature will-o'-wisp}"
								],
								[
									"3",
									"{@creature Basilisk}, {@creature bugbear chief}, {@creature bullywug knight|WBtW}, {@creature bullywug royal|GoS}, {@creature displacer beast}, {@creature giant scorpion}, {@creature green hag}, {@creature hobgoblin captain}, {@creature knight}, {@creature manticore}, {@creature minotaur}, {@creature owlbear}, {@creature phase spider}, {@creature redcap|vgm}, {@creature veteran}, {@creature water weird}, {@creature winter wolf}, {@creature yeti}"
								],
								[
									"4",
									"{@creature Banshee}, {@creature elephant}, {@creature ettin}, {@creature sea hag} (im Hexenzirkel)"
								],
								[
									"5",
									"{@creature Bulette}, {@creature drow elite warrior}, {@creature giant crocodile}, {@creature giant shark}, {@creature gorgon}, {@creature green hag} (im Hexenzirkel), {@creature hill giant}, {@creature shambling mound}, {@creature troll}, {@creature unicorn}"
								],
								[
									"6",
									"{@creature Chimera}, {@creature cyclops}, {@creature galeb duhr}, {@creature hobgoblin warlord}, {@creature mage}, {@creature mammoth}, {@creature medusa}, {@creature wyvern}"
								],
								[
									"7",
									"{@creature Drow mage}, {@creature giant ape}, {@creature korred|vgm}, {@creature oni}, {@creature stone giant}, {@creature tree blight|cos}"
								],
								[
									"8",
									"{@creature Fomorian}, {@creature frost giant}, {@creature hydra}"
								],
								[
									"9",
									"{@creature Abominable yeti}, {@creature cloud giant}, {@creature fire giant}, {@creature treant}"
								],
								[
									"11",
									"{@creature Behir}, {@creature roc}"
								],
								[
									"12",
									"{@creature Archmage}"
								],
								[
									"13",
									"{@creature Jabberwock|WBtW}, {@creature storm giant}"
								],
								[
									"17",
									"{@creature Dragon turtle}"
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/009.webp"
							},
							"title": "A boggle uses its innate magic to pluck a vial from a crone's belt.",
							"width": 1239,
							"height": 804
						},
						{
							"type": "entries",
							"name": "Domain Visitors",
							"entries": [
								"Bei der Erkundung einer Domäne können die Charaktere auf andere Besucher treffen, darunter Freunde und Feinde des Erzfeindes der Domäne, Planarreisende und verlorene Seelen, die versuchen, einen Weg nach Hause zu finden. Benutze die Tabelle Domänenbesucher, um Begegnungen mit solchen Leuten zu erzeugen.",
								{
									"type": "table",
									"caption": "Domain Visitors",
									"colLabels": [
										"d8",
										"Visitor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Ein Waldläufer (verwenden Sie den {@creature scout}-Statusblock) auf der Suche nach einem vermissten Gefährten, Geliebten oder lange verschollenen Vorfahren"
										],
										[
											"2",
											"A {@creature druid} Suche nach Kräutern, Pilzen oder Samen, die es nur im Feenreich gibt"
										],
										[
											"3",
											"Ein {@creature mage} oder ein {@creature archmage}, der der Sommerkönigin oder der Königin der Luft und der Dunkelheit dienen möchte, aber nicht weiß, wie oder wo er sie finden kann"
										],
										[
											"4",
											"Eine Elfe (benutze den {@creature noble} Stat-Block) aus der Materiellen Dimension, die ihre Fee-Abstammung erforscht"
										],
										[
											"5",
											"Ein Jäger (benutze den {@creature gladiator} oder {@creature scout} Stat-Block), der von seiner Beute ins Feenreich gelockt wurde"
										],
										[
											"6",
											"A {@creature githzerai zerth} Studium der chaotischen Energie des Feenreichs und der Magie der Feenwesen"
										],
										[
											"7",
											"Ein Möchtegern-Zauberer (mit dem {@creature cultist} oder {@creature cult fanatic} Statussymbol), der eine Audienz beim Erzfey der Domäne sucht, in der Hoffnung, dessen Gunst zu erlangen"
										],
										[
											"8",
											"Ein befreundeter {@creature arcanaloth}, der {@spell alter self} Zauber verwendet, nimmt die Gestalt eines Humanoiden an, während er im Feenreich nach einem der Bücher der Bewahrung sucht."
										]
									]
								}
							],
							"page": 21,
							"id": "036"
						}
					],
					"page": 20,
					"id": "035"
				}
			],
			"page": 16,
			"id": "02c"
		},
		{
			"type": "section",
			"page": 22,
			"name": "Putting It All Together",
			"entries": [
				"{@creature Yarnspinner|DoD} ist ein Erzfeind, der mit Hilfe der Tabellen in Teil 2 erstellt wurde. Seine Domäne, Fablerise, wurde mit Hilfe der Tabellen in Teil 3 ausgearbeitet. Fablerise ist eine kleine Domäne der Wonne - etwa drei Quadratmeilen groß, eingebettet in einen Wald namens Thither, der Teil einer viel größeren Domäne der Wonne namens Prismeer ist. {@creature Yarnspinner|DoD} ist erst vor kurzem in Thither angekommen und weiß nicht, dass er in das Gebiet eines anderen Erzfeindes eindringt (weitere Informationen über Prismeer und den Herrscher des Erzfeindes findest du unter Die Wildnis jenseits des Hexenlichts).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/DoD/010.webp"
					},
					"title": "{@creature Yarnspinner|DoD} is an archfey who loves to tell stories.",
					"width": 1240,
					"height": 1637
				}
			],
			"id": "037"
		},
		{
			"type": "section",
			"page": 24,
			"name": "Adventure Aids",
			"entries": [
				"The following pages provide easy-to-use versions of appendices {@adventure D|WBtW|9} and {@adventure E|WBtW|10} from {@adventure The Wild Beyond the Witchlight|WBtW}, as well as the adventure's {@adventure Story Tracker|WBtW|11}.",
				{
					"type": "list",
					"items": [
						"{@note See the {@deck Roleplaying Cards|WBtW} deck entry for individual cards, or {@adventure Appendix D of Wild Beyond the Witchlight|WBtW|9} for printable assets.}",
						"{@note See the {@table Stagefright's Lines|WBtW} table to roll, or {@adventure Appendix E of Wild Beyond the Witchlight|WBtW|10} for printable assets.}",
						"{@note See the {@adventure Story Tracker Appendix of Wild Beyond the Witchlight|WBtW|11} for printable story tracker assets.}"
					]
				}
			],
			"id": "038"
		}
	]
}