{
	"data": [
		{
			"type": "section",
			"name": "Faction Guide",
			"entries": [
				"Fraktionen sind ein wichtiger Teil der D&D-Abenteurerliga-Erfahrung. Die Zugehörigkeit zu einer Fraktion bedeutet manchmal Verantwortung, aber sie bringt auch Unterstützung und Belohnungen für den Dienst mit sich. Wenn ihr jemals die Fraktion wechselt oder eine Fraktion verlasst, verliert ihr alle Ränge und das Ansehen bei der alten Fraktion und müsst bei eurer neuen Fraktion mit dem niedrigsten Rang und null Ansehen beginnen.",
				"Es ist wichtig zu beachten, dass Charaktere, die mit Rassen aus Volo's Guide to Monsters erstellt werden, eine Fraktion haben müssen. Wenn du deine Fraktion verlässt, ist der Charakter nicht mehr spielbar, es sei denn, er wechselt zu einer anderen Fraktion, die für diese Rasse zugelassen ist.",
				"Weitere Informationen zu den einzelnen Fraktionen finden sich im D&D Adventurers League Player's Guide.",
				{
					"type": "section",
					"name": "Faction Advancement and Benefits",
					"entries": [
						"Wenn ein Charakter Mitglied einer der Fraktionen ist, erhält er oder sie Ruhm für die Erfüllung von Aufgaben, die mit den Zielen der Fraktion übereinstimmen. Dies wird in Form von Ruhmespunkten ausgedrückt, die am Ende eines jeden Abenteuers vergeben werden.",
						{
							"type": "entries",
							"name": "Faction Advancement",
							"entries": [
								"Wenn Charaktere Ruhm erlangen und geheime Missionen erfüllen, steigen sie in den Rängen ihrer Fraktionen auf, was ihnen größere Autorität und zusätzliche Vorteile gewährt.",
								{
									"type": "table",
									"caption": "Faction Advancement",
									"colLabels": [
										"Rank",
										"Renown",
										"Other Requirements"
									],
									"colStyles": [
										"col-2 text-center",
										"col-2 text-center",
										"col-8"
									],
									"rows": [
										[
											"1",
											"0",
											"—"
										],
										[
											"2",
											"3",
											"—"
										],
										[
											"3",
											"10",
											"5. Stufe, 1 geheime Mission"
										],
										[
											"4",
											"25",
											"11. Stufe, 3 geheime Missionen"
										],
										[
											"5",
											"50",
											"17. Stufe, 10 geheime Missionen"
										]
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Faction Benefits",
							"entries": [
								{
									"type": "entries",
									"name": "Rank 1: Initiate",
									"entries": [
										"Dies ist der Rang, den ein Charakter erhält, wenn er zum ersten Mal einer Fraktion beitritt. Er ist bei der Charaktererschaffung oder jederzeit, wenn der Charakter beitreten möchte, verfügbar.",
										{
											"type": "entries",
											"name": "Participate in Faction Activities",
											"entries": [
												"Sie können an allen Aktivitäten teilnehmen, die als spezifisch für Ihre Fraktion gelten."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Earn Renown",
											"entries": [
												"Du erhältst Ruhmespunkte in deiner Fraktion und steigst im Rang auf."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "Faction Assignments",
											"entries": [
												"Als Eingeweihter könnt ihr während eurer Abenteuer Fraktionsaufträge annehmen. Dies sind kleinere Nebenquests, die in vielen Abenteuern der D&D-Abenteurerliga vorkommen."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Receive Your Faction's Insignia",
											"entries": [
												"Ihr erhaltet ein Abzeichen eurer Fraktion, das in einen tragbaren oder tragbaren Gegenstand umgewandelt wird.",
												{
													"type": "table",
													"caption": "Faction Insignias",
													"colLabels": [
														"Faction",
														"Item"
													],
													"colStyles": [
														"col-6 text-center",
														"col-6 text-center"
													],
													"rows": [
														[
															"Harpers",
															"Pin"
														],
														[
															"Orden des Fehdehandschuhs",
															"Anhänger"
														],
														[
															"Smaragd Enklave",
															"Blattschließe"
														],
														[
															"Allianz der Götter",
															"Siegel rechts (Symbol Handflächenseite)"
														],
														[
															"Zhentarim",
															"Goldmünze (geprägtes Symbol)"
														]
													]
												}
											],
											"id": "008"
										}
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Rank 2: Agent",
									"entries": [
										"Die Agenten haben gezeigt, dass sie mit den Zielen der Fraktion übereinstimmen und mehr Verantwortung übernehmen können.",
										{
											"type": "entries",
											"name": "Secret Missions",
											"entries": [
												"Bei bestimmten Abenteuern kann es vorkommen, dass Sie die Gelegenheit erhalten, sich im Namen Ihrer Fraktion einem Geheimnis zu unterziehen. Der Abschluss dieser Missionen kann Ihnen zusätzliche Vorteile verschaffen oder Ihnen den Aufstieg in höhere Ränge innerhalb Ihrer Fraktion ermöglichen."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Apprenticeship to an Adventurer Mentor",
											"entries": [
												"Dein Charakter kann als Lehrling bei einem höherrangigen Abenteurer deiner Fraktion dienen. Siehe den Abschnitt Lehrling-Mentor-Vorteile unten für weitere Details."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Faction Training",
											"entries": [
												"Ihr Charakter kann beschleunigte Trainingsprogramme für die von Ihrer Fraktion am häufigsten verwendeten Werkzeuge in Anspruch nehmen. Diese Ausbildung ist weniger kostspielig als die normale Werkzeugausbildung und dauert nur halb so lang (125 Tage Ausfallzeit), aber du musst für jede Befähigung zusätzlich 125 Gp als Ausbildungskosten bezahlen.",
												{
													"type": "table",
													"caption": "Faction Training",
													"colLabels": [
														"Faction",
														"Available Training"
													],
													"colStyles": [
														"col-4 text-center",
														"col-8"
													],
													"rows": [
														[
															"Harpers",
															"Musikinstrument, {@item Calligrapher's supplies|phb}, oder {@item Disguise Kit|phb}"
														],
														[
															"Orden des Fehdehandschuhs",
															"{@item Smith's tools|phb}, {@item Leatherworker's tools|phb}, {@item Carpenter's tools|phb}, {@item Mason's tools|phb}, Fahrzeuge"
														],
														[
															"Smaragd Enklave",
															"{@item Herbalism kit|phb}, {@item Woodcarver's tools|phb}, {@item Cartographer's tools|phb}"
														],
														[
															"Allianz der Götter",
															"{@item Jeweler's tools|phb}, {@item Mason's tools|phb}, {@item Navigator's tools|phb}, {@item Painter's supplies|phb}, Spielesatz, jede Standardsprache"
														],
														[
															"Zhentarim",
															"{@item Disguise Kit|phb}, {@item Forgery kit|phb}, {@item Poisoner's kit|phb} {@item Thieves' tools|phb},"
														]
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Rank 3: Stalwart",
									"entries": [
										"Stalwarts sind zuverlässige Fraktionsmitglieder, denen viele Geheimnisse anvertraut werden und die zusätzliche Unterstützung bei Abenteuern verdienen.",
										{
											"type": "entries",
											"name": "Faction Downtime Activity",
											"entries": [
												"Ihr erhaltet Zugang zu einer fraktionsspezifischen Ausfallzeit-Aktivität, die euch zusätzliche Vorteile verschafft, wenn ihr sie nutzt. Wenn deine Fraktion spezielle Auszeit-Aktivitäten für die aktuelle Spielzeit hat, kannst du sie im D&D-Abenteurerliga-Handbuch für Kerkermeister finden."
											],
											"id": "00e"
										}
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Rank 4: Mentor",
									"entries": [
										"Mentoren sind vertrauenswürdige Stimmen innerhalb ihrer jeweiligen Fraktion. Sie gelten als Verfechter der Überzeugungen der Fraktion und als Mentoren für diejenigen mit niedrigerem Rang.",
										{
											"type": "entries",
											"name": "Become a Mentor",
											"entries": [
												"Sie können Agenten oder Stalwarts als Ihre Schützlinge bestimmen. Siehe den Abschnitt Vorteile für Lehrlinge und Mentoren."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Faction Philanthropist",
											"entries": [
												"Als Mentor deiner Fraktion kannst du nach Abschluss eines Abenteuers für ein Mitglied deiner Fraktion den Zauber \"Tote auferwecken\", \"Auferstehung\" oder \"Wahre Auferstehung\" bezahlen oder wirken - auch wenn ihr nicht gemeinsam auf einem Abenteuer wart. Dabei musst du, sofern du den Zauber nicht selbst aussprichst, die vollen Kosten für den Zauberdienst plus 25 Tage Ausfallzeit (um die Leiche abzuliefern und einen Kleriker zu finden) bezahlen."
											],
											"id": "011"
										}
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Rank 5: Exemplar",
									"entries": [
										"Exemplare sind tief in der Führung ihrer Fraktion verankert und haben einen großen Einfluss, da sie die Entscheidungen der Fraktion lenken.",
										{
											"type": "entries",
											"name": "Become a Faction Exemplar",
											"entries": [
												"Wenn du diesen Charakter zusammen mit anderen Mitgliedern deiner Fraktion spielst, kannst du ein rangniedrigeres Mitglied deiner Fraktion (mindestens einen Agenten) wählen, um das Spiel mit Inspiration zu beginnen. Diese muss bis zum Ende der Spielsitzung genutzt werden, sonst ist sie verloren."
											],
											"id": "013"
										}
									],
									"id": "012"
								}
							],
							"id": "003"
						}
					],
					"data": {
						"dmref": 3
					},
					"id": "001"
				},
				{
					"type": "section",
					"name": "Apprenticeship",
					"entries": [
						"Zwei Charaktere der gleichen Fraktion (gespielt von verschiedenen Spielern) können eine Lehrlingsbeziehung eingehen. Der Mentor muss mindestens ein Mentor sein und der Lehrling muss einen niedrigeren Rang haben, aber mindestens ein Agent sein.",
						"Ein Mentor darf immer nur einen Lehrling haben. Genauso kann ein Lehrling nur einen Mentor haben. Diese Beziehung bleibt bestehen, bis der Lehrling oder der Mentor dauerhaft stirbt, der Lehrling den gleichen Rang wie der Mentor erreicht oder sie beschließen, getrennte Wege zu gehen (dies ist im Allgemeinen Spielern vorbehalten, die inaktiv geworden sind oder aus irgendeinem Grund den Kontakt zueinander verloren haben).",
						{
							"type": "entries",
							"name": "Apprentice and Mentor Activities",
							"entries": [
								"Jeder Charakter in der Beziehung erhält eine Story-Auszeichnung, \"Faction-Mentor (Name des Lehrlings)\" oder \"Faction-Lehrling (Name des Mentors)\" und ist berechtigt, an bestimmten Aktivitäten teilzunehmen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Adventure Details",
											"entries": [
												"Wenn sich ein Lehrling und sein Mentor zusammenschließen, verraten sie sich gegenseitig, wo sich magische Gegenstände und geheime Missionen der Fraktion befinden, an denen sie teilgenommen haben. Für diese Aktivität fallen keine zusätzlichen Kosten an."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Item Trading",
											"entries": [
												"Beim Handel mit magischen Gegenständen zwischen Lehrling und Mentor betragen die Kosten nur noch 10 Ausfalltage statt der üblichen 15."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Fighting Partners",
											"entries": [
												"Indem sie vor Abenteuern gemeinsam den Kampf üben, können Lehrling und Mentor ergänzende Kampffähigkeiten erlangen. Wenn ein Lehrling und ein Mentor an der gleichen Abenteuergruppe teilnehmen (sie müssen zusammen am gleichen Tisch sitzen, nicht nur im gleichen Epos), können der Lehrling und der Mentor vor Beginn des Abenteuers 5 Auszeiten machen. Wenn sie dies tun, erhalten sie die folgenden Vorteile:",
												{
													"type": "list",
													"items": [
														"Jeder Rettungswurf, den ein Teilnehmer macht, um sich gegen einen Effekt zu schützen, den der andere verursacht hat, wird mit Vorteil ausgeführt.",
														"Einmal pro kurzer Ruhepause kann ein Teilnehmer die Aktion Hilfe nutzen, um dem anderen als Bonusaktion zu helfen.",
														"Keiner der beiden Teilnehmer dient als Deckung gegen Fernkampfangriffe des anderen."
													]
												}
											],
											"id": "019"
										}
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Apprentice Activities",
									"entries": [
										{
											"type": "entries",
											"name": "Language and Tool Training",
											"entries": [
												"Der Lehrling kann für 125 Stunden Ausfallzeit (ohne GP-Kosten) jede Sprache oder jedes Werkzeug lernen, das sein Mentor beherrscht."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Word of Advice",
											"entries": [
												"Mentoren gewähren ihrem Lehrling einmal während eines Abenteuers oder Kapitels einen Vorteil bei einer Prüfung, einem Schutzwurf oder einem Angriffswurf. Diese Aktivität kostet den Lehrling 5 Ausfalltage, die er vor dem Abenteuer verbringt und dem Dungeon Master vor Beginn des Abenteuers mitteilt."
											],
											"id": "01c"
										}
									],
									"id": "01a"
								},
								{
									"type": "entries",
									"name": "Mentor Activities",
									"entries": [
										{
											"type": "entries",
											"name": "Mentorship Renown",
											"entries": [
												"Wenn ein Mentor einen neuen Lehrling aufnimmt, erhält er sofort den Vorteil einer erfolgreichen Geheimen Mission für seine Fraktion. Dies kann nur einmal pro Charakter gemacht werden."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Learn by Teaching",
											"entries": [
												"Mentoren erhalten einmal während eines Moduls oder Hardcover-Kapitels einen Vorteil bei einer Prüfung, einem Schutzwurf oder einem Angriffswurf, weil sie über ihre früheren Abenteuer mit ihrem Lehrling nachdenken. Diese Aktivität kostet den Mentor 5 Auszeittage, die er vor dem Abenteuer verbringt und dem Dungeon Master vor Beginn des Abenteuers mitteilt."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Faction Pedagogue",
											"entries": [
												"Wenn du einen Lehrling aufnimmst, wirst du für andere Mitglieder deiner Fraktion ansprechbar, die dich um Rat fragen. Indem du diese Ratschläge gibst, wirst du in deiner Fraktion besser bekannt. Du kannst 30 Ausfalltage im Tausch gegen 1 Renommee ausgeben. Dies kann nur einmal pro Charakter gemacht werden."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Mentor's Pride",
											"entries": [
												"Wenn dein Lehrling an Macht gewinnt, werden seine Taten auf dich zurückfallen. Jedes Mal, wenn dein Lehrling eine Stufe erreicht, die ihn in einen höheren Rang bringen würde (Stufe 5, 11 oder 17), erhältst du 1 Ansehen."
											],
											"id": "021"
										}
									],
									"id": "01d"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Harpers",
							"entries": [
								"Die Harpers sind ein verstreutes Netzwerk von Zauberern und Spionen, die für Gleichberechtigung eintreten und sich im Verborgenen gegen den Missbrauch von Macht einsetzen. Die Organisation ist wohlwollend, kenntnisreich und geheimnisvoll. Barden und Zauberer guter Gesinnung fühlen sich in der Regel zu den Harpers hingezogen.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Sammeln Sie Informationen in ganz Faerûn.",
												"Förderung von Fairness und Gleichheit mit verdeckten Mitteln.",
												"Verhindern Sie Tyrannen und Führer, Regierungen und Organisationen, die zu mächtig werden.",
												"Helfen Sie den Schwachen, Armen und Unterdrückten."
											]
										}
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Man kann nie zu viele Informationen oder geheimnisvolles Wissen haben.",
										"Zu viel Macht führt zu Korruption. Der Missbrauch von Magie muss genau überwacht werden.",
										"Niemand sollte machtlos sein."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Harper-Agenten sind darauf trainiert, allein zu handeln und sich auf ihre eigenen Ressourcen zu verlassen. Wenn sie in Schwierigkeiten geraten, zählen sie nicht darauf, dass ihre Harper-Kollegen sie retten. Dennoch sind die Harpers entschlossen, einander in Zeiten der Not zu helfen, und die Freundschaften zwischen den Harpers sind nahezu unzerstörbar. Als meisterhafte Spione und Infiltratoren nutzen sie verschiedene Verkleidungen und geheime Identitäten, um Beziehungen zu knüpfen, ihre Informationsnetzwerke zu pflegen und andere zu manipulieren, damit sie tun, was getan werden muss. Obwohl die meisten Harpers es vorziehen, im Verborgenen zu operieren, gibt es auch Ausnahmen."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Beobachter (Rang 1)",
												"Harpschatten (Rang 2)",
												"Helle Kerze (Rang 3)",
												"Die weise Eule (Rang 4)",
												"Hoch Harper (Rang 5)"
											]
										}
									],
									"id": "026"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Order of the Gauntlet",
							"entries": [
								"Der Orden des Fehdehandschuhs besteht aus treuen und wachsamen Gerechtigkeitssuchern, die andere vor den Plünderungen von Übeltätern schützen. Die Organisation ist ehrenhaft, wachsam und eifrig. Kleriker, Mönche und Paladine mit guter (und oft rechtschaffen guter) Gesinnung werden in der Regel vom Orden des Fehdehandschuhs angezogen.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Seid bewaffnet und wachsam gegen das Böse.",
												"Erkennen Sie böse Bedrohungen wie geheimnisvolle Machtgruppen und von Natur aus böse Kreaturen.",
												"Recht durchsetzen.",
												"Üben Sie Vergeltung für böse Taten - schlagen Sie nicht präventiv zu."
											]
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										{
											"type": "list",
											"items": [
												"Der Glaube ist die größte Waffe gegen das Böse - der Glaube an den eigenen Gott, an die eigenen Freunde und an sich selbst.",
												"Der Kampf gegen das Böse ist eine außergewöhnliche Aufgabe, die außergewöhnliche Stärke und Tapferkeit erfordert.",
												"Die Bestrafung einer bösen Tat ist gerecht. Die Bestrafung eines bösen Gedankens ist es nicht."
											]
										}
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Der Orden des Fehdehandschuhs ist eine engagierte, eng verbundene Gruppe von Gleichgesinnten, die von religiösem Eifer oder einem ausgeprägten Sinn für Gerechtigkeit und Ehre angetrieben wird. Freundschaft und Kameradschaft sind den Mitgliedern des Ordens wichtig, und sie teilen ein Vertrauen und ein Band, das normalerweise Geschwistern vorbehalten ist. Wie hochmotivierte Soldaten streben auch die Mitglieder des Ordens des Fehdehandschuhs danach, die Besten zu werden, und freuen sich darauf, ihren Mut unter Beweis zu stellen. Es gibt nur wenige, wenn überhaupt, \"einsame Wölfe\" in dieser Organisation."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Chevall (Rang 1)",
												"Marcheon (Rang 2)",
												"Whitehawk (Rang 3)",
												"Vindicator (Rang 4)",
												"Gerechte Hand (Rang 5)"
											]
										}
									],
									"id": "02b"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Emerald Enclave",
							"entries": [
								"Die Smaragd-Enklave ist eine weit verbreitete Gruppe von Überlebenskämpfern in der Wildnis, die die natürliche Ordnung bewahren und gleichzeitig unnatürliche Bedrohungen ausrotten. Die Organisation ist dezentralisiert, widerstandsfähig und zurückgezogen. Barbaren, Druiden und Waldläufer mit guter oder neutraler Gesinnung werden häufig von der Smaragd-Enklave angezogen.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Wiederherstellung und Erhaltung der natürlichen Ordnung.",
												"Zerstöre alles, was unnatürlich ist.",
												"Halten Sie die elementaren Kräfte der Welt in Schach.",
												"Bewahren Sie die Zivilisation und die Wildnis davor, sich gegenseitig zu zerstören."
											]
										}
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Die natürliche Ordnung muss respektiert und erhalten werden.",
										"Kräfte, die die natürliche Ordnung stören, müssen vernichtet werden.",
										"Zivilisation und Wildnis müssen lernen, friedlich zu koexistieren."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Die Mitglieder der Smaragd-Enklave sind weit verstreut und operieren meist isoliert. Sie lernen, sich mehr auf sich selbst als auf andere zu verlassen. Das Überleben in einer rauen Welt erfordert auch große Tapferkeit und die Beherrschung bestimmter Kampf- und Überlebensfähigkeiten. Mitglieder der Enklave, die sich der Aufgabe widmen, anderen zu helfen, die Gefahren der Wildnis zu überleben, sind sozialer als andere, deren Aufgabe es ist, heilige Lichtungen zu verteidigen und das natürliche Gleichgewicht zu bewahren."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Springwarden (Rang 1)",
												"Sommerreiter (Rang 2)",
												"Herbsträuber (Rang 3)",
												"Winstalker (Rang 4)",
												"Meister der Wildnis (Rang 5)"
											]
										}
									],
									"id": "030"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "Lords' Alliance",
							"entries": [
								"Die Lords' Alliance ist ein loser Zusammenschluss etablierter politischer Mächte, die sich um gegenseitige Sicherheit und Wohlstand bemühen. Die Organisation ist aggressiv, militant und politisch. Kämpfer und Zauberer mit rechtschaffener oder neutraler Gesinnung werden in der Regel von der Allianz der Fürsten angezogen.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Gewährleistet die Sicherheit und den Wohlstand der Städte und anderer Siedlungen in Faerûn.",
												"Aufrechterhaltung einer starken Koalition gegen die Kräfte der Unordnung.",
												"Proaktive Beseitigung von Bedrohungen für die etablierten Mächte.",
												"Ehre und Ruhm für seine Führer und sein Heimatland zu erlangen."
											]
										}
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Wenn die Zivilisation überleben soll, müssen sich alle gegen die dunklen Mächte, die sie bedrohen, zusammenschließen.",
										"Kämpfe für dein Reich. Nur du kannst deinem Herrn und deinem Heimatland Ehre, Ruhm und Wohlstand bringen.",
										"Warten Sie nicht darauf, dass der Feind zu Ihnen kommt. Die beste Verteidigung ist eine starke Offensive."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Um Bedrohungen für ihre Heimatländer ausfindig zu machen und zu vernichten, müssen die Agenten der Allianz der Götter in ihren Aufgaben bestens geschult sein. Nur wenige können es mit ihren Fähigkeiten auf dem Gebiet aufnehmen. Sie kämpfen für den Ruhm und die Sicherheit ihres Volkes und für die Fürsten, die über sie herrschen, und sie tun dies mit Stolz. Die Lords' Alliance kann jedoch nur überleben, wenn ihre Mitglieder \"nett\" miteinander umgehen, was ein gewisses Maß an Diplomatie erfordert. Abtrünnige Agenten innerhalb der Lords' Alliance sind selten, aber es ist bekannt, dass es zu Überläufen kommt."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Umhang (Rang 1)",
												"Redknife (Rang 2)",
												"Stechklinge (Rang 3)",
												"Kriegsherzog (Rang 4)",
												"Löwenkrone (Rang 5)"
											]
										}
									],
									"id": "035"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Zhentarim",
							"entries": [
								"Die Zhentarim sind ein skrupelloses Schattennetzwerk, das seinen Einfluss und seine Macht auf ganz Faerûn ausdehnen will. Die Organisation ist ehrgeizig, opportunistisch und meritokratisch. Schurken und Hexenmeister mit neutraler und/oder böser Gesinnung werden häufig von den Zhentarim angezogen.",
								{
									"type": "entries",
									"name": "Goals",
									"entries": [
										{
											"type": "list",
											"items": [
												"Reichtum anhäufen.",
												"Suchen Sie nach Möglichkeiten, die Macht zu übernehmen.",
												"Gewinnen Sie Einfluss auf wichtige Personen und Organisationen.",
												"Beherrsche Faerûn."
											]
										}
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Beliefs",
									"entries": [
										"Die Zhentarim sind deine Familie. Du passt auf sie auf, und sie passen auf dich auf.",
										"Du bist Herr deines eigenen Schicksals. Sei nie weniger als das, was du verdienst.",
										"Alles - und jeder - hat seinen Preis."
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Member Traits",
									"entries": [
										"Ein Mitglied der Zhentarim sieht sich selbst als Mitglied einer großen Familie und ist auf das Schwarze Netzwerk angewiesen, um Ressourcen und Sicherheit zu erhalten. Allerdings wird den Mitgliedern genügend Autonomie gewährt, um ihre eigenen Interessen zu verfolgen und ein gewisses Maß an persönlicher Macht oder Einfluss zu erlangen. Das Schwarze Netzwerk ist eine Meritokratie. Es verspricht \"die Besten der Besten\", obwohl die Zhentarim in Wahrheit mehr daran interessiert sind, ihre eigene Propaganda und ihren Einfluss zu verbreiten, als in die Verbesserung ihrer einzelnen Mitglieder zu investieren."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "Ranks",
									"entries": [
										{
											"type": "list",
											"items": [
												"Fang (Rang 1)",
												"Wolf (Rang 2)",
												"Viper (Rang 3)",
												"Ardragon (Rang 4)",
												"Schreckensherr (Rang 5)"
											]
										}
									],
									"id": "03a"
								}
							],
							"data": {
								"dmref": 3
							},
							"id": "036"
						}
					],
					"id": "014"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Further Information",
			"entries": [
				"Die D&D Adventurers' League ist eine lebendige Kampagne, mit öffentlichen Spielen auf der ganzen Welt. Weitere Informationen über die Liga und darüber, wo man ihr beitreten kann, finden Sie unter {@link on the official Dungeons and Dragons website|https://dnd.wizards.com/playevents/organized-play}."
			],
			"id": "03b"
		}
	]
}