{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Die ganze Sache mit der Ebenenverschiebung begann wegen Zendikar. Man kann sich kaum eine magische Dimension vorstellen, die sich besser für D&D-Abenteuer eignet als diejenige, die von Anfang bis Ende als \"Abenteuerwelt\" konzipiert wurde. Der Übergang von The Art of Magic: The Gathering-Zendikar zu Plane Shift: Zendikar war daher ganz natürlich. Innistrad kam als nächstes, unterstützt durch den glücklichen Zufall, dass das Abenteuer Fluch des Strahd fast zur gleichen Zeit erschien. Dann kam mit Plane Shift: Kaladesh konnte ich mich ein wenig weiter von der D&D-Kernerfahrung entfernen und präsentierte eine ziemlich schnelle und lockere Umsetzung der magischen Gegenstände aus D&D in die mit Ätherkraft betriebenen Erfindungen von Kaladesh. Und nun kommen wir zu Amonkhet, einer vom alten Ägypten inspirierten Wüsten-Dimension, die von einem bösen Drachen-Planeswalker regiert wird und einen kleinen Zufluchtsort vor einer Untotenplage bietet. Es handelt sich nicht um ein traditionelles D&D-Setting. Die Prüfungen der fünf Götter bieten die offensichtlichste Struktur für eine Kampagne, die auf Amonkhet spielt. Eine Gruppe von Eingeweihten desselben Jahrgangs könnte gemeinsam durch die Prüfungen gehen, und diese Prüfungen allein könnten die Gesamtheit einer kurzen Kampagne bilden. Um die Erfahrung zu vertiefen, könnten die Charaktere auch Missionen im Auftrag von Göttern oder Wesiren übernehmen: die Hekma verteidigen, die Götter bei einer Jagdexpedition in der Wüste begleiten und so weiter. Die Kampagne könnte kompliziert werden, wenn Wesire hinzukommen, die normalerweise nicht durch die Prüfungen gehen (es sei denn, sie entscheiden sich dafür), oder wenn einige oder alle Charaktere zu Dissidenten werden. Am besten kann man sich eine Amonkhet-Kampagne so vorstellen, dass sie sich vor dem Hintergrund der fünf Prüfungen abspielt, anstatt sich nur um die Prüfungen zu drehen. Die Prüfungen sorgen für eine Struktur und ein gewisses Maß an Dramatik, aber die Beziehungen zwischen den Charakteren - und zwischen den Charakteren und dem Rest der Welt - sind es, die den Kern der Geschichte ausmachen. Sie könnten Ihre Kampagne in der Zeit spielen lassen, in der die eingeweihten Spielercharaktere eine der Prüfungen durchlaufen, wobei die Prüfung den Höhepunkt der gesamten Geschichte darstellt. Sie könnten die Prüfung der Solidarität und die Prüfung des Ehrgeizes als Rahmenhandlung für die Kampagne verwenden, um Fragen der kollektiven Einheit und des persönlichen Erfolgs zu erkunden. (Eingeweihte Charaktere würden die Prüfungen des Wissens und der Stärke zu ihren eigenen Bedingungen durchlaufen). Man könnte die Prüfungen auch ganz ignorieren und sich auf die Charaktere der Dissidenten konzentrieren, die versuchen, die soziale Ordnung von Naktamun zu stören. Wie immer ist The Art of Magic: The Gathering-Amonkhet die maßgebliche Quelle für Informationen über diese Dimension. Mit diesem Dokument können Sie diese Informationen nutzen, um eine Kampagne mit einem Minimum an Änderungen an den D&D-Regeln der fünften Edition zu erstellen, die Sie hier finden können. Und auch ohne das Buch kannst du auf der Magic-Website Informationen über Amonkhet finden. Viel Glück bei den Versuchen!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/001.webp"
					},
					"width": 1278,
					"height": 1655
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Amonkhet",
			"page": 5,
			"entries": [
				"Hoch aufragende, mit Gold überzogene Monumente durchbrechen die unendliche Monotonie eines Horizonts aus sonnengestrahltem Sand. Ehrfurcht gebietende, tierköpfige Götter wandeln unter den Menschen und bieten ihnen Fürsorge und Schutz vor den Schrecken der Wüste. Ein breiter, lebensspendender Fluss bietet seine reiche Fülle an und deckt alle körperlichen Bedürfnisse. Glückliche, hoffnungsvolle Menschen bringen in großen Tempeln, die ihren wohlwollenden Göttern geweiht sind, Opfer dar, um ihre spirituellen Bedürfnisse zu stillen. Denn sie wissen, dass dieses Leben, so wunderbar es auch sein mag, erst der Anfang ist - ein Vorspiel zu der Vollkommenheit, die sie im Jenseits erwartet und die ihnen von ihrem Gott-Pharao versprochen wurde.",
				"Amonkhet ist eine Dimension der Zweiteilung. Jenseits des üppigen Flusstals erstreckt sich eine endlose, sengende Wüste. Verfluchte, ausgetrocknete Mumien durchstreifen diese Wüste, während sorgfältig einbalsamierte Mumien sich um die Bedürfnisse der Lebenden in dem glorreichen Stadtstaat kümmern. Die Menschen haben alles, was sie brauchen. Die magische Barriere namens Hekma schützt sie vor der Hitze der Wüste und den umherstreifenden Mumien, und sie verbringen ihr Leben mit gezieltem Training, um Körper und Geist zu perfektionieren. Dennoch warten sie sehnsüchtig auf den Zeitpunkt, an dem es ihnen erlaubt sein wird, im Kampf zu sterben und diese Welt hinter sich zu lassen.",
				"Oberflächlich betrachtet, scheint Amonkhet ein wunderbarer Ort zum Leben zu sein. Doch hinter der großartigen Fassade lauert etwas Beunruhigendes und Ruchloses. Der weise und gütige Gott-Pharao, von dem es heißt, dass er das wundersame Leben nach dem Tod für die Würdigen vorbereitet, ist in Wirklichkeit Nicol Bolas - der bösartige Drachenplaneswalker, dessen Pläne weit über diese Dimension hinausreichen. Und all die Vorbereitungen und das Training, all die Prüfungen und Wettbewerbe, all die Anstrengungen, um würdig zu sein - all das dient dazu, die Menschen von Amonkhet auf die Verwandlung in eine untote Armee unter Bolas' Kommando vorzubereiten.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSA/002.webp"
					},
					"width": 1280,
					"height": 1010
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Behind the Facade",
							"page": 6,
							"entries": [
								"Ohne dass es die Bewohner der Dimension wissen, wurde die gesamte Gesellschaft von Amonkhet von Nicol Bolas manipuliert, der die Kontrolle über die Welt, die Götter und die Magie der Dimension übernommen hat. Bolas wählte diese Dimension für seine Pläne aus, weil es hier eine magische Substanz namens Lazotep gibt, die auf seltsame und mächtige Weise mit der Magie der Nekromantie interagiert. Praktischerweise fand er hier auch eine fromme, strukturierte Zivilisation vor, die er leicht für seine Zwecke unterwandern konnte. Er machte sich selbst zum Gott-Pharao, unterwarf die Götter selbst seiner Kontrolle und beseitigte jeden, der versuchte, sich ihm entgegenzustellen. Dann verwandelte er die Welt in eine Fabrik, die eine riesige Armee perfekter untoter Soldaten produzieren sollte - in Lazotep einbalsamierte Mumien.",
								"Mit Hilfe der besonderen Magie der Dimension hat Bolas eine Möglichkeit gefunden, die Kampffähigkeiten der Lebenden nach dem Tod zu erhalten. Er hat fünf Aspekte des Charakters ausgewählt, die er sich bei seinen untoten Soldaten am meisten wünscht, und hat die Gesellschaft von Amonkhet um eine Reihe von Prüfungen herum aufgebaut, die darauf abzielen, diese Aspekte von Körper und Geist zu verbessern und zu perfektionieren. Im Laufe ihres Lebens glauben die Menschen der Dimension, dass sie dem versprochenen Leben nach dem Tod näher kommen - und schließlich sterben sie in der letzten Prüfung, einer Massenschlacht ohne Überlebende. Doch anstatt sich einen Platz im Jenseits zu verdienen, werden sie stattdessen in Lazotep einbalsamiert und in Bolas' großer Nekropole gelagert, um die Reihen seiner untoten Armee zu vergrößern."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Curse of Wandering",
							"page": 6,
							"entries": [
								"Ein Teil der Magie von Amonkhet, die Bolas sich zunutze machen konnte, ist ein nekromantisches Phänomen namens Fluch des Wanderns. Diese natürlich vorkommende Magie bewirkt, dass jedes Wesen, das in dieser Dimension stirbt, nach kurzer Zeit wieder aufersteht, verflucht mit unstillbarem Hunger und einem unwiderstehlichen Drang, die Lebenden anzugreifen. Ausgetrocknete Mumien, die durch den Fluch des Wanderns entstanden sind, füllen die Wüsteneinöde, die die Dimension beherrscht, und bedrohen ständig das wenige Leben, das noch übrig ist. Doch die Bewohner von Amonkhet fürchten nicht so sehr die Bedrohung durch Angriffe, sondern vielmehr das Wissen, dass alle Lebenden eines Tages sterben und demselben Fluch unterliegen werden. Der Tod unter der Wirkung des Fluchs der Wanderschaft ist ein schreckliches Leben nach dem Tod, das mit endlosem Leid gefüllt ist.",
								"Gott-Pharao Nicol Bolas bietet den Bewohnern von Amonkhet eine Alternative zur ewigen Wanderschaft: ein Leben nach dem Tod mit herrlichen Freuden. Und alles, was sie tun müssen, um diese ewige Glückseligkeit zu erlangen, ist zu beweisen, dass sie würdig sind. Die Bedrohung durch den Fluch der Wanderschaft ist daher ein starker Anreiz für die Menschen, sich den Prüfungen der Hingabe zu unterziehen, die der Gott-Pharao verlangt."
							],
							"id": "004"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/003.webp"
							},
							"width": 1275,
							"height": 793
						},
						{
							"type": "entries",
							"name": "Putting Devotion to the Test",
							"page": 7,
							"entries": [
								"Die Bewohner von Amonkhet, sterbliche wie göttliche, glauben, dass der Gott-Pharao die fünf Götter als Verwalter der Bevölkerung zurückließ, als er abreiste, um das Leben nach dem Tod vorzubereiten. Während seiner Abwesenheit erwartet der Gott-Pharao von den Menschen, dass sie ihr Leben dem Beweis widmen, dass sie dieser großen Belohnung würdig sind. Da das Leben nach dem Tod perfekt sein wird, müssen auch die Menschen, die es betreten, perfekt sein.",
								"Die Götter sind die Hüter des Weges ins Jenseits, der vom Gott-Pharao eingerichtet wurde, um die Menschen zu läutern und zu vervollkommnen, die diesem Weg folgen und seine Prüfungen durchlaufen. Jeder Gott beaufsichtigt eine von fünf Prüfungen und unterweist die Eingeweihten, die sich auf diese Prüfung vorbereiten, indem er ihnen hilft, einen der fünf Aspekte der sterblichen Vollkommenheit zu kultivieren.",
								{
									"type": "entries",
									"name": "Solidarity",
									"page": 7,
									"entries": [
										"Oketra der Wahre, der katzenköpfige Gott der Solidarität, lehrt, dass die Würdigen alle anderen kennen und respektieren sollen, die der Gott-Pharao für würdig hält. Denn im Leben nach dem Tod werden alle in ihren Zielen und Handlungen vereint sein."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Knowledge",
									"page": 7,
									"entries": [
										"Kefnet der Achtsame, der ibisköpfige Gott des Wissens, lehrt, dass der Würdige einen wachen Geist kultivieren soll - einen Geist, der in der Lage ist, die unvorstellbaren Wunder zu erkennen, die im Jenseits warten",
										"Stärke. Rhonas der Unbeugsame, der kobraköpfige Gott der Stärke, lehrt, dass der Würdige sich einen starken Körper aneignen soll, der ein endloses Leben lang halten kann."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Ambition",
									"page": 7,
									"entries": [
										"Bontu der Verherrlichte, der krokodilköpfige Gott des Ehrgeizes, lehrt, dass die Würdigen nach Größe streben sollen, da Überlegenheit im Jenseits belohnt werden wird."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Zeal",
									"page": 7,
									"entries": [
										"Hazoret der Eifrige, der schakalköpfige Gott des Eifers, lehrt, dass die Würdigen mit unerschütterlichem Eifer dem Leben nach dem Tod entgegeneilen sollen. Unerbittlich werden sie sich erheben, um jedes Hindernis zu überwinden, das sich ihnen in den Weg stellt, um sich einen Platz an der Seite des Gott-Pharaos zu verdienen.",
										"Eingeweihte, die eine der Prüfungen bestehen, erhalten eine Kartusche - ein magisches Emblem, das sie mit ins Jenseits nehmen. Die Prüfungen gipfeln in der Prüfung des Eifers, einem Kampf auf Leben und Tod. Das Sterben in diesem letzten Kampf ist ein Beweis für die Würdigkeit, wobei ein glorreicher Tod dem Eingeweihten einen Platz im Jenseits sichert. Die Leichen der Erschlagenen werden auf Grabschiffe verladen und durch das Tor zum Jenseits geschickt. Dies ist jedoch nicht das Ende. Es ist vielmehr der Beginn des wundersamsten Teils der Existenz eines Eingeweihten. Jeder freut sich auf den Tod in der letzten Prüfung, in der Hoffnung, ein glorreiches Ende durch die Hand eines engen Freundes zu finden, so dass sie gemeinsam als Ewige im Jenseits mit dem Gott-Pharao leben können. Für immer."
									],
									"id": "009"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSA/004.webp"
									},
									"width": 630,
									"height": 1651
								}
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "People of Naktamun",
					"page": 8,
					"entries": [
						"Die Bürger von Amonkhet beginnen schon in jungen Jahren mit der Ausbildung für die Prüfungen der fünf Götter. Kinder im Alter von fünf Jahren werden eingeladen, Akolythen zu werden - die erste Stufe ihrer spirituellen Entwicklung. Eine jährliche Zeremonie dient als Übergangsritus für diese Jugendlichen und markiert den Beginn ihrer Reise ins Jenseits.",
						"Nach Abschluss ihrer Ausbildung und dem Bau des Obelisken, der während der Solidaritätsprüfung verteidigt werden soll, wird ein Jahrgang von Akolythen schließlich darauf vorbereitet, in der Zeremonie der Vermessung vor den fünf Göttern zu stehen. Diejenigen, die für würdig befunden werden, werden gebeten, ihre Reise ins Jenseits als Eingeweihte des Gott-Pharaos fortzusetzen. Andere werden von einzelnen Göttern ausgewählt, um einen alternativen Weg ins Jenseits einzuschlagen und Wesire im Dienste der Götter zu werden. Einige stehen jedoch im Licht der beiden Sonnen und werden als unwürdig für einen der beiden Wege angesehen, da sie nicht über die Tugenden verfügen, die für den Eintritt ins Jenseits erforderlich sind. Vor allem Akolythen, die die Lehren des Gott-Pharaos oder die Lebensweise in Naktamun anzweifeln, werden aus der Ernte herausgenommen und aus dem Stadtstaat verbannt.",
						"Der Hintergrund deines Charakters kann die Ergebnisse der Zeremonie der Vermessung widerspiegeln.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"columns": 3,
									"items": [
										"{@background Dissenter|PSA}",
										"{@background Initiate|PSA}",
										"{@background Vizier|PSA}"
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/005.webp"
							},
							"width": 630,
							"height": 1650
						}
					],
					"id": "00a"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Amonkhet",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Amonkhet)|PSA}",
						"{@race Aven|PSA}",
						"{@race Khenra|PSA}",
						"{@race Minotaur (Amonkhet)|PSA}",
						"{@race Naga|PSA}"
					]
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Trials of the Five Gods",
			"page": 24,
			"entries": [
				"Die fünf Götter sind die tatsächlichen Herrscher von Amonkhet. Sie sind nicht die Schöpfer der Dimension, aber sie sind ihre Verwalter, während das Volk von Naktamun auf die Rückkehr des Gott-Pharaos wartet. Die fünf Götter glauben, dass sie vom Gott-Pharao erschaffen wurden, der sie damit beauftragt hat, die Menschen die Wege des Gott-Pharaos zu lehren und sie zu beschützen, bis er kommt.",
				"Die fünf Götter verkörpern die fünf Tugenden, die der Gott-Pharao in denjenigen kultivieren möchte, die im Jenseits seine Ewigen werden sollen. Jeder Gott ist dafür verantwortlich, den Akolythen und Eingeweihten von Naktamun eine dieser Tugenden vorzuleben und zu lehren und diese Eingeweihten dann zu prüfen, um sicherzustellen, dass sie ihre Lehren gemeistert haben. Daher sind sie während der ersten Lektionen der Akolythen, während der Messzeremonie, während der intensiven Ausbildung der Eingeweihten und bei jeder der Prüfungen, die Teil der Reise eines Eingeweihten sind, anwesend.",
				"In Abwesenheit des Gott-Pharaos können nur die Götter entscheiden, ob die Eingeweihten sich der Herrlichkeit des Jenseits würdig erwiesen haben. Die Götter ihrerseits beweisen ihre eigene Würdigkeit, indem sie ihre Aufgaben unfehlbar erfüllen. Sie machen die Prüfungen so schwierig wie möglich, um sicherzustellen, dass nur die Würdigsten ausgewählt werden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cleric Domains",
									"page": 24,
									"entries": [
										"Kleriker der fünf Götter, die in der Regel Wesire der Götter sind, können die mit ihren Göttern verbundenen Bereiche wählen: Solidarität, Wissen, Stärke, Ehrgeiz oder Eifer."
									],
									"id": "010"
								},
								{
									"type": "list",
									"items": [
										"{@class cleric||Oketra: Solidarity Domain|solidarity (PSA)|PSA}",
										"{@class cleric||Kefnet: Knowledge Domain|knowledge (PSA)|PSA}",
										"{@class cleric||Rhonas: Strength Domain|strength (PSA)|PSA}",
										"{@class cleric||Bontu: Ambition Domain|ambition (PSA)|PSA}",
										"{@class cleric||Hazoret: Zeal Domain|zeal (PSA)|PSA}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSA/008.webp"
									},
									"width": 1276,
									"height": 845
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "An Amonkhet Bestiary",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Adult Amonkhet Dragon|PSA}",
						"{@creature Ammit|PSA}",
						"{@creature Amonkhet Dragon Wyrmling|PSA}",
						"{@creature Amonkhet Hydra|PSA}",
						"{@creature Amonkhet Mummy|PSA}",
						"{@creature Amonkhet Mummy Lord|PSA}",
						"{@creature Amonkhet Sphinx|PSA}",
						"{@creature Ancient Amonkhet Dragon|PSA}",
						"{@creature Angel of Amonkhet|PSA}",
						"{@creature Anointed|PSA}",
						"{@creature Archfiend of Ifnir|PSA}",
						"{@creature Cerodon|PSA}",
						"{@creature Criosphinx|PSA}",
						"{@creature Eternal|PSA}",
						"{@creature Giant River Serpent|PSA}",
						"{@creature Hippopotamus|PSA}",
						"{@creature Large Drake|PSA}",
						"{@creature Manticore, Heart-Piercer|PSA}",
						"{@creature River Serpent|PSA}",
						"{@creature Sandwurm|PSA}",
						"{@creature Serpopard|PSA}",
						"{@creature Small Drake|PSA}",
						"{@creature Soulstinger Demon|PSA}",
						"{@creature Young Amonkhet Dragon|PSA}"
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/010.webp"
							},
							"width": 630,
							"height": 726
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSA/011.webp"
							},
							"width": 635,
							"height": 725
						}
					]
				},
				{
					"type": "entries",
					"name": "Appendix: Planeswalkers and the Multiverse",
					"page": 39,
					"entries": [
						"Das Multiversum ist eine grenzenlose Ausdehnung von Welten. Diese Welten, die sogenannten Dimensionen, unterscheiden sich voneinander wie ein Lebewesen vom anderen, variieren in Größe und Form, Bewohnern und Umgebung und sogar in den Gesetzen der Physik und Magie. Die Existenz von Magie ist jedoch ein gemeinsamer Faktor, der alle bekannten Dimensionen miteinander verbindet.",
						"Für die meisten Bewohner einer bestimmten Dimension ist diese Dimension das gesamte Ausmaß der Existenz. Esoterische Spekulationen mögen die Existenz anderer Welten voraussetzen, aber solche Konzepte sind nur theoretisch. Nur eine Handvoll Menschen auf einer bestimmten Welt kennt die Realität: dass alle Dimensionen zusammen in einer Leere schweben, die Äther genannt wird - oder, poetischer ausgedrückt, die blinden Ewigkeiten. Nur einer von einer Million Menschen wird mit dem Potenzial geboren, von einer Dimension in eine andere zu reisen, und nur ein Bruchteil derjenigen, die das Potenzial haben, schaffen es tatsächlich, ihre Funken zu entzünden und Planeswalker zu werden.",
						"Oft geschieht dies als Folge einer großen Krise oder eines Traumas. Eine Nahtoderfahrung könnte den Funken entzünden, ebenso wie eine lebensverändernde Erleuchtung oder sogar eine Offenbarungstrance. Aber sobald der Funke gezündet ist, erhalten alle Planeswalker die seltene Fähigkeit, einen Pfad durch die blinden Ewigkeiten zu öffnen und von einer Dimension in die andere zu gelangen.",
						"Das Leben eines Planeswalkers ist ein Leben der Wahl und Selbstbestimmung, das nicht durch die Grenzen der Welt oder des Schicksals eingeschränkt ist. Die meisten Planeswalker widmen sich einer persönlichen Mission, während sie die Geheimnisse des Multiversums erforschen. Oft entdecken sie dabei die Tiefen ihrer eigenen Seele.",
						"Dies ist der vierte Artikel über die Ebenenverschiebung (entsprechend der Veröffentlichung des vierten Bandes von The Art of Magic: The Gathering), was bedeutet, dass du zu diesem Zeitpunkt eine vierköpfige Gruppe von Planeswalkern zusammenstellen könntest, bei der jeder von ihnen aus einer anderen Dimension stammt.",
						"Im Grunde genommen sind keine Spielregeln an die Existenz eines Planeswalkers gebunden. Das Reisen von Dimension zu Dimension in dieser Art von Kampagne ist ähnlich wie das Reisen über Land in einer normalen Kampagne: Es geht darum, dorthin zu gelangen, wo das Abenteuer stattfindet. Es ist eine Funktion der Geschichte, nicht eine der Regeln. Wenn Planeswalking Teil der Kampagne ist, dann muss jeder in der Gruppe dazu in der Lage sein, damit sie gemeinsam reisen können. (In der modernen Magie gibt es keine Möglichkeit, eine andere lebende Person mitzunehmen, wenn man planeswalking betreibt.) Das bedeutet, dass es keine wirkliche Frage der Spielbalance gibt, wenn es um das Planeswalking geht - es macht einen Charakter nicht mächtiger als einen anderen, und es macht die Charaktere nicht stärker gegen die Feinde, die sie bekämpfen. Es ist also etwas, das zu jedem anderen Charakter hinzugefügt werden kann, ohne die Klasse, die Rasse oder den Hintergrund des Charakters zu verändern.",
						"Wie funktioniert das Planeswalking? Nun, trotz des Namens dieser Artikelserie hat es eigentlich nicht viel Ähnlichkeit mit dem {@spell plane shift}-Zauber. Wenn Charaktere planeswalking betreiben, ist in der Regel eine längere Konzentration erforderlich, um zwei Welten zusammenzubringen und die Brücke zu erschaffen, um sie zu überqueren. Dieser Vorgang dauert etwa eine Minute und ähnelt einem Ritual, so dass Planeswalker im Allgemeinen nicht aus dem Kampf entkommen können. Außerdem ist keine große Präzision möglich. Der Punkt, an dem ein Planeswalker in einer Dimension ankommt, bleibt in der Regel dem Spielleiter überlassen und ist normalerweise bei jedem Besuch eines Charakters in einer Dimension derselbe Ort.",
						"Gelegentlich kommt es vor, dass Charaktere in der Magie-Literatur mitten im Kampf einen Planeswalk vollziehen, in der Regel dann, wenn etwas Schlimmes passieren wird. (Dazu gehören auch die Umstände, unter denen der Planeswalker-Funke eines Charakters zum ersten Mal zündet.) Um dies zu modellieren, kann ein Planeswalker, der kurz davor ist, auf 0 Trefferpunkte zu fallen, nach dem Ermessen des Spielleiters einen Charisma-Erhaltungswurf mit einem DC in Höhe des erlittenen Schadens machen. Bei einem erfolgreichen Schutzwurf erleidet der Charakter keinen Schaden und kann wegfliegen. Es liegt im Ermessen des Spielleiters, auf welcher Dimension der Charakter landet, da dies normalerweise kein absichtlicher Prozess ist.",
						"Du könntest eine Menge Abenteuer auf den vier Dimensionen erleben, die bisher in den Kunstbüchern und den Artikeln über die Ebenenverschiebung beschrieben wurden. Aber wenn du deine Planeswalker-Charaktere nach Theros, Tarkir, Ravnica, Dominaria, Mirrodin, Alara, Fiora, Lorwyn, Kamigawa oder eine andere Dimension des Magic-Multiversums bringen willst, kannst du dem Beispiel folgen, das ich in diesen Artikeln beschrieben habe. Du kannst bestehende Monster umgestalten und eine gesunde Portion Kreativität und Improvisation einfließen lassen, während du das tust. Einige dieser Welten sind voll von Kreaturen, die direkt aus dem Monsterhandbuch stammen könnten, während andere eine größere Herausforderung darstellen werden.",
						"Das Wichtigste ist, dass eine Kampagne mit Planeswalkern eine Vereinbarung zwischen den Spielern und dem Spielleiter erfordert. Noch mehr als sonst können die Spieler, wenn sie sich entscheiden, die vorgegebenen Plot-Haken zu ignorieren und irgendwo im Multiversum loszuziehen, nur weil sie es können, die Arbeit des Spielleiters eher anstrengend als lustig machen. Es ist eine Sache, einen Planeswalker für eine Stunde nach Ravnica gehen zu lassen, um eine Tasse Kaffee zu kaufen, aber es ist etwas ganz anderes, wenn die Spieler beschließen, dass sie es heute mit der Korruption in Neu-Phyrexia aufnehmen wollen, anstatt Hinweisen zu folgen, die eindeutig zu einer Innistrad-Kampagne führen.",
						"Apropos New Phyrexia: Eine Kampagne mit Planeswalkern macht im Allgemeinen mit höherstufigen Charakteren mehr Spaß. Die Planeswalker, die in den Geschichten der Magie vorkommen, sind mächtige Magier verschiedener Art, und ihre Handlungen können manchmal über das Schicksal ganzer Dimensionen entscheiden. Das muss natürlich nicht immer so sein, aber es kann schwierig sein, Charaktere mit der Fähigkeit, buchstäblich überall hin zu reisen, dazu zu motivieren, in der Nähe zu bleiben und ein Nest von Riesenratten auszurotten.",
						"Können also Planeswalker-Charaktere von Amonkhet in die Dimensionen der Vergessenen Reiche reisen? Das bleibt euch überlassen. Die Plane Shift-Reihe geht mehr oder weniger von einer gewissen Kontinuität von einem Multiversum zum nächsten aus, auch wenn sie (zum Beispiel) keinen Versuch unternimmt, die fünf Manafarben der Magie im D&D-Magiesystem zu modellieren. Es gibt also keinen wirklichen Grund, warum eine Elfe aus Evereska nicht \"ausbrechen\" und sich auf Kaladesh wiederfinden könnte, solange es für deine Spieler und deine Kampagne funktioniert.",
						{
							"type": "entries",
							"name": "Amonkhet",
							"page": 39,
							"entries": [
								"Fünf tödliche Prüfungen warten auf die Menschen dieser Dimension, die auf einen glorreichen Tod und ewigen Ruhm im Jenseits hoffen. Doch ihr wahres Schicksal liegt in den Händen des finsteren Nicol Bolas."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Dominaria",
							"page": 39,
							"entries": [
								"Dominaria, die Heimat des vulkanischen Kontinents Shiv, der von der Zeit zerrütteten Insel Tolaria und der kalten Berge von Keld, ist der Schauplatz brutaler Konflikte und die Heimat mächtiger Magier."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Innistrad",
							"page": 39,
							"entries": [
								"Jahrhundertelang beschützten der Erzengel Avacyn und seine Heerscharen die Menschen von Innistrad vor den Schrecken der Nacht. Doch dann wandte sie sich gegen die Menschen, die sie eigentlich schützen sollte, als ein außerirdischer Wahnsinn die Dimension ergriff."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Kaladesh",
							"page": 39,
							"entries": [
								"Kaladesch ist ein pulsierendes, wunderschönes Land inmitten einer Renaissance der Erfinder, das vor Kreativität und Optimismus nur so strotzt."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "New Phyrexia",
							"page": 39,
							"entries": [
								"Einst als Mirrodin bekannt, wurde diese metallische Dimension durch die abscheuliche phyrexianische Verderbnis verwandelt. Die Eingeborenen kämpften und verloren den Krieg um ihre Welt und kämpfen nun jeden Tag ums Überleben."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Ravnica",
							"page": 39,
							"entries": [
								"In diesem weltweiten Stadtbild gibt es unzählige prächtige Hallen, verfallene Slums und alte Ruinen. Zehn Gilden sorgen für einen unruhigen Frieden, indem sie die verschiedenen Aspekte des Lebens in der majestätischen Stadt regeln."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Shandalar",
							"page": 39,
							"entries": [
								"Shandalar ist reich an Mana und ein Ort, an dem die Magie frei fließt. Planeswalker suchen diese Dimension wegen ihrer reichhaltigen, mächtigen Magie auf."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Theros",
							"page": 39,
							"entries": [
								"Theros wird von einem ehrfurchtgebietenden Pantheon von Göttern regiert. Die Sterblichen zittern vor ihnen, spüren den Stachel ihrer kleinlichen Launen und leben in Angst vor ihrem Zorn."
							],
							"id": "01a"
						},
						{
							"type": "entries",
							"name": "Zendikar",
							"page": 39,
							"entries": [
								"Das Land des Ur-Mana erholt sich langsam von der unnatürlichen Katastrophe der kolossalen Raubtiere aus dem Äther, die in der Dimension wüten."
							],
							"id": "01b"
						}
					],
					"id": "012"
				}
			],
			"id": "011"
		}
	]
}