{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 4,
			"entries": [
				"Dieses Bestiarium ist für Geschichtenerzähler und Weltenbauer gedacht. Wenn du jemals darüber nachgedacht hast, ein Dungeons &amp; Dragons-Spiel für deine Freunde zu leiten, sei es ein Abenteuer für eine einzige Nacht oder eine lang andauernde Kampagne, dann enthält dieser Band Seite um Seite an Inspiration. Es ist deine zentrale Anlaufstelle für Kreaturen, sowohl bösartige als auch gutartige.",
				"Einige der Kreaturen, die die Welten von D&amp;D bevölkern, haben ihre Ursprünge in der realen Mythologie und der Fantasy-Literatur. Andere Kreaturen sind D&amp;D-Originale. Die Monster in diesem Buch wurden aus allen früheren Ausgaben des Spiels ausgewählt. Hier findest du klassische Kreaturen wie den Betrachter und die Verdrängerbestie neben neueren Kreationen wie dem Chuul und dem Zweigbrand. Gewöhnliche Bestien mischen sich mit dem Unheimlichen, dem Schrecklichen und dem Lächerlichen. Bei der Sammlung von Monstern aus der Vergangenheit haben wir uns bemüht, die facettenreiche Natur des Spiels widerzuspiegeln, mit allen Warzen und Fehlern. D&amp;D-Monster gibt es in allen Formen und Größen, mit Geschichten, die uns nicht nur begeistern, sondern auch zum Lächeln bringen.",
				"Wenn du ein erfahrener Dungeon Master (DM) bist, werden dich einige der Monsterbeschreibungen vielleicht überraschen, denn wir haben die {@i Monster Manuals} von einst durchforstet und einige lange verschollene Fakten entdeckt. Wir haben auch ein paar neue Wendungen hinzugefügt. Natürlich kannst du mit diesen Monstern machen, was du willst. Nichts, was wir hier sagen, soll deine Kreativität einschränken. Wenn die Minotauren in deiner Welt Schiffsbauer und Piraten sind, wer sind wir, dass wir dir widersprechen? Es ist schließlich deine Welt.",
				{
					"type": "section",
					"name": "How to Use This Book",
					"page": 4,
					"entries": [
						"Das Beste daran, ein Spielleiter zu sein, ist, dass man seine eigene Fantasiewelt erfinden und zum Leben erwecken kann, und nichts erweckt eine D&amp;D-Welt mehr zum Leben als die Kreaturen, die sie bevölkern. Vielleicht liest man den Eintrag eines Monsters und fühlt sich angespornt, ein Abenteuer zu erfinden, das sich um dieses Monster dreht, oder man hat eine fantastische Idee für einen Dungeon und braucht genau die richtigen Monster, um ihn zu bevölkern. Da kommt das Monsterhandbuch gerade recht.",
						"Das {@i Monster Manual} ist eines der drei Bücher, die die Grundlage des Dungeons &amp; Dragons-Spiels bilden, die anderen beiden sind das {@i Player's Handbook} und das {@i Dungeon Master's Guide.}",
						"Das {@i Monster Manual}, wie auch das {@i Dungeon Master's Guide}, ist ein Buch für DMs. Benutze es, um deine D&amp;D-Abenteuer mit lästigen Goblins, stinkenden Troglodyten, wilden Orks, mächtigen Drachen und einer wahren Horde von gruseligen Krabbeltieren zu bevölkern.",
						"Richtlinien für die Erstellung von Begegnungen mit Monstern finden Sie in {@i Dungeon Master's Guide}. Dieses Buch enthält auch Tabellen mit wandernden Monstern und andere Leckerbissen, die Ihnen helfen, die Monster in diesem Buch auf interessante Weise zu verwenden, sowie Ratschläge für die Modifizierung von Monstern und die Erstellung eigener Monster.",
						"Wenn du noch nie ein D&amp;D-Abenteuer geleitet hast, empfehlen wir dir die Dungeons &amp; Dragons {@i Starter Set,}, die dir zeigt, wie du mit einer Reihe von Monstern ein spannendes Abenteuer aufbauen kannst."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "What Is a Monster?",
					"page": 4,
					"entries": [
						"Ein Monster ist definiert als jede Kreatur, mit der man interagieren und die man möglicherweise bekämpfen und töten kann. Selbst etwas so Harmloses wie ein Frosch oder etwas so Wohlwollendes wie ein Einhorn ist nach dieser Definition ein Monster. Der Begriff gilt auch für Menschen, Elfen, Zwerge und andere zivilisierte Völker, die Freunde oder Rivalen der Spielercharaktere sein können.",
						"Die meisten Monster, die die D&amp;D-Welt heimsuchen, sind jedoch Bedrohungen, die gestoppt werden müssen: wütende Dämonen, hinterhältige Teufel, seelensaugende Untote, beschworene Elementare - die Liste ist lang.",
						{
							"type": "entries",
							"name": "Where Do Monsters Dwell?",
							"page": 4,
							"entries": [
								"Wenn du neu im D&amp;D-Spiel bist, bist du vielleicht nicht mit den seltsamen und wundersamen Orten vertraut, an denen man Monster finden und bekämpfen kann.",
								{
									"type": "entries",
									"name": "Dungeons",
									"page": 4,
									"entries": [
										"Wenn die meisten Leute an ein Verlies denken, kommen ihnen Bilder von dunklen Zellen mit Eisenstäben und Fesseln in den Sinn. Im D&amp;D-Spiel hat das Wort \"Verlies\" eine breitere Bedeutung und umfasst jeden geschlossenen, von Monstern verseuchten Ort. Die meisten Verliese sind weitläufige unterirdische Komplexe. Hier sind ein paar weitere Beispiele:",
										{
											"type": "list",
											"items": [
												"Ein verfallener Zauberturm auf einem einsamen Hügel, der von koboldverseuchten Tunneln durchzogen ist",
												"Eine Pharaonenpyramide mit verwunschenen Krypten und geheimen Schatzkammern",
												"Eine verlorene Stadt im Dschungel, überwuchert von Ranken und bevölkert von Dämonen und dämonenanbetenden Kultisten",
												"Das eisige Grab eines Frostriesen-Königs",
												"Ein schmutziges, labyrinthisches Abwassersystem, das von einer Bande von Werratten kontrolliert wird"
											]
										}
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "The Underdark",
									"page": 4,
									"entries": [
										"Es gibt kein größeres Verlies als das Underdark, die Unterwelt unter der Oberfläche. Es ist ein riesiges unterirdisches Reich, in dem Monster leben, die an die Dunkelheit gewöhnt sind. Es ist ein Ort voller lichtloser Höhlen, die durch Tunnel miteinander verbunden sind, die sich immer weiter nach unten schlängeln. Man könnte ein ganzes Leben damit verbringen, das Underdark zu erforschen (und sei es auch nur kurz!), und dabei unter anderem folgende Orte finden:",
										{
											"type": "list",
											"items": [
												"Ein Gefängnis oder eine Irrenanstalt für Geistmörder, gefüllt mit geistlosen Sklaven und rasenden Verrückten",
												"Eine verlorene Zwergennekropole mit einer Reihe von staubigen Gräbern, die darauf warten, geplündert zu werden",
												"Ein befestigter Außenposten voller Waffen, der den Weg zu einer prächtigen Stadt der Drow bewacht",
												"Ein unterirdischer Spalt, der mit Riesenpilzen gefüllt ist und von einem größenwahnsinnigen Betrachter oder einem verrückten Fomorenkönig regiert wird",
												"Eine Kette felsiger Inseln in einem weiten, sonnenlosen Meer, die die Heimat von Abolethen und verrückten Kuo-Toa ist"
											]
										}
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "The Wilderness",
									"page": 5,
									"entries": [
										"Nicht alle Monster lauern unter der Erde. Viele von ihnen leben in Wüsten, Bergen, Sümpfen, Schluchten, Wäldern und anderen natürlichen Umgebungen. Die Wildnis kann genauso gefährlich sein wie jeder Kerker, vor allem, wenn man sich nirgendwo verstecken kann! Einige Orte in der Wildnis sind genauso einprägsam wie jeder Kerker:",
										{
											"type": "list",
											"items": [
												"Ein aus zertrümmerten Schiffsrümpfen gebautes Kakerlakennest, das auf einem einsamen Berg oder felsigen Hügel errichtet wurde",
												"Eine riesige arktische Tundra, die als Jagdgebiet für Berserker und Yeti dient",
												"Ein Urwald, der von Baumbewohnern beschützt oder von dämonenanbetenden Gnollen verdorben wird",
												"Ein nebelverhangener Sumpf, der von Echsenmenschen heimgesucht wird, die einen abscheulichen schwarzen Drachen anbeten",
												"Eine Dschungelinsel, bewohnt von Dinosauriern und menschlichen Stammeskriegern"
											]
										}
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Towns and Cities",
									"page": 5,
									"entries": [
										"Einige der besten Abenteuer spielen sich in den Wiegen der Zivilisation ab. Urbane Schauplätze bieten Abenteurern die Möglichkeit, sich mit den Reichen und Mächtigen anzulegen, sich mit dem Abschaum der Gesellschaft anzulegen und die Fassade der Zivilisation abzuschälen, um das monströse Böse zu sehen, das darunter lauert. In einer mittelalterlichen Stadt gibt es Orte, die so tödlich sind wie jeder Kerker:",
										{
											"type": "list",
											"items": [
												"Ein Uhrenturm, der als Stützpunkt für eine Gilde von Kenku-Schurken und -Attentätern dient",
												"Ein Sklavenversteck in einem Waisenhaus, das von einem als Direktor getarnten Rakshasa geleitet wird",
												"Eine Zauberer-Akademie voller Korruption und Anhänger der nekromantischen Künste",
												"Ein Adelssitz, auf dem sich reiche, teufelsanbetende Kultisten versammeln, um Opfer zu bringen",
												"Ein Tempel, ein Gewölbe oder ein Museum, das Tag und Nacht von animierten Konstrukten bewacht wird"
											]
										}
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Underwater",
									"page": 5,
									"entries": [
										"Nicht alle Abenteuer finden an Land statt. Dieses Buch beleuchtet verschiedene Kreaturen, die die Ozeane der Welt heimsuchen, von den teuflischen Sahuagin bis hin zu den friedlichen Wasserelfen, die sie verabscheuen. In dieser aquatischen Domäne gibt es viele überraschende Abenteuerorte:",
										{
											"type": "list",
											"items": [
												"Ein Friedhof mit versunkenen Schiffen, die von Haien, Wassergeistern und bösen Geistern heimgesucht werden",
												"Das Korallenschloss eines Sturmriesen, schön und doch ahnungsvoll",
												"Eine verlorene Stadt auf dem Meeresgrund, eingeschlossen in einer magischen Luftblase und regiert von einer Medusen-Königin",
												"Die Höhle eines Kraken oder die Höhle eines Bronzedrachens, gefüllt mit alten Schätzen",
												"Ein versunkener Tempel von Sekolah, dem bösen Gott der Sahuagin"
											]
										}
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "The Planes of Existence",
									"page": 5,
									"entries": [
										"Der Abgrund. Die Neun Höllen. Die Stadt aus Messing. Solche fernen Orte locken hochstufige Abenteurer an ihre Schwelle und fordern die Mutigen und Tollkühnen heraus, ihre bösen Herren zu stürzen und ihre verborgenen Geheimnisse zu entschlüsseln. Viele mächtige, seltsame Kreaturen leben auf anderen Dimensionen der Existenz, von geordneten Modronen bis zu mörderischen Dämonen. Wenn es um interessante Abenteuerorte geht, ist nicht einmal der Himmel die Grenze, wenn man die Grenzen der Welt überschreitet:",
										{
											"type": "list",
											"items": [
												"Die Festung eines Grubenungeheuers auf Avernus, der ersten Ebene der Neun Höllen",
												"Ein Spukschloss in der Schattenwelt, das als Versteck eines Schattendrachens dient",
												"Das Grab einer Elfenkönigin im Feenreich",
												"Der Palast eines Dschinns auf der Dimension der Luft, gefüllt mit wunderbaren gestohlenen Schätzen",
												"Die geheime Halbwelt eines Lichs, wo der untote Erzmagier sein Phylakterium und sein Zauberbuch versteckt"
											]
										},
										"Siehe {@i Dungeon Master's Guide} für weitere Informationen über die Dimensionen der Existenz."
									],
									"id": "009"
								}
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "What Monsters to Use?",
							"page": 6,
							"entries": [
								"Viele Monster leben in Dungeons, andere in Wüsten, Wäldern, Labyrinthen und anderen Umgebungen. Unabhängig davon, in welcher Umgebung ein Monster traditionell zu Hause ist, kannst du es überall platzieren, wo du willst. Schließlich sind \"Fisch-aus-dem-Wasser\"-Geschichten denkwürdig, und manchmal macht es Spaß, die Spieler mit Gricks zu überraschen, die sich im Wüstensand verstecken, oder mit einer Dryade, die in einem riesigen Pilz im Underdark lebt.",
								{
									"type": "inset",
									"name": "Modifying Creatures",
									"page": 6,
									"entries": [
										"Trotz der vielseitigen Sammlung von Monstern in diesem Buch kann es vorkommen, dass du bei der Suche nach der perfekten Kreatur für einen Teil deines Abenteuers nicht weiterkommst. Es steht dir frei, eine bereits vorhandene Kreatur zu verändern, um sie für dich nützlicher zu machen, indem du dir vielleicht eine oder zwei Eigenschaften von einem anderen Monster leihst oder eine Variante oder Vorlage wie die in diesem Buch verwendest. Bedenke, dass die Veränderung eines Monsters, auch wenn du eine Vorlage darauf anwendest, seinen Schwierigkeitsgrad verändern kann.",
										"Hinweise zur Anpassung von Kreaturen und zur Berechnung ihrer Schwierigkeitsgrade finden Sie im {@i Dungeon Master's Guide.}"
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Statistics",
					"page": 6,
					"entries": [
						"Die Statistiken eines Monsters, manchmal auch als Stat-Block bezeichnet, liefern die wesentlichen Informationen, die Sie für die Steuerung des Monsters benötigen.",
						{
							"type": "entries",
							"name": "Size",
							"page": 6,
							"entries": [
								"Ein Monster kann winzig, klein, mittelgroß, groß, riesig oder gar gigantisch sein. Die Tabelle der Größenkategorien zeigt, wie viel Raum eine Kreatur einer bestimmten Größe im Kampf kontrolliert. Siehe 6 für weitere Informationen über Kreaturengröße und Raum.",
								{
									"type": "table",
									"caption": "Size Categories",
									"colLabels": [
										"Size",
										"Space",
										"Examples"
									],
									"colStyles": [
										"col-4",
										"col-4",
										"col-4"
									],
									"rows": [
										[
											"Tiny",
											"2½ mal 2½ Fuß.",
											"{@creature Imp}, {@creature sprite}"
										],
										[
											"Klein",
											"5 by 5 ft.",
											"{@creature Giant rat}, {@creature goblin}"
										],
										[
											"Mittel",
											"5 by 5 ft.",
											"{@creature Orc}, {@creature werewolf}"
										],
										[
											"Groß",
											"10 by 10 ft.",
											"{@creature Hippogriff}, {@creature ogre}"
										],
										[
											"Huge",
											"15 by 15 ft.",
											"{@creature Fire giant}, {@creature treant}"
										],
										[
											"Gargantuan",
											"20 x 20 ft. oder größer",
											"{@creature Kraken}, {@creature purple worm}"
										]
									]
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Type",
							"page": 6,
							"entries": [
								"Der Typ eines Monsters sagt etwas über seine grundlegende Natur aus. Bestimmte Zauber, magische Gegenstände, Klassenmerkmale und andere Effekte im Spiel interagieren auf besondere Weise mit Kreaturen eines bestimmten Typs. Zum Beispiel verursacht ein Pfeil des Drachentöters nicht nur bei Drachen, sondern auch bei anderen Kreaturen des Drachentyps, wie Drachenschildkröten und Flügeldrachen, zusätzlichen Schaden.",
								"Das Spiel enthält die folgenden Monstertypen, die keine eigenen Regeln haben.",
								"{@b Aberrations} sind völlig fremdartige Wesen. Viele von ihnen verfügen über angeborene magische Fähigkeiten, die eher aus dem fremden Geist der Kreatur als aus den mystischen Kräften der Welt stammen. Die Quintessenz der Aberrationen sind Abolethen, Betrachter, Gedankenfluter und Slaadi.",
								"{@b Beasts} sind nichthumanoide Kreaturen, die ein natürlicher Teil der Fantasy-Ökologie sind. Einige von ihnen haben magische Kräfte, aber die meisten sind unintelligent und haben weder eine Gesellschaft noch eine Sprache. Zu den Bestien gehören alle Arten von gewöhnlichen Tieren, Dinosaurier und riesige Versionen von Tieren.",
								"{@b Celestials} sind Kreaturen, die in den oberen Dimensionen beheimatet sind. Viele von ihnen sind Diener der Götter, die als Boten oder Agenten in der Welt der Sterblichen und in den Dimensionen tätig sind. Himmlische sind von Natur aus gut, daher ist der außergewöhnliche Himmlische, der von einer guten Ausrichtung abweicht, eine erschreckende Seltenheit. Zu den Himmlischen gehören Engel, Couatls und Pegasi.",
								"{@b Constructs} werden gemacht, nicht geboren. Einige werden von ihren Schöpfern so programmiert, dass sie einfache Anweisungen befolgen, während andere mit Gefühlen ausgestattet und zu eigenständigem Denken fähig sind. Golems sind die ikonischen Konstrukte. Viele Kreaturen, die in der äußeren Dimension von Mechanus beheimatet sind, wie z. B. Modronen, sind Konstrukte, die durch den Willen mächtigerer Wesen aus dem Rohmaterial der Dimension geformt wurden.",
								"{@b Dragons} sind große Reptilienwesen uralten Ursprungs mit enormer Macht. Wahre Drachen, einschließlich der guten Metalldrachen und der bösen Farbdrachen, sind hochintelligent und verfügen über angeborene Magie. Zu dieser Kategorie gehören auch Kreaturen, die mit den wahren Drachen entfernt verwandt sind, aber weniger mächtig, weniger intelligent und weniger magisch sind, wie z. B. Flügeldrachen und Pseudodrachen.",
								"{@b Elementals} sind Kreaturen, die in den elementaren Dimensionen beheimatet sind. Einige Kreaturen dieser Art sind kaum mehr als belebte Massen ihrer jeweiligen Elemente, einschließlich der Kreaturen, die einfach Elementare genannt werden. Andere haben biologische Formen, die von der Energie der Elemente durchdrungen sind. Die Rassen der Genien, einschließlich der Dschinns und Efreet, bilden die wichtigsten Zivilisationen auf den elementaren Dimensionen. Zu den anderen Elementarwesen gehören die Azer, die unsichtbaren Stalker und die Wassergeister.",
								"{@b Fey} sind magische Kreaturen, die eng mit den Kräften der Natur verbunden sind. Sie leben in dämmrigen Hainen und nebligen Wäldern. In einigen Welten sind sie eng mit dem Feenreich verbunden, das auch die Dimension des Feenreichs genannt wird. Einige von ihnen sind auch in den Äußeren Dimensionen anzutreffen, insbesondere in den Dimensionen von Arborea und den Tierlanden. Zu den Feen gehören Dryaden, Kobolde und Satyrn.",
								"{@b Fiends} sind Kreaturen des Bösen, die in den unteren Dimensionen beheimatet sind. Einige wenige sind die Diener von Göttern, aber viele andere arbeiten unter der Führung von Erzteufeln und Dämonenfürsten. Böse Priester und Magier beschwören manchmal Unholde in die materielle Welt, um ihren Willen zu erfüllen. Wenn ein böser Himmelsmensch eine Seltenheit ist, ist ein guter Unhold fast unvorstellbar. Zu den Unholden gehören Dämonen, Teufel, Höllenhunde, Rakshasas und Yugoloths.",
								"{@b Giants} Sie überragen die Menschen und ihresgleichen. Sie haben eine menschenähnliche Gestalt, obwohl einige von ihnen mehrere Köpfe (Ettins) oder Missbildungen (Fomorians) haben. Die sechs Arten echter Riesen sind Bergriesen, Steinriesen, Frostriesen, Feuerriesen, Wolkenriesen und Sturmriesen. Außerdem sind Kreaturen wie Oger und Trolle Riesen.",
								"{@b Humanoids} sind die wichtigsten Völker der D&amp;D-Welt, sowohl zivilisierte als auch wilde, einschließlich der Menschen und einer enormen Vielfalt anderer Spezies. Sie haben Sprache und Kultur, wenige oder gar keine angeborenen magischen Fähigkeiten (obwohl die meisten Humanoiden das Zaubern erlernen können) und eine zweibeinige Form. Die häufigsten humanoiden Rassen sind diejenigen, die sich am besten als Spielercharaktere eignen: Menschen, Zwerge, Elfen und Halblinge. Fast ebenso zahlreich, aber weitaus wilder und brutaler und fast einheitlich böse sind die Rassen der Goblinoiden (Goblins, Hobgoblins und Bugbears), Orks, Gnolls, Echsenmenschen und Kobolde.",
								"Eine Vielzahl von Humanoiden taucht in diesem Buch auf, aber die Rassen, die auf {@i Player's Handbook} beschrieben sind - mit Ausnahme der Drow - werden in Anhang B behandelt. Dieser Anhang gibt dir eine Reihe von Statussymbolen, die du verwenden kannst, um verschiedene Mitglieder dieser Rassen zu erschaffen.",
								"{@b Monstrosities} sind Monster im engsten Sinne - furchterregende Kreaturen, die nicht gewöhnlich, nicht wirklich natürlich und fast nie gutartig sind. Einige sind das Ergebnis von schiefgelaufenen magischen Experimenten (wie Eulenbären), andere sind das Produkt schrecklicher Flüche (wie Minotauren und Yuan-ti). Sie lassen sich nicht in Kategorien einordnen und dienen in gewisser Weise als Auffangkategorie für Kreaturen, die in keine andere Kategorie passen.",
								"{@b Oozes} sind gallertartige Kreaturen, die selten eine feste Form haben. Sie leben meist unterirdisch in Höhlen und Verliesen und ernähren sich von Abfällen, Aas oder Kreaturen, die das Pech haben, ihnen in die Quere zu kommen. Schwarzer Pudding und gallertartige Würfel gehören zu den bekanntesten Eoziden.",
								"{@b Plants} sind in diesem Zusammenhang pflanzliche Lebewesen, keine gewöhnliche Flora. Die meisten von ihnen können sich fortbewegen, und einige sind fleischfressend. Der Inbegriff der Pflanzen sind der watschelnde Hügel und der Baum. Pilzartige Lebewesen wie die Gasspore und der Myconid fallen ebenfalls in diese Kategorie.",
								"{@b Undead} sind einst lebende Kreaturen, die durch nekromantische Magie oder einen unheiligen Fluch in einen schrecklichen Zustand des Untodes versetzt wurden. Zu den Untoten gehören wandelnde Leichen wie Vampire und Zombies sowie körperlose Geister wie Geister und Gespenster.",
								{
									"type": "entries",
									"name": "Tags",
									"page": 7,
									"entries": [
										"Ein Monster kann ein oder mehrere Tags haben, die in Klammern an seinen Typ angehängt sind. Zum Beispiel hat ein Ork den Typ {@i humanoid (orc)}. Die Tags in Klammern bieten eine zusätzliche Kategorisierung für bestimmte Kreaturen. Die Tags haben keine eigenen Regeln, aber etwas im Spiel, wie zum Beispiel ein magischer Gegenstand, kann sich auf sie beziehen. Zum Beispiel würde ein Speer, der besonders effektiv im Kampf gegen Dämonen ist, gegen jedes Monster funktionieren, das den Tag Dämon hat."
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Alignment",
							"page": 7,
							"entries": [
								"Die Ausrichtung eines Monsters gibt Aufschluss über seine Veranlagung und sein Verhalten im Rollenspiel oder im Kampf. Ein chaotisch böses Monster ist zum Beispiel nur schwer zur Vernunft zu bringen und greift Charaktere sofort an, während ein neutrales Monster vielleicht bereit ist, zu verhandeln. Beschreibungen der verschiedenen Ausrichtungen findest du unter {@i Player's Handbook}.",
								"Die Ausrichtung, die im Statutenblock eines Monsters angegeben ist, ist die Standardeinstellung. Es steht dir frei, davon abzuweichen und die Ausrichtung eines Monsters zu ändern, um den Bedürfnissen deiner Kampagne gerecht zu werden. Wenn du einen grünen Drachen mit guter Ausrichtung oder einen bösen Sturmriesen haben möchtest, steht dir nichts im Wege. Einige Kreaturen können jede Ausrichtung haben. Mit anderen Worten, du wählst die Ausrichtung des Monsters. Der Eintrag für die Ausrichtung eines Monsters zeigt eine Tendenz oder Abneigung gegenüber dem Gesetz, dem Chaos, dem Guten oder dem Bösen an. Zum Beispiel kann ein Berserker eine beliebige chaotische Ausrichtung haben (chaotisch gut, chaotisch neutral oder chaotisch böse), wie es seiner wilden Natur entspricht.",
								"Viele Kreaturen mit geringer Intelligenz haben kein Verständnis für Gesetz oder Chaos, Gut oder Böse. Sie treffen keine moralischen oder ethischen Entscheidungen, sondern handeln aus Instinkt. Diese Kreaturen sind bündnisfrei, das heißt, sie haben keine Ausrichtung."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"page": 7,
							"entries": [
								"Ein Monster, das eine Rüstung oder einen Schild trägt, hat eine Rüstungsklasse (AC), die seine Rüstung, seinen Schild und seine Geschicklichkeit berücksichtigt. Andernfalls basiert die AC eines Monsters auf seinem Geschicklichkeitsmodifikator und seiner natürlichen Rüstung, falls vorhanden. Wenn ein Monster eine natürliche Rüstung hat, eine Rüstung trägt oder einen Schild mit sich führt, wird dies in Klammern hinter seinem AC-Wert angegeben."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"page": 7,
							"entries": [
								"Ein Monster stirbt in der Regel oder wird zerstört, wenn es 0 Trefferpunkte hat. Weitere Informationen über Trefferpunkte finden Sie in der {@i Player's Handbook.}",
								"Die Trefferpunkte eines Monsters werden sowohl als Würfelausdruck als auch als Durchschnittswert angegeben, z. B. hat ein Monster mit {@dice 2d8} im Durchschnitt 9 Trefferpunkte (2 × 4½).",
								"Die Größe eines Monsters bestimmt den Würfel, der zur Berechnung seiner Trefferpunkte verwendet wird, wie in der Tabelle Trefferwürfel nach Größe gezeigt.",
								"Der Konstitutionsmodifikator eines Monsters wirkt sich auch auf die Anzahl seiner Trefferpunkte aus. Sein Konstitutionsmodifikator wird mit der Anzahl seiner Trefferwürfel multipliziert, und das Ergebnis wird zu seinen Trefferpunkten addiert. Wenn ein Monster beispielsweise eine Konstitution von 12 (+1 Modifikator) und {@dice 2d8} Trefferwürfel hat, verfügt es über {@dice 2d8 + 2} Trefferpunkte (durchschnittlich 11).",
								{
									"type": "table",
									"caption": "Hit Dice by Size",
									"colLabels": [
										"Monster Size",
										"Hit Die",
										"Average HP per Die"
									],
									"colStyles": [
										"col-4",
										"col-4 text-center",
										"col-4 text-center"
									],
									"rows": [
										[
											"Tiny",
											"{@dice d4}",
											"2½"
										],
										[
											"Klein",
											"{@dice d6}",
											"3½"
										],
										[
											"Mittel",
											"{@dice d8}",
											"4½"
										],
										[
											"Groß",
											"{@dice d10}",
											"5½"
										],
										[
											"Huge",
											"{@dice d12}",
											"6½"
										],
										[
											"Gargantuan",
											"{@dice d20}",
											"10½"
										]
									]
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Speed",
							"page": 8,
							"entries": [
								"Die Geschwindigkeit eines Monsters gibt an, wie weit es sich in seinem Zug bewegen kann. {@i Player's Handbook.}",
								"Alle Kreaturen haben eine Laufgeschwindigkeit, die einfach die Geschwindigkeit des Monsters genannt wird. Kreaturen, die keine Form der Fortbewegung auf dem Boden haben, haben eine Laufgeschwindigkeit von 0 Fuß.",
								"Einige Kreaturen haben eine oder mehrere der folgenden zusätzlichen Bewegungsarten.",
								{
									"type": "entries",
									"name": "Burrow",
									"page": 8,
									"entries": [
										"Ein Monster, das eine Wühlgeschwindigkeit hat, kann sich mit dieser Geschwindigkeit durch Sand, Erde, Schlamm oder Eis bewegen. Ein Monster kann sich nicht durch festen Fels wühlen, es sei denn, es hat eine besondere Eigenschaft, die ihm das erlaubt."
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Climb",
									"page": 8,
									"entries": [
										"Ein Monster, das über eine Klettergeschwindigkeit verfügt, kann seine gesamte oder einen Teil seiner Bewegung nutzen, um sich auf vertikalen Flächen zu bewegen. Das Monster muss keine zusätzliche Bewegung aufwenden, um zu klettern."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Fly",
									"page": 8,
									"entries": [
										"Ein Monster, das eine Fluggeschwindigkeit hat, kann seine gesamte Bewegung oder einen Teil davon zum Fliegen verwenden. Einige Monster haben die Fähigkeit zu schweben, wodurch sie schwer aus der Luft zu schlagen sind (wie in den Regeln zum Fliegen auf {@i Player's Handbook} erklärt). Ein solches Monster hört auf zu schweben, wenn es stirbt."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Swim",
									"page": 8,
									"entries": [
										"Ein Monster, das eine Schwimmgeschwindigkeit hat, muss keine zusätzliche Bewegung aufwenden, um zu schwimmen."
									],
									"id": "017"
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Ability Scores",
							"page": 8,
							"entries": [
								"Jedes Monster hat sechs Fähigkeitswertungen (Stärke, Geschicklichkeit, Konstitution, Intelligenz, Weisheit und Charisma) und die entsprechenden Modifikatoren. {@i Player's Handbook.}"
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"page": 8,
							"entries": [
								"Der Eintrag \"Rettungswürfe\" ist für Kreaturen reserviert, die sich gegen bestimmte Arten von Effekten besonders gut wehren können. Eine Kreatur, die nicht so leicht {@condition charmed} oder {@condition frightened} ist, könnte beispielsweise einen Bonus auf ihre Weisheitswürfe erhalten. Die meisten Kreaturen haben keine speziellen Boni auf Rettungswürfe, in diesem Fall fehlt dieser Abschnitt.",
								"Ein Rettungswurf-Bonus ist die Summe aus dem relevanten Fähigkeitsmodifikator eines Monsters und seinem Beherrschungsbonus, der durch den Herausforderungswert des Monsters bestimmt wird (wie in der Tabelle Beherrschungsbonus nach Herausforderungswert angegeben).",
								{
									"type": "table",
									"caption": "Proficiency Bonus by Challenge Rating",
									"colLabels": [
										"Challenge",
										"Proficiency Bonus",
										"Challenge",
										"Proficiency Bonus"
									],
									"colStyles": [
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"0",
											"+2",
											"14",
											"+5"
										],
										[
											"1/8",
											"+2",
											"15",
											"+5"
										],
										[
											"1/4",
											"+2",
											"16",
											"+5"
										],
										[
											"1/2",
											"+2",
											"17",
											"+6"
										],
										[
											"1",
											"+2",
											"18",
											"+6"
										],
										[
											"2",
											"+2",
											"19",
											"+6"
										],
										[
											"3",
											"+2",
											"20",
											"+6"
										],
										[
											"4",
											"+2",
											"21",
											"+7"
										],
										[
											"5",
											"+3",
											"22",
											"+7"
										],
										[
											"6",
											"+3",
											"23",
											"+7"
										],
										[
											"7",
											"+3",
											"24",
											"+7"
										],
										[
											"8",
											"+3",
											"25",
											"+8"
										],
										[
											"9",
											"+4",
											"26",
											"+8"
										],
										[
											"10",
											"+4",
											"27",
											"+8"
										],
										[
											"11",
											"+4",
											"28",
											"+8"
										],
										[
											"12",
											"+4",
											"29",
											"+9"
										],
										[
											"13",
											"+5",
											"30",
											"+9"
										]
									]
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Skills",
							"page": 8,
							"entries": [
								"Der Eintrag Fertigkeiten ist für Monster reserviert, die eine oder mehrere Fertigkeiten beherrschen. Zum Beispiel könnte ein Monster, das sehr scharfsinnig und verstohlen ist, Boni auf Weisheit ({@skill Perception}) und Geschicklichkeit ({@skill Stealth}) haben.",
								"Ein Fertigkeitsbonus ist die Summe aus dem relevanten Fähigkeitsmodifikator eines Monsters und seinem Beherrschungsbonus, der durch den Herausforderungswert des Monsters bestimmt wird (wie in der Tabelle Beherrschungsbonus nach Herausforderungswert angegeben). Es können noch weitere Modifikatoren hinzukommen, z.B. kann ein Monster einen größeren als den erwarteten Bonus haben (in der Regel den doppelten Beherrschungsbonus), um sein erhöhtes Fachwissen zu berücksichtigen."
							],
							"id": "01a"
						},
						{
							"type": "entries",
							"name": "Vulnerabilities, Resistances, and Immunities",
							"page": 8,
							"entries": [
								"Einige Kreaturen sind verwundbar, resistent oder immun gegen bestimmte Arten von Schaden. Bestimmte Kreaturen sind sogar resistent oder immun gegen Schaden durch nichtmagische Angriffe (ein magischer Angriff ist ein Angriff, der durch einen Zauber, einen magischen Gegenstand oder eine andere magische Quelle ausgelöst wird). Darüber hinaus sind einige Kreaturen immun gegen bestimmte Bedingungen."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Senses",
							"page": 8,
							"entries": [
								"Der Eintrag Sinne vermerkt den passiven Weisheitswert eines Monsters ({@skill Perception}) sowie alle besonderen Sinne, die das Monster haben könnte. Besondere Sinne werden im Folgenden beschrieben.",
								{
									"type": "entries",
									"name": "Blindsight",
									"page": 8,
									"entries": [
										"Ein Monster mit {@sense blindsight} kann seine Umgebung innerhalb eines bestimmten Radius wahrnehmen, ohne sich auf das Sehvermögen zu verlassen. Kreaturen ohne Augen, wie Grimlocks und Graue Echsen, verfügen in der Regel über diesen besonderen Sinn, ebenso wie Kreaturen mit Echolot oder verstärkten Sinnen, wie Fledermäuse und echte Drachen.",
										"Wenn ein Monster von Natur aus blind ist, hat es einen Klammerzusatz, der angibt, dass der Radius von {@sense blindsight} die maximale Reichweite seiner Wahrnehmung definiert."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "Darkvision",
									"page": 9,
									"entries": [
										"Ein Monster mit {@sense darkvision} kann in der Dunkelheit innerhalb eines bestimmten Radius sehen. Das Monster kann in schwachem Licht innerhalb des Radius sehen, als ob es helles Licht wäre, und in der Dunkelheit, als ob es schwaches Licht wäre. Das Monster kann in der Dunkelheit keine Farben erkennen, nur Grautöne. Viele Kreaturen, die unter der Erde leben, haben diesen besonderen Sinn."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "Tremorsense",
									"page": 9,
									"entries": [
										"Ein Monster mit {@sense tremorsense} kann den Ursprung von Vibrationen innerhalb eines bestimmten Radius erkennen und lokalisieren, vorausgesetzt, das Monster und die Quelle der Vibrationen haben Kontakt mit demselben Boden oder derselben Substanz. Tremorsense kann nicht verwendet werden, um fliegende oder körperlose Kreaturen aufzuspüren. Viele sich eingrabende Kreaturen wie Ankhegs und Umbra Hulks haben diesen besonderen Sinn."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Truesight",
									"page": 9,
									"entries": [
										"Ein Monster mit {@sense truesight} kann bis zu einer bestimmten Reichweite in normaler und magischer Dunkelheit sehen, {@condition invisible} Kreaturen und Objekte sehen, visuelle Illusionen automatisch erkennen und Schutzwürfe gegen sie bestehen und die ursprüngliche Form eines Gestaltwandlers oder einer durch Magie verwandelten Kreatur wahrnehmen. Außerdem kann das Monster innerhalb derselben Reichweite in die Ätherische Dimension sehen."
									],
									"id": "020"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Languages",
							"page": 9,
							"entries": [
								"Die Sprachen, die ein Monster sprechen kann, sind in alphabetischer Reihenfolge aufgelistet. Manchmal kann ein Monster eine Sprache verstehen, aber nicht sprechen, und dies ist in seinem Eintrag vermerkt. Ein \"-\" bedeutet, dass eine Kreatur weder eine Sprache spricht noch versteht.",
								{
									"type": "entries",
									"name": "Telepathy",
									"page": 9,
									"entries": [
										"Telepathie ist eine magische Fähigkeit, die es einem Monster erlaubt, mit einer anderen Kreatur innerhalb einer bestimmten Reichweite geistig zu kommunizieren. Die kontaktierte Kreatur muss keine Sprache mit dem Monster teilen, um auf diese Weise mit ihm zu kommunizieren, aber sie muss mindestens eine Sprache verstehen können. Eine Kreatur ohne Telepathie kann telepathische Nachrichten empfangen und beantworten, aber sie kann keine telepathische Unterhaltung beginnen oder beenden.",
										"Ein telepathisches Monster muss eine kontaktierte Kreatur nicht sehen und kann den telepathischen Kontakt jederzeit beenden. Der Kontakt wird abgebrochen, sobald sich die beiden Kreaturen nicht mehr in Reichweite zueinander befinden oder wenn das telepathische Monster eine andere Kreatur in Reichweite kontaktiert. Ein telepathisches Monster kann eine telepathische Konversation beginnen oder beenden, ohne eine Aktion zu benutzen, aber während das Monster {@condition incapacitated} ist, kann es keinen telepathischen Kontakt beginnen und jeder laufende Kontakt wird beendet.",
										"Ein Wesen, das sich im Bereich eines antimagischen Feldes oder an einem anderen Ort befindet, an dem Magie nicht funktioniert, kann keine telepathischen Nachrichten senden oder empfangen."
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "inset",
							"name": "Armor, Weapon, and Tool Proficiencies",
							"page": 9,
							"entries": [
								"Geht man davon aus, dass eine Kreatur ihre Rüstung, Waffen und Werkzeuge beherrscht, entscheidet man, ob sie die neue Ausrüstung beherrscht.",
								"Zum Beispiel trägt ein Bergriese normalerweise eine Fellrüstung und führt eine Großkeule. Du könntest einen Bergriesen stattdessen mit einem Kettenhemd und einer Großaxt ausrüsten und annehmen, dass der Riese beides, das eine oder das andere oder keines von beidem beherrscht.",
								"Siehe {@i Player's Handbook} für Regeln zur Verwendung von Rüstungen oder Waffen ohne Beherrschung."
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Challenge",
							"page": 9,
							"entries": [
								"Der Herausforderungsgrad eines Monsters gibt an, wie groß die Bedrohung durch das Monster ist. Eine angemessen ausgerüstete und gut ausgeruhte Gruppe von vier Abenteurern sollte in der Lage sein, ein Monster mit einem Herausforderungsgrad, der seiner Stufe entspricht, zu besiegen, ohne dass es zu Todesfällen kommt. Eine Gruppe von vier Charakteren der Stufe 3 sollte beispielsweise ein Monster mit einem Herausforderungsgrad von 3 als eine würdige, aber nicht tödliche Herausforderung betrachten.",
								"Monster, die deutlich schwächer sind als Charaktere der 1. Stufe, haben einen Herausforderungswert von weniger als 1.",
								"Monster mit einem Herausforderungswert von 0 sind unbedeutend, es sei denn, sie sind in großer Zahl vorhanden. Monster, die keine effektiven Angriffe haben, sind keine Erfahrungspunkte wert, während diejenigen, die Angriffe haben, jeweils 10 EP wert sind.",
								"Einige Monster stellen eine größere Herausforderung dar, als selbst eine typische Gruppe der Stufe 20 bewältigen kann. Diese Monster haben einen Schwierigkeitsgrad von 21 oder höher und sind speziell darauf ausgelegt, die Fähigkeiten der Spieler zu testen.",
								{
									"type": "entries",
									"name": "Experience Points",
									"page": 9,
									"entries": [
										"Die Anzahl der Erfahrungspunkte (XP), die ein Monster wert ist, richtet sich nach seinem Schwierigkeitsgrad. Normalerweise werden XP für das Besiegen des Monsters vergeben, der DM kann aber auch XP für die Neutralisierung der Bedrohung durch das Monster auf andere Weise vergeben.",
										"Wenn nichts anderes angegeben ist, ist ein Monster, das durch einen Zauber oder eine andere magische Fähigkeit beschworen wurde, die in seinem Statutenblock angegebenen EP wert.",
										"Auf {@i Dungeon Master's Guide} wird erklärt, wie man Begegnungen mit XP-Budgets erstellt und wie man den Schwierigkeitsgrad einer Begegnung anpasst.",
										{
											"type": "table",
											"caption": "Experience Points by Challenge Rating",
											"colLabels": [
												"Challenge",
												"XP",
												"Challenge",
												"XP"
											],
											"colStyles": [
												"col-3 text-center",
												"col-3 text-center",
												"col-3 text-center",
												"col-3 text-center"
											],
											"rows": [
												[
													"0",
													"0 or 10",
													"14",
													"11,500"
												],
												[
													"1/8",
													"25",
													"15",
													"13,000"
												],
												[
													"1/4",
													"50",
													"16",
													"15,000"
												],
												[
													"1/2",
													"100",
													"17",
													"18,000"
												],
												[
													"1",
													"200",
													"18",
													"20,000"
												],
												[
													"2",
													"450",
													"19",
													"22,000"
												],
												[
													"3",
													"700",
													"20",
													"25,000"
												],
												[
													"4",
													"1,100",
													"21",
													"33,000"
												],
												[
													"5",
													"1,800",
													"22",
													"41,000"
												],
												[
													"6",
													"2,300",
													"23",
													"50,000"
												],
												[
													"7",
													"2,900",
													"24",
													"62,000"
												],
												[
													"8",
													"3,900",
													"25",
													"75,000"
												],
												[
													"9",
													"5,000",
													"26",
													"90,000"
												],
												[
													"10",
													"5,900",
													"27",
													"105,000"
												],
												[
													"11",
													"7,200",
													"28",
													"120,000"
												],
												[
													"12",
													"8,400",
													"29",
													"135,000"
												],
												[
													"13",
													"10,000",
													"30",
													"155,000"
												]
											]
										}
									],
									"id": "025"
								}
							],
							"id": "024"
						},
						{
							"type": "entries",
							"name": "Special Traits",
							"page": 10,
							"entries": [
								"Besondere Eigenschaften (die nach dem Herausforderungswert eines Monsters, aber vor Aktionen oder Reaktionen erscheinen) sind Merkmale, die wahrscheinlich in einer Kampfbegegnung relevant sind und eine Erklärung erfordern.",
								{
									"type": "entries",
									"name": "Innate Spellcasting",
									"page": 10,
									"entries": [
										"Ein Monster mit der angeborenen Fähigkeit zu zaubern hat die besondere Eigenschaft Angeborene Zauberei. Wenn nicht anders angegeben, wird ein angeborener Zauber der Stufe 1 oder höher immer auf der niedrigsten möglichen Stufe gewirkt und kann nicht auf einer höheren Stufe gewirkt werden. Wenn ein Monster einen Zaubertrick hat, bei dem die Stufe eine Rolle spielt, und keine Stufe angegeben ist, wird die Herausforderungswertung des Monsters verwendet.",
										"Ein angeborener Zauber kann besondere Regeln oder Beschränkungen haben. Zum Beispiel kann ein Drow-Magier von Natur aus den Zauber {@spell levitate} wirken, aber der Zauber hat eine Beschränkung \"nur für sich selbst\", was bedeutet, dass der Zauber nur den Drow-Magier betrifft.",
										"Die angeborenen Zauber eines Monsters können nicht mit anderen Zaubern ausgetauscht werden. Wenn die angeborenen Zauber eines Monsters keine Angriffswürfe erfordern, wird für sie kein Angriffsbonus gewährt."
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Spellcasting",
									"page": 10,
									"entries": [
										"Ein Monster mit der Klasseneigenschaft Zaubern verfügt über eine Zauberwirkerstufe und Zauberplätze, die es zum Wirken von Zaubern der Stufe 1 und höher verwendet (wie im Abschnitt {@i Player's Handbook).} erklärt).",
										"Das Monster verfügt über eine Liste von Zaubern, die von einer bestimmten Klasse bekannt oder vorbereitet sind. Die Liste kann auch Zauber aus einer Eigenschaft dieser Klasse enthalten, wie z.B. die Göttliche Domäne des Klerikers oder die Druidenzirkel-Eigenschaft des Druiden. Das Monster wird als Mitglied dieser Klasse betrachtet, wenn es sich auf einen magischen Gegenstand einstimmt oder diesen benutzt, der die Mitgliedschaft in dieser Klasse oder den Zugang zu ihrer Zauberliste erfordert.",
										"Ein Monster kann einen Zauber aus seiner Liste auf einer höheren Stufe wirken, wenn es über den entsprechenden Zauberplatz verfügt. z.B. kann ein Drow-Magier mit dem Zauber {@spell lightning bolt} der Stufe 3 diesen Zauber als Zauber der Stufe 5 wirken, indem er einen seiner Zauberplätze der Stufe 5 verwendet.",
										"Du kannst die Zaubersprüche, die ein Monster kennt oder vorbereitet hat, ändern, indem du einen beliebigen Zauber auf der Zauberliste eines Monsters durch einen anderen Zauber derselben Stufe und derselben Klassenliste ersetzt. Wenn du dies tust, kann es sein, dass das Monster eine größere oder geringere Bedrohung darstellt, als es sein Herausforderungswert vermuten lässt."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Psionics",
									"page": 10,
									"entries": [
										"Ein Monster, das nur mit der Kraft seines Geistes zaubert, hat das Psionik-Tag zu seiner Spezialeigenschaft Zaubern oder Angeborene Zauberei hinzugefügt. Dieses Tag hat keine eigenen Regeln, aber andere Teile des Spiels können sich darauf beziehen. Ein Monster, das dieses Tag hat, benötigt normalerweise keine Komponenten, um seine Zauber zu wirken."
									],
									"id": "029"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "Actions",
							"page": 10,
							"entries": [
								"Wenn ein Monster seine Aktion ausführt, kann es aus den Optionen im Abschnitt \"Aktionen\" seines Statusblocks wählen oder eine der Aktionen verwenden, die allen Kreaturen zur Verfügung stehen, wie z.B. die Aktion {@action Dash} oder {@action Hide}, wie im Abschnitt {@i Player's Handbook.}",
								{
									"type": "entries",
									"name": "Melee and Ranged Attacks",
									"page": 10,
									"entries": [
										"Die häufigsten Aktionen, die ein Monster im Kampf ausführt, sind Nah- und Fernkampfangriffe. Dabei kann es sich um Zauber- oder Waffenangriffe handeln, wobei die \"Waffe\" ein hergestellter Gegenstand oder eine natürliche Waffe wie eine Klaue oder ein Schwanzstachel sein kann. Weitere Informationen über die verschiedenen Arten von Angriffen finden Sie im Abschnitt {@i Player's Handbook.}",
										{
											"type": "entries",
											"name": "Creature vs. Target",
											"page": 11,
											"entries": [
												"Das Ziel eines Nah- oder Fernkampfangriffs ist in der Regel entweder eine Kreatur oder ein Ziel, mit dem Unterschied, dass ein \"Ziel\" eine Kreatur oder ein Gegenstand sein kann."
											],
											"id": "02c"
										},
										{
											"type": "entries",
											"name": "Hit",
											"page": 11,
											"entries": [
												"Der Schaden oder andere Effekte, die durch einen Treffer verursacht werden, werden nach der Notation \"Treffer\" beschrieben. Du hast die Möglichkeit, den Durchschnittsschaden zu nehmen oder den Schaden zu würfeln; aus diesem Grund werden sowohl der Durchschnittsschaden als auch der Würfelausdruck dargestellt."
											],
											"id": "02d"
										},
										{
											"type": "entries",
											"name": "Miss",
											"page": 11,
											"entries": [
												"Wenn ein Angriff einen Effekt hat, der bei einem Fehlschlag eintritt, wird diese Information nach der \"Miss:\"-Notation angezeigt."
											],
											"id": "02e"
										}
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "Multiattack",
									"page": 11,
									"entries": [
										"Eine Kreatur, die in ihrem Zug mehrere Angriffe ausführen kann, hat die Fähigkeit Mehrfachangriff. Eine Kreatur kann die Fähigkeit Mehrfachangriff nicht einsetzen, wenn sie einen Gelegenheitsangriff ausführt, der ein einzelner Nahkampfangriff sein muss."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Ammunition",
									"page": 11,
									"entries": [
										"Ein Monster trägt genügend Munition für seine Fernkampfangriffe bei sich. {@dice 2d4} Munition für einen Angriff mit einer Wurfwaffe und {@dice 2d10} Munition für eine Projektilwaffe wie Bogen oder Armbrust sind anzunehmen."
									],
									"id": "030"
								}
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "Reactions",
							"page": 11,
							"entries": [
								"Wenn ein Monster mit seiner Reaktion etwas Besonderes tun kann, steht diese Information hier. Wenn eine Kreatur keine besondere Reaktion hat, fehlt dieser Abschnitt."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Limited Usage",
							"page": 11,
							"entries": [
								"Bei einigen Spezialfähigkeiten gibt es Beschränkungen, wie oft sie eingesetzt werden können.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "X/Day",
											"page": 11,
											"entries": [
												"Die Notation \"X/Tag\" bedeutet, dass eine Spezialfähigkeit X-mal eingesetzt werden kann und dass das Monster eine lange Ruhepause einlegen muss, um verbrauchte Einsätze wiederzuerlangen. z.B. bedeutet \"1/Tag\", dass eine Spezialfähigkeit einmal eingesetzt werden kann und dass das Monster eine lange Ruhepause einlegen muss, um sie erneut einzusetzen."
											],
											"id": "034"
										},
										{
											"type": "entries",
											"name": "Recharge X-Y",
											"page": 11,
											"entries": [
												"Die Notation \"Aufladen X-Y\" bedeutet, dass ein Monster eine Spezialfähigkeit einmal benutzen kann und dass die Fähigkeit dann eine zufällige Chance hat, in jeder folgenden Kampfrunde wieder aufgeladen zu werden. Zu Beginn jeder Runde des Monsters wird ein {@dice d6} gewürfelt. Wenn der Wurf eine der Zahlen in der Auflade-Notation ergibt, kann das Monster die Spezialfähigkeit wieder benutzen. Die Fähigkeit wird auch wieder aufgeladen, wenn das Monster eine kurze oder lange Ruhepause beendet. Zum Beispiel bedeutet \"Aufladen 5-6\", dass ein Monster die Spezialfähigkeit einmal benutzen kann. Dann, zu Beginn der Runde des Monsters, kann es die Fähigkeit wieder benutzen, wenn es eine 5 oder 6 auf {@dice d6} würfelt."
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Recharge after a Short or Long Rest",
											"page": 11,
											"entries": [
												"Diese Schreibweise bedeutet, dass ein Monster eine besondere Fähigkeit einmal einsetzen kann und dann eine kurze oder lange Pause einlegen muss, um sie erneut einzusetzen."
											],
											"id": "036"
										}
									],
									"id": "033"
								}
							],
							"id": "032"
						},
						{
							"type": "inset",
							"name": "Grapple Rules for Monsters",
							"page": 11,
							"entries": [
								"Viele Monster haben spezielle Angriffe, die es ihnen erlauben, ihre Beute schnell zu packen. Wenn ein Monster mit einem solchen Angriff trifft, muss es keine zusätzliche Fähigkeitsprüfung machen, um festzustellen, ob das Packen gelingt, es sei denn, der Angriff sagt etwas anderes.",
								"Eine Kreatur {@condition grappled}, die von dem Monster angegriffen wird, kann mit ihrer Aktion versuchen zu fliehen. Dazu muss sie einen Stärke- ({@skill Athletics}) oder Geschicklichkeits-Check ({@skill Acrobatics}) gegen den Flucht-DC im Statutenblock des Monsters bestehen. Wenn kein Flucht-DC angegeben ist, wird angenommen, dass der DC 10 + den Stärke-Modifikator des Monsters ({@skill Athletics}) beträgt."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Equipment",
							"page": 11,
							"entries": [
								"Ein Werteblock bezieht sich selten auf Ausrüstung, außer auf Rüstung oder Waffen, die von einem Monster benutzt werden. Bei einer Kreatur, die üblicherweise Kleidung trägt, wie z. B. einem Humanoiden, wird davon ausgegangen, dass sie angemessen gekleidet ist.",
								"Du kannst Monster mit zusätzlichen Ausrüstungsgegenständen und Schmuckstücken ausstatten, wie es dir gefällt, und dich dabei vom Ausrüstungskapitel auf {@i Player's Handbook} inspirieren lassen. Du entscheidest, wie viel von der Ausrüstung eines Monsters wiederhergestellt werden kann, nachdem die Kreatur getötet wurde, und ob etwas von dieser Ausrüstung noch verwendbar ist. Eine abgenutzte Rüstung, die für ein Monster hergestellt wurde, ist zum Beispiel selten von jemand anderem verwendbar.",
								"Wenn ein zauberndes Monster materielle Komponenten benötigt, um seine Zauber zu wirken, wird angenommen, dass es die materiellen Komponenten, die es zum Wirken der Zauber benötigt, in seinem Statuenblock hat."
							],
							"id": "038"
						}
					],
					"id": "00c"
				},
				{
					"type": "section",
					"name": "Legendary Creatures",
					"page": 11,
					"entries": [
						"Eine legendäre Kreatur kann Dinge tun, die gewöhnliche Kreaturen nicht können. Legendäre Kreaturen können besondere Aktionen außerhalb ihres Zuges durchführen, und einige wenige können Macht über ihre Umgebung ausüben und außergewöhnliche magische Effekte in ihrer Nähe hervorrufen.",
						"Wenn eine Kreatur die Form einer legendären Kreatur annimmt, z.B. durch einen Zauberspruch, erhält sie nicht die legendären Aktionen, Lageraktionen oder regionalen Effekte dieser Form.",
						{
							"type": "entries",
							"name": "Legendary Actions",
							"page": 11,
							"entries": [
								"Eine legendäre Kreatur kann außerhalb ihres Zuges eine bestimmte Anzahl von Sonderaktionen - legendäre Aktionen - ausführen. Es kann immer nur eine legendäre Aktion ausgeführt werden, und auch nur am Ende des Zuges einer anderen Kreatur. Eine legendäre Kreatur erhält verbrauchte legendäre Aktionen zu Beginn ihres Zuges zurück. Sie kann darauf verzichten, sie zu benutzen, und sie kann sie nicht benutzen, wenn sie {@condition incapacitated} oder anderweitig handlungsunfähig ist. Wenn sie überrascht wird, kann sie sie erst nach ihrem ersten Zug im Kampf benutzen."
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "A Legendary Creature's Lair",
							"page": 11,
							"entries": [
								"Eine legendäre Kreatur kann einen Abschnitt haben, der ihre Höhle und die besonderen Effekte beschreibt, die sie dort hervorrufen kann, entweder durch einen Willensakt oder einfach durch ihre Anwesenheit. Nicht alle legendären Kreaturen haben Höhlen. Dieser Abschnitt gilt nur für legendäre Kreaturen, die viel Zeit in ihren Höhlen verbringen und dort am wahrscheinlichsten anzutreffen sind.",
								{
									"type": "entries",
									"name": "Lair Actions",
									"page": 11,
									"entries": [
										"Wenn eine legendäre Kreatur über Aktionen in ihrem Versteck verfügt, kann sie diese nutzen, um die umgebende Magie in ihrem Versteck nutzbar zu machen. Bei einem Initiativwert von 20 (und unter Verlust aller Initiativ-Bindungen) kann sie eine ihrer Versteck-Aktionsmöglichkeiten nutzen. Sie kann dies nicht tun, wenn sie {@condition incapacitated} oder anderweitig nicht in der Lage ist, Aktionen durchzuführen. Wenn sie überrascht wird, kann sie erst nach ihrem ersten Zug im Kampf eine Aktion nutzen."
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "Regional Effects",
									"page": 11,
									"entries": [
										"Die bloße Anwesenheit einer legendären Kreatur kann seltsame und wundersame Auswirkungen auf ihre Umgebung haben, wie in diesem Abschnitt beschrieben. Regionale Effekte enden abrupt oder lösen sich mit der Zeit auf, wenn die legendäre Kreatur stirbt."
									],
									"id": "03d"
								}
							],
							"id": "03b"
						}
					],
					"id": "039"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@creature Aarakocra}",
								"{@creature Aboleth}",
								"{@creature Abominable Yeti}",
								"{@creature Adult Black Dragon}",
								"{@creature Adult Blue Dracolich}",
								"{@creature Adult Blue Dragon}",
								"{@creature Adult Brass Dragon}",
								"{@creature Adult Bronze Dragon}",
								"{@creature Adult Copper Dragon}",
								"{@creature Adult Gold Dragon}",
								"{@creature Adult Green Dragon}",
								"{@creature Adult Red Dragon}",
								"{@creature Adult Silver Dragon}",
								"{@creature Adult White Dragon}",
								"{@creature Air Elemental}",
								"{@creature Allosaurus}",
								"{@creature Ancient Black Dragon}",
								"{@creature Ancient Blue Dragon}",
								"{@creature Ancient Brass Dragon}",
								"{@creature Ancient Bronze Dragon}",
								"{@creature Ancient Copper Dragon}",
								"{@creature Ancient Gold Dragon}",
								"{@creature Ancient Green Dragon}",
								"{@creature Ancient Red Dragon}",
								"{@creature Ancient Silver Dragon}",
								"{@creature Ancient White Dragon}",
								"{@creature Androsphinx}",
								"{@creature Animated Armor}",
								"{@creature Ankheg}",
								"{@creature Ankylosaurus}",
								"{@creature Arcanaloth}",
								"{@creature Azer}",
								"{@creature Balor}",
								"{@creature Banshee}",
								"{@creature Barbed Devil}",
								"{@creature Barlgura}",
								"{@creature Basilisk}",
								"{@creature Bearded Devil}",
								"{@creature Behir}",
								"{@creature Beholder}",
								"{@creature Beholder Zombie}",
								"{@creature Black Dragon Wyrmling}",
								"{@creature Black Pudding}",
								"{@creature Blue Dragon Wyrmling}",
								"{@creature Blue Slaad}",
								"{@creature Bone Devil}",
								"{@creature Bone Naga (Guardian)}",
								"{@creature Bone Naga (Spirit)}",
								"{@creature Brass Dragon Wyrmling}",
								"{@creature Bronze Dragon Wyrmling}",
								"{@creature Bugbear}",
								"{@creature Bugbear Chief}",
								"{@creature Bulette}",
								"{@creature Bullywug}",
								"{@creature Cambion}",
								"{@creature Carrion Crawler}",
								"{@creature Cave Bear}",
								"{@creature Centaur}",
								"{@creature Chain Devil}",
								"{@creature Chasme}",
								"{@creature Chimera}",
								"{@creature Chuul}",
								"{@creature Clay Golem}",
								"{@creature Cloaker}",
								"{@creature Cloud Giant}",
								"{@creature Cockatrice}",
								"{@creature Copper Dragon Wyrmling}",
								"{@creature Couatl}",
								"{@creature Crawling Claw}",
								"{@creature Cyclops}",
								"{@creature Dao}",
								"{@creature Darkmantle}",
								"{@creature Death Knight}",
								"{@creature Death Slaad}",
								"{@creature Death Tyrant}",
								"{@creature Deep Gnome (Svirfneblin)}",
								"{@creature Demilich}",
								"{@creature Deva}",
								"{@creature Displacer Beast}",
								"{@creature Djinni}",
								"{@creature Doppelganger}",
								"{@creature Dragon Turtle}",
								"{@creature Dretch}",
								"{@creature Drider}",
								"{@creature Drow}",
								"{@creature Drow Elite Warrior}",
								"{@creature Drow Mage}",
								"{@creature Drow Priestess of Lolth}",
								"{@creature Dryad}",
								"{@creature Duergar}",
								"{@creature Duodrone}",
								"{@creature Dust Mephit}",
								"{@creature Earth Elemental}",
								"{@creature Efreeti}",
								"{@creature Empyrean}",
								"{@creature Erinyes}",
								"{@creature Ettercap}",
								"{@creature Ettin}",
								"{@creature Faerie Dragon (Blue)}",
								"{@creature Faerie Dragon (Green)}",
								"{@creature Faerie Dragon (Indigo)}",
								"{@creature Faerie Dragon (Orange)}",
								"{@creature Faerie Dragon (Red)}",
								"{@creature Faerie Dragon (Violet)}",
								"{@creature Faerie Dragon (Yellow)}",
								"{@creature Fire Elemental}",
								"{@creature Fire Giant}",
								"{@creature Fire Snake}",
								"{@creature Flameskull}",
								"{@creature Flesh Golem}",
								"{@creature Flumph}",
								"{@creature Flying Sword}",
								"{@creature Fomorian}",
								"{@creature Frost Giant}",
								"{@creature Galeb Duhr}",
								"{@creature Gargoyle}",
								"{@creature Gas Spore}",
								"{@creature Gelatinous Cube}",
								"{@creature Ghast}",
								"{@creature Ghost}",
								"{@creature Ghoul}",
								"{@creature Gibbering Mouther}",
								"{@creature Githyanki Knight}",
								"{@creature Githyanki Warrior}",
								"{@creature Githzerai Monk}",
								"{@creature Githzerai Zerth}",
								"{@creature Glabrezu}",
								"{@creature Gnoll}",
								"{@creature Gnoll Fang of Yeenoghu}",
								"{@creature Gnoll Pack Lord}",
								"{@creature Goblin}",
								"{@creature Goblin Boss}",
								"{@creature Gold Dragon Wyrmling}",
								"{@creature Gorgon}",
								"{@creature Goristro}",
								"{@creature Gray Ooze}",
								"{@creature Gray Slaad}",
								"{@creature Green Dragon Wyrmling}",
								"{@creature Green Hag}",
								"{@creature Green Slaad}",
								"{@creature Grell}",
								"{@creature Grick}",
								"{@creature Grick Alpha}",
								"{@creature Griffon}",
								"{@creature Grimlock}",
								"{@creature Guardian Naga}",
								"{@creature Gynosphinx}",
								"{@creature Half-Ogre (Ogrillon)}",
								"{@creature Half-Red Dragon Veteran}",
								"{@creature Harpy}",
								"{@creature Hell Hound}",
								"{@creature Helmed Horror}",
								"{@creature Hezrou}",
								"{@creature Hill Giant}",
								"{@creature Hippogriff}",
								"{@creature Hobgoblin}",
								"{@creature Hobgoblin Captain}",
								"{@creature Hobgoblin Warlord}",
								"{@creature Homunculus}",
								"{@creature Hook Horror}",
								"{@creature Horned Devil}",
								"{@creature Hydra}",
								"{@creature Ice Devil}",
								"{@creature Ice Mephit}",
								"{@creature Imp}",
								"{@creature Incubus}",
								"{@creature Intellect Devourer}",
								"{@creature Invisible Stalker}",
								"{@creature Iron Golem}",
								"{@creature Jackalwere}",
								"{@creature Kenku}",
								"{@creature Kobold}",
								"{@creature Kraken}",
								"{@creature Kuo-toa}",
								"{@creature Kuo-toa Archpriest}",
								"{@creature Kuo-toa Monitor}",
								"{@creature Kuo-toa Whip}",
								"{@creature Lamia}",
								"{@creature Lemure}",
								"{@creature Lich}",
								"{@creature Lizard King}",
								"{@creature Lizard Queen}",
								"{@creature Lizardfolk}",
								"{@creature Lizardfolk Shaman}",
								"{@creature Magma Mephit}",
								"{@creature Magmin}",
								"{@creature Manes}",
								"{@creature Manticore}",
								"{@creature Marid}",
								"{@creature Marilith}",
								"{@creature Medusa}",
								"{@creature Merfolk}",
								"{@creature Merrow}",
								"{@creature Mezzoloth}",
								"{@creature Mimic}",
								"{@creature Mind Flayer}",
								"{@creature Mind Flayer Arcanist}",
								"{@creature Minotaur}",
								"{@creature Minotaur Skeleton}",
								"{@creature Monodrone}",
								"{@creature Mud Mephit}",
								"{@creature Mummy}",
								"{@creature Mummy Lord}",
								"{@creature Myconid Adult}",
								"{@creature Myconid Sovereign}",
								"{@creature Myconid Sprout}",
								"{@creature Nalfeshnee}",
								"{@creature Needle Blight}",
								"{@creature Night Hag}",
								"{@creature Nightmare}",
								"{@creature Nothic}",
								"{@creature Nycaloth}",
								"{@creature Ochre Jelly}",
								"{@creature Ogre}",
								"{@creature Ogre Zombie}",
								"{@creature Oni}",
								"{@creature Orc}",
								"{@creature Orc Eye of Gruumsh}",
								"{@creature Orc War Chief}",
								"{@creature Orog}",
								"{@creature Otyugh}",
								"{@creature Owlbear}",
								"{@creature Pegasus}",
								"{@creature Pentadrone}",
								"{@creature Peryton}",
								"{@creature Piercer}",
								"{@creature Pit Fiend}",
								"{@creature Pixie}",
								"{@creature Planetar}",
								"{@creature Plesiosaurus}",
								"{@creature Poltergeist}",
								"{@creature Pseudodragon}",
								"{@creature Pteranodon}",
								"{@creature Purple Worm}",
								"{@creature Quadrone}",
								"{@creature Quaggoth}",
								"{@creature Quaggoth Spore Servant}",
								"{@creature Quaggoth Thonot}",
								"{@creature Quasit}",
								"{@creature Rakshasa}",
								"{@creature Red Dragon Wyrmling}",
								"{@creature Red Slaad}",
								"{@creature Remorhaz}",
								"{@creature Revenant}",
								"{@creature Roc}",
								"{@creature Roper}",
								"{@creature Rug of Smothering}",
								"{@creature Rust Monster}",
								"{@creature Sahuagin}",
								"{@creature Sahuagin Baron}",
								"{@creature Sahuagin Priestess}",
								"{@creature Salamander}",
								"{@creature Satyr}",
								"{@creature Scarecrow}",
								"{@creature Sea Hag}",
								"{@creature Shadow}",
								"{@creature Shadow Demon}",
								"{@creature Shambling Mound}",
								"{@creature Shield Guardian}",
								"{@creature Shrieker}",
								"{@creature Silver Dragon Wyrmling}",
								"{@creature Skeleton}",
								"{@creature Slaad Tadpole}",
								"{@creature Smoke Mephit}",
								"{@creature Solar}",
								"{@creature Spectator}",
								"{@creature Specter}",
								"{@creature Spined Devil}",
								"{@creature Spirit Naga}",
								"{@creature Sprite}",
								"{@creature Steam Mephit}",
								"{@creature Stirge}",
								"{@creature Stone Giant}",
								"{@creature Stone Golem}",
								"{@creature Storm Giant}",
								"{@creature Succubus}",
								"{@creature Swarm of Beetles}",
								"{@creature Swarm of Centipedes}",
								"{@creature Swarm of Spiders}",
								"{@creature Swarm of Wasps}",
								"{@creature Tarrasque}",
								"{@creature Thri-kreen}",
								"{@creature Treant}",
								"{@creature Triceratops}",
								"{@creature Tridrone}",
								"{@creature Troglodyte}",
								"{@creature Troll}",
								"{@creature Twig Blight}",
								"{@creature Tyrannosaurus Rex}",
								"{@creature Ultroloth}",
								"{@creature Umber Hulk}",
								"{@creature Unicorn}",
								"{@creature Vampire}",
								"{@creature Vampire Spawn}",
								"{@creature Vampire Spellcaster}",
								"{@creature Vampire Warrior}",
								"{@creature Vine Blight}",
								"{@creature Violet Fungus}",
								"{@creature Vrock}",
								"{@creature Warhorse Skeleton}",
								"{@creature Water Elemental}",
								"{@creature Water Weird}",
								"{@creature Werebear}",
								"{@creature Wereboar}",
								"{@creature Wererat}",
								"{@creature Weretiger}",
								"{@creature Werewolf}",
								"{@creature White Dragon Wyrmling}",
								"{@creature Wight}",
								"{@creature Will-o'-Wisp}",
								"{@creature Winged Kobold}",
								"{@creature Wraith}",
								"{@creature Wyvern}",
								"{@creature Xorn}",
								"{@creature Yeti}",
								"{@creature Yochlol}",
								"{@creature Young Black Dragon}",
								"{@creature Young Blue Dragon}",
								"{@creature Young Brass Dragon}",
								"{@creature Young Bronze Dragon}",
								"{@creature Young Copper Dragon}",
								"{@creature Young Gold Dragon}",
								"{@creature Young Green Dragon}",
								"{@creature Young Red Dragon}",
								"{@creature Young Red Shadow Dragon}",
								"{@creature Young Remorhaz}",
								"{@creature Young Silver Dragon}",
								"{@creature Young White Dragon}",
								"{@creature Yuan-ti Abomination}",
								"{@creature Yuan-ti Malison (Type 1)}",
								"{@creature Yuan-ti Malison (Type 2)}",
								"{@creature Yuan-ti Malison (Type 3)}",
								"{@creature Yuan-ti Pureblood}",
								"{@creature Zombie}"
							]
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Shadow Dragon Template",
					"page": 84,
					"entries": [
						"Nur ein echter Drache kann sich in einen Schattendrachen verwandeln, und auch nur dann, wenn er im Schattenreich geboren wird oder mehrere Jahre dort verweilt. Ein Dracolich kann nicht in einen Schattendrachen verwandelt werden, da er seine drakonische Natur verliert, wenn er untot wird.",
						"Wenn ein Drache zum Schattendrachen wird, behält er seine Statistiken bei, außer wie unten beschrieben. Der Schattendrache kann einige oder alle seiner Höhlenaktionen behalten oder verlieren oder neue erben, je nach Ermessen des DM.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Damage Resistances",
									"page": 85,
									"entries": [
										"Der Drache hat eine Resistenz gegen nekrotischen Schaden."
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "Skill Proficiency: Stealth",
									"page": 85,
									"entries": [
										"Der Geschicklichkeitsbonus des Drachens wird bei seinen Geschicklichkeitsüberprüfungen ({@skill Stealth}) verdoppelt."
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"name": "Living Shadow",
									"page": 85,
									"entries": [
										"Solange er sich im Dämmerlicht oder in der Dunkelheit aufhält, ist der Drache resistent gegen Schaden, der nicht aus Kraft, Psycho oder Strahlung besteht."
									],
									"id": "04e"
								},
								{
									"type": "entries",
									"name": "Shadow Stealth",
									"page": 85,
									"entries": [
										"Wenn er sich in schwachem Licht oder in der Dunkelheit befindet, kann der Drache die Aktion {@action Hide} als Bonusaktion ausführen."
									],
									"id": "04f"
								},
								{
									"type": "entries",
									"name": "Sunlight Sensitivity",
									"page": 85,
									"entries": [
										"Solange er sich im Sonnenlicht befindet, hat der Drache einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ({@skill Perception}), die sich auf die Sicht verlassen."
									],
									"id": "050"
								},
								{
									"type": "entries",
									"name": "New Action: Bite",
									"page": 85,
									"entries": [
										"Wenn der Drache mit seinem Biss Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden verursacht, ändere diese Schadensart in nekrotisch."
									],
									"id": "051"
								},
								{
									"type": "entries",
									"name": "New Action: Shadow Breath",
									"page": 85,
									"entries": [
										"Jede schadensverursachende Atemwaffe, die der Drache besitzt, verursacht anstelle ihres ursprünglichen Schadenstyps nekrotischen Schaden. Ein Humanoider, der durch diesen Schaden auf 0 Trefferpunkte reduziert wird, stirbt, und ein untoter Schatten erhebt sich aus seinem Leichnam und agiert in der Initiativzählung unmittelbar nach dem Drachen. Der Schatten steht unter der Kontrolle des Drachen."
									],
									"id": "052"
								}
							],
							"id": "04b"
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Half-Dragon Template",
					"page": 180,
					"entries": [
						"Eine Bestie, ein Humanoid, ein Riese oder eine Monstrosität kann sich in einen Halbdrachen verwandeln. Wenn eine Kreatur zum Halbdrachen wird, behält sie alle ihre Statistiken bei, außer wie unten angegeben.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Challenge",
									"page": 180,
									"entries": [
										"Um eine Neuberechnung des Herausforderungswerts der Kreatur zu vermeiden, wendet die Vorlage nur auf eine Kreatur an, die die optionale Voraussetzung in der Tabelle Atemwaffe unten erfüllt. Andernfalls verwendet die Richtlinien im Dungeon Master's Guide, um den Wert neu zu berechnen, nachdem ihr die Vorlage angewendet habt."
									],
									"id": "055"
								},
								{
									"type": "entries",
									"name": "Senses",
									"page": 180,
									"entries": [
										"Der Halbdrache erhält {@sense blindsight} mit einem Radius von 10 Fuß und {@sense darkvision} mit einem Radius von 60 Fuß."
									],
									"id": "056"
								},
								{
									"type": "entries",
									"name": "Resistances",
									"page": 180,
									"entries": [
										"Der Halbdrache erhält Widerstand gegen eine Schadensart, die auf seiner Farbe basiert.",
										{
											"type": "table",
											"colLabels": [
												"Color",
												"Damage Resistance"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"Schwarz oder Kupfer",
													"Acid"
												],
												[
													"Blau oder Bronze",
													"Blitzschlag"
												],
												[
													"Messing, Gold oder Rot",
													"Fire"
												],
												[
													"Grün",
													"Gift"
												],
												[
													"Silber oder weiß",
													"Cold"
												]
											]
										}
									],
									"id": "057"
								},
								{
									"type": "entries",
									"name": "Languages",
									"page": 180,
									"entries": [
										"Der Halbdrache spricht zusätzlich zu allen anderen Sprachen, die er beherrscht, auch Drakonisch."
									],
									"id": "058"
								},
								{
									"type": "entries",
									"name": "New Action: Breath Weapon",
									"page": 180,
									"entries": [
										"Der Halbdrache hat die Atemwaffe seiner Drachenhälfte. Die Größe des Halbdrachens bestimmt, wie diese Aktion funktioniert.",
										{
											"type": "table",
											"colLabels": [
												"Size",
												"Breath Weapon",
												"Optional Prerequisite"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Groß oder kleiner",
													"Als Wyrmling",
													"Herausforderung 2 oder höher"
												],
												[
													"Huge",
													"Als junger Drache",
													"Herausforderung 7 oder höher"
												],
												[
													"Gargantuan",
													"Als erwachsener Drache",
													"Herausforderung 8 oder höher"
												]
											]
										}
									],
									"id": "059"
								}
							],
							"id": "054"
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Spore Servant Template",
					"page": 230,
					"entries": [
						"Ein Sporendiener ist jede große oder kleinere Kreatur, die durch die belebenden Sporen eines myconiden Herrschers zum Leben erweckt wird. Eine Kreatur, die niemals aus Fleisch und Blut war (wie ein Konstrukt, ein Elementar, ein Ooze, eine Pflanze oder ein Untoter), kann nicht in einen Sporendiener verwandelt werden. Die folgenden Eigenschaften ändern sich oder werden einer Kreatur hinzugefügt, die ein Sporendiener wird.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Retained Characteristics",
									"page": 230,
									"entries": [
										"Der Diener behält seine Rüstungsklasse, Trefferpunkte, Trefferwürfel, Stärke, Geschicklichkeit, Konstitution, Verwundbarkeiten, Resistenzen und Immunitäten."
									],
									"id": "05c"
								},
								{
									"type": "entries",
									"name": "Lost Characteristics",
									"page": 230,
									"entries": [
										"Der Diener verliert seine ursprünglichen Boni auf Schutzwürfe und Fähigkeiten, besondere Sinne und besondere Eigenschaften. Er verliert jede Aktion, bei der es sich nicht um einen Mehrfachangriff oder einen Angriff mit einer Nahkampfwaffe handelt, der Wucht-, Stich- oder Hiebschaden verursacht. Wenn er eine Aktion oder einen Nahkampfwaffenangriff hat, der eine andere Art von Schaden verursacht, verliert er die Fähigkeit, Schaden dieser Art zu verursachen, es sei denn, der Schaden stammt von einem Ausrüstungsgegenstand, wie z.B. einem magischen Gegenstand."
									],
									"id": "05d"
								},
								{
									"type": "entries",
									"name": "Type",
									"page": 230,
									"entries": [
										"Der Typ des Dieners ist Pflanze und er verliert alle Markierungen."
									],
									"id": "05e"
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 230,
									"entries": [
										"Der Diener ist bündnisfrei."
									],
									"id": "05f"
								},
								{
									"type": "entries",
									"name": "Speed",
									"page": 230,
									"entries": [
										"Verringern Sie alle Geschwindigkeiten des Dieners um 10 Fuß, mindestens jedoch um 5 Fuß."
									],
									"id": "060"
								},
								{
									"type": "entries",
									"name": "Ability Scores",
									"page": 230,
									"entries": [
										"Die Fähigkeitspunkte des Dieners ändern sich wie folgt: Int 2 (-4), Wis 6 (-2), Cha 1 (-5)."
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "Senses",
									"page": 230,
									"entries": [
										"Der Diener hat {@sense blindsight} mit einem Radius von 30 Fuß und ist außerhalb dieses Radius blind."
									],
									"id": "062"
								},
								{
									"type": "entries",
									"name": "Condition Immunities",
									"page": 230,
									"entries": [
										"Der Diener kann nicht {@condition blinded}, {@condition charmed}, {@condition frightened}, oder {@condition paralyzed} sein."
									],
									"id": "063"
								},
								{
									"type": "entries",
									"name": "Languages",
									"page": 230,
									"entries": [
										"Der Diener verliert alle bekannten Sprachen, aber er reagiert auf Befehle, die ihm von Mykoniden mit Rapportsporen erteilt werden. Der Diener gibt den Befehlen des mächtigsten Mykoniden höchste Priorität."
									],
									"id": "064"
								},
								{
									"type": "entries",
									"name": "Attacks",
									"page": 230,
									"entries": [
										"Wenn der Diener keine andere Möglichkeit hat, Schaden zu verursachen, kann er seine Fäuste oder Gliedmaßen für unbewaffnete Schläge verwenden. Bei einem Treffer verursacht ein unbewaffneter Schlag Wucht-Schaden in Höhe von {@dice 1d4} + Stärke-Modifikator des Dieners, oder, falls der Diener groß ist, {@dice 2d4} + Stärke-Modifikator."
									],
									"id": "065"
								}
							],
							"id": "05b"
						}
					],
					"id": "05a"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Appendix A: Miscellaneous Creatures",
			"page": 317,
			"entries": [
				"Dieser Anhang enthält Statistiken für verschiedene Tiere, Ungeziefer und andere Kreaturen. Die Statistikblöcke sind alphabetisch nach Kreaturennamen geordnet.",
				{
					"type": "inset",
					"name": "Other Animals",
					"page": 317,
					"entries": [
						"Ein Buch dieses Umfangs kann nicht die Statistiken für jedes Tier enthalten, das in Ihrer D&amp;D-Kampagnenwelt lebt. Sie können jedoch problemlos den Statistikblock eines Tieres verwenden, um ein anderes darzustellen. Sie können zum Beispiel die Pantherstatistiken verwenden, um einen Jaguar darzustellen, die Statistiken für die Riesenziege, um einen Büffel darzustellen, und die Falkenstatistiken, um einen Falken darzustellen."
					],
					"id": "03f"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@creature Ape}",
								"{@creature Awakened Shrub}",
								"{@creature Awakened Tree}",
								"{@creature Axe Beak}",
								"{@creature Baboon}",
								"{@creature Badger}",
								"{@creature Bat}",
								"{@creature Black Bear}",
								"{@creature Blink Dog}",
								"{@creature Blood Hawk}",
								"{@creature Boar}",
								"{@creature Brown Bear}",
								"{@creature Camel}",
								"{@creature Cat}",
								"{@creature Constrictor Snake}",
								"{@creature Crab}",
								"{@creature Crocodile}",
								"{@creature Death Dog}",
								"{@creature Deer}",
								"{@creature Dire Wolf}",
								"{@creature Draft Horse}",
								"{@creature Eagle}",
								"{@creature Elephant}",
								"{@creature Elk}",
								"{@creature Flying Snake}",
								"{@creature Frog}",
								"{@creature Giant Ape}",
								"{@creature Giant Badger}",
								"{@creature Giant Bat}",
								"{@creature Giant Boar}",
								"{@creature Giant Centipede}",
								"{@creature Giant Constrictor Snake}",
								"{@creature Giant Crab}",
								"{@creature Giant Crocodile}",
								"{@creature Giant Eagle}",
								"{@creature Giant Elk}",
								"{@creature Giant Fire Beetle}",
								"{@creature Giant Frog}",
								"{@creature Giant Goat}",
								"{@creature Giant Hyena}",
								"{@creature Giant Lizard}",
								"{@creature Giant Octopus}",
								"{@creature Giant Owl}",
								"{@creature Giant Poisonous Snake}",
								"{@creature Giant Rat}",
								"{@creature Giant Scorpion}",
								"{@creature Giant Sea Horse}",
								"{@creature Giant Shark}",
								"{@creature Giant Spider}",
								"{@creature Giant Toad}",
								"{@creature Giant Vulture}",
								"{@creature Giant Wasp}",
								"{@creature Giant Weasel}",
								"{@creature Giant Wolf Spider}",
								"{@creature Goat}",
								"{@creature Hawk}",
								"{@creature Hunter Shark}",
								"{@creature Hyena}",
								"{@creature Jackal}",
								"{@creature Killer Whale}",
								"{@creature Lion}",
								"{@creature Lizard}",
								"{@creature Mammoth}",
								"{@creature Mastiff}",
								"{@creature Mule}",
								"{@creature Octopus}",
								"{@creature Owl}",
								"{@creature Panther}",
								"{@creature Phase Spider}",
								"{@creature Poisonous Snake}",
								"{@creature Polar Bear}",
								"{@creature Pony}",
								"{@creature Quipper}",
								"{@creature Rat}",
								"{@creature Raven}",
								"{@creature Reef Shark}",
								"{@creature Rhinoceros}",
								"{@creature Riding Horse}",
								"{@creature Saber-Toothed Tiger}",
								"{@creature Scorpion}",
								"{@creature Sea Horse}",
								"{@creature Spider}",
								"{@creature Swarm of Bats}",
								"{@creature Swarm of Insects}",
								"{@creature Swarm of Poisonous Snakes}",
								"{@creature Swarm of Quippers}",
								"{@creature Swarm of Rats}",
								"{@creature Swarm of Ravens}",
								"{@creature Tiger}",
								"{@creature Vulture}",
								"{@creature Warhorse}",
								"{@creature Weasel}",
								"{@creature Winter Wolf}",
								"{@creature Wolf}",
								"{@creature Worg}"
							]
						}
					],
					"id": "047"
				}
			],
			"id": "03e"
		},
		{
			"type": "section",
			"name": "Appendix B: Nonplayer Characters",
			"page": 342,
			"entries": [
				"Dieser Anhang enthält Statistiken für verschiedene humanoide Nicht-Spieler-Charaktere (NSCs), denen Abenteurer während einer D&amp;D-Kampagne begegnen können, darunter einfache Bürger und mächtige Erzmagier. Diese Statistikblöcke können sowohl für die Darstellung menschlicher als auch nicht-menschlicher NSCs verwendet werden.",
				{
					"type": "entries",
					"name": "Customizing NPCs",
					"page": 342,
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Es gibt viele einfache Möglichkeiten, die NSCs in diesem Anhang für deine eigene Kampagne anzupassen.",
								{
									"type": "entries",
									"name": "Racial Traits",
									"page": 342,
									"entries": [
										"Du kannst einem NSC Rasseneigenschaften hinzufügen. Ein Halbling-Druide könnte zum Beispiel eine Geschwindigkeit von 25 Fuß und die Eigenschaft Glück haben. Wenn du einem NSC Rasseneigenschaften hinzufügst, ändert das nicht seinen Herausforderungswert. Mehr über Rasseneigenschaften findest du im Spielerhandbuch."
									],
									"id": "042"
								},
								{
									"type": "entries",
									"name": "Spell Swaps",
									"page": 342,
									"entries": [
										"Eine Möglichkeit, einen NSC-Zauberer anzupassen, besteht darin, einen oder mehrere seiner Zauber zu ersetzen. Du kannst jeden Zauber auf der Zauberliste des NSCs durch einen anderen Zauber der gleichen Stufe aus derselben Zauberliste ersetzen. Der Austausch von Zaubern auf diese Weise verändert nicht die Herausforderungswertung des NSCs."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "Armor and Weapon Swaps",
									"page": 342,
									"entries": [
										"Du kannst die Rüstung eines NSCs auf- oder abwerten oder Waffen hinzufügen oder austauschen. Anpassungen der Rüstungsklasse und des Schadens können den Herausforderungswert eines NSCs verändern, wie im Dungeon Master's Guide erklärt."
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "Magic Items",
									"page": 342,
									"entries": [
										"Je mächtiger ein NSC ist, desto wahrscheinlicher ist es, dass er einen oder mehrere magische Gegenstände in seinem Besitz hat. Ein Erzmagier könnte zum Beispiel einen magischen Stab oder Zauberstab sowie einen oder mehrere Tränke und Schriftrollen besitzen. Wenn man einem NSC einen mächtigen, Schaden verursachenden magischen Gegenstand gibt, kann sich sein Herausforderungswert ändern. Magische Gegenstände sowie die Anpassung des Herausforderungswerts einer Kreatur werden im Dungeon Master's Guide beschrieben."
									],
									"id": "045"
								}
							],
							"id": "048"
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "list",
							"columns": 4,
							"items": [
								"{@creature Acolyte}",
								"{@creature Archmage}",
								"{@creature Assassin}",
								"{@creature Bandit}",
								"{@creature Bandit Captain}",
								"{@creature Berserker}",
								"{@creature Commoner}",
								"{@creature Cultist}",
								"{@creature Cult Fanatic}",
								"{@creature Druid}",
								"{@creature Gladiator}",
								"{@creature Guard}",
								"{@creature Knight}",
								"{@creature Mage}",
								"{@creature Noble}",
								"{@creature Priest}",
								"{@creature Scout}",
								"{@creature Spy}",
								"{@creature Thug}",
								"{@creature Tribal Warrior}",
								"{@creature Veteran}"
							]
						}
					],
					"id": "049"
				}
			],
			"id": "040"
		}
	]
}