{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/001.webp"
							},
							"width": 1229,
							"height": 1586
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/002.webp"
							},
							"title": "Tazeem",
							"credit": "Aleksi Briclot",
							"width": 480,
							"height": 621
						}
					]
				},
				{
					"type": "quote",
					"entries": [
						"{@i Dungeons & Dragons and Magic: The Gathering} are two different games, but that doesn't mean their multiverses can't meet.",
						"From the beginning, Magic's plane of Zendikar was conceived as an \"adventure world\" where parties of explorers delve into ancient ruins in search of wonders and treasures, fighting the monsters they encounter on the way. Many of the plane's creative roots lie in D&D, so it should be no surprise that {@i The Art of Magic: The Gathering—Zendikar} feels a lot like a D&D campaign setting book. It's littered with adventure hooks and story seeds, and lacks only the specific rules references you'd need to adapt Zendikar's races, monsters, and adventures to a tabletop D&D campaign. And it's all surrounded by amazing fantasy art that holds boundless inspiration in itself.",
						"You can think of {@i Plane Shift: Zendikar} as a sort of supplement to {@i The Art of Magic: The Gathering—Zendikar}, designed to help you take the world detail and story seeds contained in that book and turn them into an exciting D&D campaign. The easiest way to approach a D&D campaign set on Zendikar is to use the rules that D&D provides mostly as written: A druid on Zendikar might call on green mana and cast spells like giant growth, but she's still just a druid in the D&D rules (perhaps casting {@spell giant insect}).",
						"{@i Plane Shift: Zendikar} was made using the fifth edition of the D&D rules that you can find here. D&D is a flexible rules system designed to model any kind of fantasy world. The D&D magic system doesn't involve five colors of mana or a ramping-up to your most powerful spells, but the goal isn't to mirror the experience of {@i playing} Magic in your roleplaying game. The point is to experience the {@i worlds} of Magic in a new way, through the lens of the D&D rules. All you really need is races for the characters, monsters for them to face, and some ideas to build a campaign.",
						"Finally, {@i The Art of Magic: The Gathering—Zendikar} will help you create a D&D campaign in Zendikar, but you don't actually need the book to make use of this material—you can also refer to the abundance of lore about Zendikar found on {@link magicthegathering.com}."
					],
					"skipItalics": true,
					"skipMarks": true,
					"by": "James Wyatt"
				},
				"The game mechanics in this supplement are usable in your D&D campaign but are not fully tempered by playtests and design iterations. For these reasons, material in this supplement is not legal in D&D Organized Play events.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/003.webp"
					},
					"title": "Seek the Wilds",
					"credit": "Anna Steinbauer",
					"width": 254,
					"height": 620
				},
				{
					"type": "section",
					"name": "The World",
					"page": 4,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSZ/004.webp"
							},
							"width": 314,
							"height": 828,
							"title": "Battle for Zendikar",
							"credit": "Greg Semkow"
						},
						"Zendikar ist eine gefährliche Welt mit tödlichen Risiken und unbezahlbaren Belohnungen. Aus der Sicht seiner Bewohner ist es ein feindlicher Ort, der aktiv zu versuchen scheint, jede Kreatur zu töten, die die Kühnheit hat, dort zu leben. Die Gefahr ist unerbittlich. Das unwegsame Gelände, gerissene Raubtiere und Naturkatastrophen von gewaltigem Ausmaß stellen eine ständige Herausforderung für das Überleben dar - ebenso wie die unvorhersehbaren Wellen des Wandels, die die Dimension durchziehen und die von den Bewohnern Roil genannt werden. Selbst das Mana, das das Land durchdringt, ist wild und schwer zu zähmen. Es fühlt sich für diejenigen, die es benutzen, fast lebendig an und bewirkt manchmal, dass das Land magische Effekte ähnlich wie Zaubersprüche manifestiert. Zendikar ist eine Dimension der tödlichen Gefahr, aber die Bewohner dieser Dimension wachsen stark und widerstandsfähig auf, vorbereitet auf die Gefahren der einzigen Welt, die sie kennen.",
						"Planeswalker - mächtige Magier mit der Fähigkeit, im riesigen Multiversum von Welt zu Welt zu reisen - haben eine größere Perspektive. Für sie bekommen die Gefahren von Zendikar eine andere Bedeutung. Vor langer Zeit wurden drei außerirdische Wesen von enormer Macht auf Zendikar gefangen gehalten, um zu verhindern, dass sie das gesamte Multiversum Ebene für Ebene verschlingen. Aber die Anwesenheit dieser Eldrazi in der Dimension ist wie eine eitrige Infektion in einem lebenden Körper. Zendikar versucht nicht, alle Kreaturen auszurotten, die die Dimension bewohnen - es hat vergeblich versucht, die Eldrazi zu vernichten. Seine Bewohner kommen ihm dabei nur in die Quere.",
						"Nachdem sie jahrhundertelang in ihrem magischen Gefängnis gefangen waren, sind die Eldrazi nun wieder frei. Die anderen Gefahren von Zendikar verblassen im Vergleich zum Wüten der drei Titanen und der unzähligen Bruten, die sie hervorbringen. Die Zivilisation auf Zendikar, schon immer zerbrechlich und zaghaft, steht nun am Rande der Zerstörung, und die Dimension selbst scheint vom Aussterben bedroht.",
						{
							"type": "entries",
							"name": "Adventures on Zendikar",
							"page": 4,
							"entries": [
								"Zendikar ist eine Welt, die voller Abenteuer steckt. Mutige Helden, begehrliche Schatzsucher und Weise, die nach längst vergessenen Überlieferungen suchen, finden hier zahlreiche Ruinen, die es zu erforschen, Geheimnisse zu lüften und Schurken und Monster zu erschlagen gilt. Expeditionshäuser, akademische Institutionen, reiche Händler und Abenteurer im Ruhestand sponsern Erkundungs- und Entdeckungsmissionen. Karawanen brauchen Wachen, die sie vor Banditen, Raubtieren und den Roil schützen. Gleichzeitig ziehen die Pläne der Schurken - vom hinterhältigen Vampir-Weisen Anowon bis zum monströsen Dämonen-Planeswalker Ob Nixilis - Möchtegern-Helden an wie Motten das Licht."
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Ruins of Zendikar",
							"page": 5,
							"entries": [
								"Zendikar ist übersät mit alten Stätten, die es zu erforschen gilt. Vor dem Auftauchen der Eldrazi waren die Expeditionen zu solchen Stätten größtenteils von Neugierde, der Jagd nach Reichtum oder Ruhm oder dem Streben nach magischer Macht motiviert. Seit die Eldrazi jedoch aus ihrem Gefängnis ausgebrochen sind, haben sich mutige Forscher in diese Ruinen begeben, in der Hoffnung, mehr über die Bedrohung zu erfahren, der sie ausgesetzt sind - und wie man sie aufhalten kann.",
								"Spielercharaktere in einer Zendikar-Kampagne können Ruinen finden, die aus jeder Epoche der Geschichte dieser Dimension stammen: vor der Ankunft der Eldrazi, aus der Zeit, als die Eldrazi zum ersten Mal ankamen (während die Planeswalker daran arbeiteten, sie einzufangen), oder aus der relativ friedlichen Zeit danach.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Pre-Eldrazi Ruins",
											"page": 5,
											"entries": [
												"Bevor die Eldrazi nach Zendikar kamen, war es keine besonders bemerkenswerte Welt. Sie verfügte über mächtiges Mana und rühmte sich mächtiger Zivilisationen von Menschen (auf allen sieben Kontinenten), Kor (hauptsächlich in Ondu und Akoum), Elfen (hauptsächlich in Murasa und Bala Ged) und Meervölkern (hauptsächlich in Tazeem, Guul Draz und Sejiri). Ruinen aus dieser Ära lassen natürlich nicht auf eine Kenntnis der Eldrazi oder der drei von den Eldrazi-Titanen inspirierten Götter schließen. Diese Zivilisationen hatten ihre eigenen Götter, die für zeitgenössische Augen unerkennbar waren. In der Neuzeit, vor dem Auftauchen der Eldrazi, wurden diese Zivilisationen oft fälschlicherweise als \"Eldrazi\" bezeichnet, was zu einer Reihe von Missverständnissen über die Natur dieser außerirdischen Kreaturen führte.",
												"Die Zeit vor den Eldrazi war ein Zeitalter der mächtigen Magie. Ruinen aus dieser Zeit werden oft durch magische Fallen geschützt, bieten aber auch entsprechende Belohnungen in Form von magischen Gegenständen und anderen magischen Effekten (z. B. Heilbrunnen). Sie werden oft von Geistern, Schatten und Gespenstern heimgesucht, und die anhaltenden magischen Effekte machen sie zu einem attraktiven Zuhause für Dämonen. Auch magische Konstrukte und Golems sind in solchen Ruinen zu finden (allerdings keine Konstrukte aus Hedrons), die oft über Schatzkammern wachen. Natürlich sind einige Ruinen den Elementen ausgesetzt und werden von natürlichen Tieren oder Goblins als Verstecke genutzt. Geldschätze in den Ruinen von Zendikar haben oft die Form von Edelsteinen oder wertvollen Kunstgegenständen, aber sie enthalten auch alte Münzen seltsamer Herkunft, darunter Elektrum und Platin.",
												"Es ist möglich, dass noch lebende Nachfahren dieser alten Zivilisationen besonders abgelegene Ruinen bewohnen. Bei diesen Bewohnern könnte es sich um monströs degenerierte Formen handeln - Kuo-Toa, die nur noch eine vage Ähnlichkeit mit ihren Merfolk-Vorfahren haben, oder Tieflinge oder Yuan-Ti, die von menschlichen Kulturen abstammen, die ihre Blutlinien mit dunkler Magie verunreinigt haben.",
												"Zu den Standorten aus dieser Zeit gehören die folgenden:",
												{
													"type": "list",
													"items": [
														"Ruine Ior (Akoum)",
														"Singende Stadt (Murasa)",
														"Die Chiffre in Flammen (Murasa)",
														"Faduun (Insel Jwar in Ondu)",
														"Die Sonnenquelle (Tazeem)",
														"Benthidrix (Sejiri)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/005.webp"
													},
													"title": "Ior Ruin Expedition",
													"credit": "Chris Rahn",
													"width": 597,
													"height": 372
												}
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "Ruins of the Eldrazi Era",
											"page": 6,
											"entries": [
												"Als Ugin, Sorin und Nahiri die Eldrazi auf Zendikar gefangen hielten, führten das daraus resultierende Chaos und die Verwüstung schließlich zum Untergang der alten Zivilisationen der Dimension. Vor diesem Untergang versammelten mächtige Nationen jedoch mächtige Armeen und große Magie, um die Eldrazi-Ausgeburten zu bekämpfen, die die Welt überschwemmten. Sie machten sich die vorhandene Magie sowie die Macht von Nahiris Dronen zunutze, um ihre Bemühungen zu unterstützen, und die magische Technologie aus dieser Ära ist jetzt, da die Eldrazi erneut eine Bedrohung darstellen, sehr begehrt. Magische Waffen, die oft Muster aufweisen, die den Gravuren auf den Hedronen ähneln, werden oft in den Ruinen dieses Zeitalters gefunden. Auch Schriftrollen und Wälzer, die Wissen über die Eldrazi und Zaubersprüche zu ihrer Bindung oder Vernichtung enthalten, sind in den alten Bibliotheken der Eldrazi-Epoche noch zu finden.",
												"In den Tempeln aus dieser Zeit sind einige der alten Götter abgebildet, aber auch die Anbetung von Engeln begann in dieser Zeit. Einige Kirchen wurden um gottähnliche Bilder von Ugin (und in geringerem Maße von Sorin und Nahiri) errichtet.",
												"In dieser Zeit entstanden Websites wie diese:",
												{
													"type": "list",
													"items": [
														"Auge von Ugin (Akoum)",
														"Tal Terig (Akoum)",
														"Krypta von Agadeem (Ondu)",
														"Emeria, die Himmelsruine (Tazeem)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/006.webp"
													},
													"title": "Emeria, the Sky Ruin",
													"credit": "Jamie Jones",
													"width": 485,
													"height": 503
												}
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "Post-Eldrazi Ruins",
											"page": 6,
											"entries": [
												"Als die Eldrazi aus Zendikar verschwanden und Nahiri in ihre Stasis im Auge von Ugin ging, veränderte sich das Gesicht der Dimension für immer. Der Roil zerstörte viele Siedlungen, und die Kor begannen ihr nomadisches Leben. Mit der Zeit geriet die wahre Natur des Eldrazi-Horrors in Vergessenheit, und in den Tempeln erschienen künstlerische Darstellungen der Titanen als Götter der Merfolk und Kor. Bei den Kor wurden diese Bilder manchmal von Statuen von Nahiri begleitet, der \"Prophetin von Talib\", die ihrem Volk die Steinschmiedekunst lehrte.",
												"Zu den Post-Eldrazi-Standorten gehören die folgenden:",
												{
													"type": "list",
													"items": [
														"Die lebende Spitze (Murasa)",
														"Ula-Tempel (Tazeem)",
														"Hagra-Zisterne (Guul Draz)",
														"Helix von Zof (Guul Draz)"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/PSZ/007.webp"
													},
													"title": "Watery Grave",
													"credit": "Min Yum",
													"width": 354,
													"height": 818
												}
											],
											"id": "007"
										}
									],
									"id": "004"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Races of Zendikar",
			"page": 7,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/008.webp"
					},
					"title": "Inspired Charge",
					"credit": "Willian Murai",
					"width": 477,
					"height": 617
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Elf (Zendikar)|PSZ}",
						"{@race Elf (Zendikar; Joraga Nation)|PSZ}",
						"{@race Elf (Zendikar; Mul Daya Nation)|PSZ}",
						"{@race Elf (Zendikar; Tajuru Nation)|PSZ}",
						"{@race Goblin|PSZ}",
						"{@race Goblin (Zendikar; Grotag Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Lavastep Tribe)|PSZ}",
						"{@race Goblin (Zendikar; Tuktuk Tribe)|PSZ}",
						"{@race Human (Zendikar)|PSZ}",
						"{@race Kor|PSZ}",
						"{@race Merfolk|PSZ}",
						"{@race Merfolk (Zendikar; Cosi Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Emeria Creed)|PSZ}",
						"{@race Merfolk (Zendikar; Ula Creed)|PSZ}",
						"{@race Vampire|PSZ}",
						"{@race Vampire (Zendikar)|PSZ}"
					]
				}
			],
			"id": "008"
		},
		{
			"type": "section",
			"name": "A Zendikar Bestiary",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSZ/009.webp"
					},
					"title": "Iona, Shield of Emeria",
					"credit": "Jason Chan",
					"width": 480,
					"height": 620
				},
				"In den meisten Fällen ist es nicht nötig, neue Monster aus dem Nichts zu erschaffen, um die Kreaturen von Zendikar widerzuspiegeln. Das D&D Monster Manual ist voll von Kreaturen, die offensichtliche Entsprechungen auf Zendikar haben. Der Lehmlöwe dieser Dimension ist zum Beispiel nur eine Art Löwe. Es gibt auch eine Menge ähnlicher Kreaturen. Ein Ankheg aus dem Monsterhandbuch ist eine gute Möglichkeit, einen ätzenden Crawler darzustellen, und ähnliche Beispiele gibt es zuhauf. Das Ziel dieses Abschnitts ist es, dir bei der Auswahl solcher Äquivalente zu helfen. Die Eldrazi sind eine Ausnahme - sie sind ein so wichtiger Teil der Geschichte von Zendikar, dass sie ein wenig mehr Aufmerksamkeit verdienen.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSZ}",
						"{@creature Archon of Redemption|PSZ}",
						"{@creature Baloth|PSZ}",
						"{@creature Boulderfoot Giant|PSZ}",
						"{@creature Caustic Crawler|PSZ}",
						"{@creature Drake (Large)|PSZ}",
						"{@creature Drake (Small)|PSZ}",
						"{@creature Emrakul|PSZ}",
						"{@creature Felidar|PSZ}",
						"{@creature Gnarlid|PSZ}",
						"{@creature Gomazoa|PSZ}",
						"{@creature Great Cat|PSZ}",
						"{@creature Griffin (Type 1)|PSZ}",
						"{@creature Griffin (Type 2)|PSZ}",
						"{@creature Heartstabber Mosquito|PSZ}",
						"{@creature Hellion|PSZ}",
						"{@creature Hurda|PSZ}",
						"{@creature Iona|PSZ}",
						"{@creature Kozilek|PSZ}",
						"{@creature Kraken|PSZ}",
						"{@creature Linvala|PSZ}",
						"{@creature Ogre Channeler|PSZ}",
						"{@creature Oxen|PSZ}",
						"{@creature Pestilence Demon|PSZ}",
						"{@creature Shade|PSZ}",
						"{@creature Shatterskull Giant|PSZ}",
						"{@creature Shoal Serpent|PSZ}",
						"{@creature Sphinx (Type 1)|PSZ}",
						"{@creature Sphinx (Type 2)|PSZ}",
						"{@creature Spirit|PSZ}",
						"{@creature Surrakar|PSZ}",
						"{@creature Terastodon|PSZ}",
						"{@creature Terra Stomper|PSZ}",
						"{@creature Timbermaw|PSZ}",
						"{@creature Trench Giant|PSZ}",
						"{@creature Turntimber Giant|PSZ}",
						"{@creature Ulamog|PSZ}",
						"{@creature Vampire Null|PSZ}",
						"{@creature Woodcrasher Baloth|PSZ}",
						"{@creature Wraith|PSZ}",
						"{@creature Wurm|PSZ}",
						"{@creature Zendikar Dragon|PSZ}",
						"{@creature Zendikar Golem|PSZ}"
					]
				}
			],
			"id": "009"
		}
	]
}