{
	"charoption": [
		{
			"name": "Alagondar Scion",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						},
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis un descendant de la lignée Alagondar et le seul héritier connu de la couronne de Neverwinter. Si Dagult Neverember, le seigneur-régent de la ville, apprend que je suis en vie, il enverra des assassins pour me tuer."
			]
		},
		{
			"name": "Anvilwrought",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Vous avez été forgé dans les feux de la forge de Purphoros. Votre apparence porte un éclat métallique et des joints visibles. La table des caractéristiques de forge d'enclume suggère des détails sur votre vie ou vos origines. En outre, vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Constructed Resilience",
							"entries": [
								"Vous avez été créé pour avoir une force d'âme remarquable, représentée par les avantages suivants :",
								{
									"type": "list",
									"items": [
										"Vous avez un avantage sur les jets de sauvegarde contre l'être {@condition poisoned}, et vous avez une résistance aux dégâts du poison.",
										"Vous n'avez pas besoin de manger, de boire ou de respirer.",
										"Vous êtes immunisé contre les maladies.",
										"Vous n'avez pas besoin de dormir, et la magie ne peut pas vous endormir."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sentry's Rest",
							"page": 12,
							"entries": [
								"Lorsque vous prenez un long repos, vous devez passer au moins six heures dans un état inactif et immobile, plutôt que de dormir. Dans cet état, vous semblez inerte, mais cela ne vous rend pas {@condition unconscious}, et vous pouvez voir et entendre normalement.",
								{
									"type": "table",
									"caption": "Anvilwrought Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un oread qui travaille dans la forge de Purphoros est la chose la plus proche d'un parent que j'ai."
										],
										[
											"2",
											"Purphoros m'a créé pour le servir."
										],
										[
											"3",
											"J'ai été créé il y a des décennies et, craignant de devenir obsolète, j'ai récemment fui le mont Velus."
										],
										[
											"4",
											"Purphoros regrette ma création et veut me reforger en quelque chose de mieux."
										],
										[
											"5",
											"Purphoros voulait que je poursuive son œuvre en réalisant moi-même des créations encore plus grandes."
										],
										[
											"6",
											"Quelqu'un au Mont Velus a implanté un terrible secret en moi afin de le faire passer clandestinement dans le monde."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Dragon Infiltrator",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous avez infiltré les rangs du Culte du Dragon. Ayant espionné l'organisation pendant un certain temps, vous êtes familier avec ses rouages et ses coutumes. Vous avez une seconde identité en tant qu'initié du culte, une façade suffisante pour vous fondre dans la masse comme un simple grognard ou un serviteur."
			]
		},
		{
			"name": "Deep Delver",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous avez le don de vous frayer un chemin dans les endroits les plus profonds du monde. Vous vous souvenez des méandres des passages et des tunnels, de sorte que vous pouvez toujours revenir sur vos pas sous terre. Vous êtes également familiarisé avec la recherche de nourriture et la survie dans l'Underdark, et vous pouvez déterminer quand les sources de nourriture et d'eau peuvent être consommées sans danger. Vous pouvez toujours trouver suffisamment de nourriture et d'eau pour vous et jusqu'à cinq autres personnes dans l'Underdark, tant que la subsistance est disponible dans la région."
			]
		},
		{
			"name": "Doppelganger",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis un changeur de forme. Je n'ai aucun des traits de la race que j'imite, mais je conserve mes caractéristiques de classe, mon passé et mon alignement. J'ai {@sense darkvision} jusqu'à une portée de 60 pieds. Je peux utiliser une action pour faire l'une des choses suivantes à volonté :",
				"Je peux lancer des sorts de façon innée {@spell detect thoughts}, ne nécessitant aucun composant. Mon aptitude à lancer des sorts est l'Intelligence. La sauvegarde de Sagesse du sort est de 8 + mon bonus de compétence + mon modificateur d'Intelligence. Je peux me polymorpher en n'importe quel humanoïde que j'ai vu ou reprendre ma véritable forme. Mes statistiques, autres que ma taille, ne changent pas. L'équipement que je porte ou que j'ai sur moi n'est pas transformé. Je reprends ma véritable forme lorsque je meurs."
			]
		},
		{
			"name": "Dragon Scholar",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous avez étudié les dragons et leurs traditions pendant de nombreuses années. Vous pouvez automatiquement identifier les lieux construits ou utilisés par les dragons et vous pouvez identifier les œufs et les écailles de dragon à vue. Si vous échouez à un test d'Intelligence pour vous souvenir d'un savoir relatif aux dragons, vous connaissez quelqu'un ou un livre que vous pouvez consulter pour obtenir la réponse, à moins que le MD ne décide que le savoir est inconnu."
			]
		},
		{
			"name": "Drizzt Fan",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai rencontré une fois le célèbre ranger drow Drizzt Do'Urden ! En fait, j'ai un morceau en lambeaux de sa célèbre cape verte et je ne penserais jamais à m'en séparer."
			]
		},
		{
			"name": "Echoing Soul",
			"source": "VRGR",
			"page": 22,
			"optionType": [
				"DG"
			],
			"entries": [
				"Votre âme ne vous appartient pas ou, du moins, elle ne vous a pas toujours appartenu. Que vous ayez vécu des vies antérieures, que votre âme ait été échangée dans un autre corps ou qu'un lien vous relie à un autre être, vous ressentez des échos d'une autre vie. Ces échos vous confèrent des connaissances, des talents ou même des langues que vous ne pouvez pas toujours expliquer, mais ils s'immiscent également dans vos perceptions et vos croyances de manière inattendue.",
				"Lancez un dé ou choisissez une option sur la table Echos de l'âme pour déterminer la nature de ce don sombre. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Soul Echoes",
					"colLabels": [
						"d6",
						"Echo"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Mon âme est liée à celle d'une personne située ailleurs, peut-être dans un autre domaine, un autre monde ou un autre plan."
						],
						[
							"2",
							"J'ai vécu de nombreuses fois auparavant, mon âme se réincarnant à chaque fois que je meurs plutôt que de mourir."
						],
						[
							"3",
							"Ma conscience a été retirée de mon corps d'origine et implantée dans celui-ci."
						],
						[
							"4",
							"J'étais physiquement et spirituellement fusionné avec un autre être."
						],
						[
							"5",
							"Je partage mon corps avec une force intangible, d'un autre monde."
						],
						[
							"6",
							"Le temps se fracture autour de moi, et j'entre parfois en collision avec mon propre passé ou futur."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Channeled Prowess",
							"entries": [
								"Vous gagnez la maîtrise de deux compétences de votre choix."
							]
						},
						{
							"type": "entries",
							"name": "Inherent Tongue",
							"entries": [
								"Vous pouvez parler, lire et écrire une langue supplémentaire de votre choix."
							]
						},
						{
							"type": "entries",
							"name": "Intrusive Echoes",
							"entries": [
								"Immédiatement après avoir effectué un jet d'attaque, un test de capacité ou un jet de sauvegarde et obtenu un 1 sur le {@dice d20}, les souvenirs de votre âme émergent et prennent le pas sur vos perceptions et expériences. Vous pouvez voir les gens autour de vous comme quelqu'un d'autre que ce qu'ils sont, ou vous êtes désorienté par une double expérience du monde qui vous entoure. Lancez un dé sur la table Echos intrusifs pour déterminer l'effet de ces souvenirs et perceptions vifs. Une fois que l'un de ces effets se produit, ces échos intrusifs ne peuvent plus se manifester jusqu'à ce que vous ayez terminé un repos court ou long.",
								{
									"type": "table",
									"caption": "Intrusive Echoes",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vous êtes {@condition charmed} par une créature que vous pouvez voir (au choix du DM) pendant 1 minute ou jusqu'à ce que la créature vous inflige des dégâts."
										],
										[
											"2",
											"Vous êtes {@condition frightened} par une créature que vous pouvez voir (au choix du DM) pendant 1 minute, ou jusqu'à ce que la créature vous fasse des dégâts."
										],
										[
											"3",
											"Vous percevez un autre temps ou lieu autour de vous jusqu'à la fin de votre prochain tour. Pendant ce temps, vous êtes à {@condition blinded} de votre environnement réel."
										],
										[
											"4",
											"Vous percevez un temps ou un lieu différent qui se superpose à votre environnement. Votre vitesse est réduite de moitié jusqu'à la fin de votre prochain tour."
										],
										[
											"5",
											"Les souvenirs et les sensations vous submergent. Vous êtes {@condition incapacitated} jusqu'au début de votre prochain tour."
										],
										[
											"6",
											"Votre mémoire est un triomphe. Vous pouvez relancer le test de capacité, le jet d'attaque ou le jet de sauvegarde que vous venez de faire. Vous devez utiliser le nouveau jet."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elusive Paramour",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Un riche pacha de Calimshan a mis ma tête à prix pour avoir séduit sa concubine préférée. Les chasseurs de primes parcourent la Côte des Épées à ma recherche, mais j'espère qu'ils ne penseront jamais à regarder du côté de Icewind Dale."
			]
		},
		{
			"name": "Escaped Prisoner",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai été amené ici d'un autre monde par des trafiquants d'esprit de l'espace. Le vaisseau dans lequel j'étais emprisonné s'est écrasé dans les montagnes au sud de Ten-Towns. Après avoir survécu au crash, j'ai failli mourir de froid en traversant la toundra pour atteindre Ten-Towns. Si des trappeurs amicaux ne m'avaient pas trouvé, j'aurais péri. Je crains que certains de mes ravisseurs aient également survécu au crash et qu'ils viennent me chercher."
			]
		},
		{
			"name": "Gathered Whispers",
			"source": "VRGR",
			"page": 23,
			"optionType": [
				"DG"
			],
			"entries": [
				"Vous êtes hanté par des êtres spirituels, qu'il s'agisse d'âmes de défunts ou d'entités d'un autre plan. Leurs voix chuchotent, raillent ou cajolent sans cesse, s'élevant parfois jusqu'à des hurlements surnaturels. Vous êtes le seul à pouvoir percevoir les esprits, à moins que vous ne leur permettiez de parler à travers vous. Les esprits sont intangibles et invisibles ; quiconque peut voir des créatures {@condition invisible} ne voit que des aperçus fugaces de ces esprits lorsqu'ils vous hantent.",
				"Faites un jet ou choisissez une option sur la table des esprits chuchotants pour déterminer ce qui vous hante. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Whispering Spirits",
					"colLabels": [
						"d6",
						"Spirits"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un conseil de mes ancêtres morts veille sur moi."
						],
						[
							"2",
							"Des présences diaboliques se disputent mon âme."
						],
						[
							"3",
							"Les âmes malheureuses sont attirées vers moi et implorent la paix."
						],
						[
							"4",
							"Les esprits de ceux que j'ai tués flottent autour de moi."
						],
						[
							"5",
							"Une intelligence étrangère s'immisce dans mes pensées."
						],
						[
							"6",
							"Un frère ou une sœur que je n'ai pas partage mon corps."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spirit Whispers",
							"entries": [
								"Vous apprenez le cantrip {@spell message} si vous ne le connaissez pas déjà, et n'avez besoin d'aucune composante pour le lancer. Lorsque vous lancez ce sort, les messages sont délivrés par l'un de vos esprits chuchoteurs plutôt que par votre voix ou celle de la cible. Votre capacité de lanceur de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (votre choix lorsque vous obtenez ce don sombre)."
							]
						},
						{
							"type": "entries",
							"name": "Sudden Cacophony",
							"entries": [
								"Lorsque vous êtes touché par un jet d'attaque, vous pouvez utiliser votre réaction pour canaliser vos esprits hantés, laissant leurs voix hurler à travers vous. Si l'attaquant n'est pas {@condition deafened}, ajoutez votre bonus de compétence à votre CA contre cette attaque, ce qui peut la faire rater. Une fois que ce trait a fait rater une attaque, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Voices from Beyond",
							"entries": [
								"Immédiatement après avoir effectué un jet d'attaque, un test de capacité ou un jet de sauvegarde et obtenu un 1 sur le {@dice d20}, les voix obsédantes deviennent trop fortes pour être ignorées. Effectuez un jet sur la table Voix de l'au-delà pour déterminer l'effet de ces voix. Une fois que l'un de ces effets se produit, aucune de ces voix obsédantes ne se manifeste à nouveau jusqu'à ce que vous ayez terminé un repos court ou long.",
								{
									"type": "table",
									"caption": "Voices from Beyond",
									"colLabels": [
										"d4",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Vous avez un désavantage au prochain jet d'attaque, test de capacité ou jet de sauvegarde que vous effectuez."
										],
										[
											"2",
											"Vous êtes {@condition deafened} par les voix pendant 1 minute."
										],
										[
											"3",
											"Vous êtes {@condition frightened} de la créature la plus proche de vous, autre que vous-même, jusqu'à la fin de votre prochain tour. Si plusieurs créatures sont les plus proches, le MD choisit de quelle créature vous êtes {@condition frightened}."
										],
										[
											"4",
											"Dans les 10 prochaines minutes, vous pouvez interroger vos esprits sur les résultats d'une action spécifique que vous comptez entreprendre dans les 30 prochaines minutes. Vous pouvez recevoir un présage comme si vous aviez lancé le sort {@spell augury}. Le présage se manifeste par des chuchotements de vos esprits perceptibles uniquement par vous."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Heroic Destiny",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"De grandes actions vous attendent, et il faudra un effort extraordinaire pour vous tuer avant que vous n'accomplissiez ces actions. Choisissez ou lancez un destin aléatoire en utilisant la table Destinée héroïque. De plus, vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Defy Death",
							"entries": [
								"Vous avez l'avantage sur les jets de sauvegarde en cas de décès."
							]
						},
						{
							"type": "entries",
							"name": "Hard to Kill",
							"entries": [
								"Lorsque vous êtes réduit à 0 point de vie mais que vous n'êtes pas carrément tué, vous pouvez tomber à 1 point de vie à la place. Une fois que vous utilisez ce trait, vous ne pouvez pas le réutiliser avant d'avoir terminé un long repos."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Heroic Destiny",
					"colLabels": [
						"d6",
						"Destiny"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Je suis destiné à être le praticien le plus compétent d'un métier ou d'une profession."
						],
						[
							"2",
							"Je suis destiné à gagner une place parmi les étoiles de Nyx."
						],
						[
							"3",
							"Je suis destiné à devenir un dieu."
						],
						[
							"4",
							"Je suis destiné à libérer ma bien-aimée des griffes des Enfers."
						],
						[
							"5",
							"Je suis né alors qu'un kraken ravageait Mélétis, et je suis destiné à détruire ce kraken."
						],
						[
							"6",
							"Je suis destiné à découvrir le secret du pouvoir des dieux."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Hollow One",
			"source": "EGW",
			"page": 182,
			"optionType": [
				"SG"
			],
			"entries": [
				"En tant que Hollow One, le vide laissé par votre âme défunte est rempli de l'étrange magie de Blightshore. Devenir un Hollow One est un don surnaturel qui vous confère les caractéristiques suivantes.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ageless",
							"entries": [
								"Vous ne vieillissez pas, et les effets qui vous feraient vieillir ne fonctionnent pas sur vous."
							]
						},
						{
							"type": "entries",
							"name": "Cling to Life",
							"entries": [
								"Lorsque vous effectuez un jet de sauvegarde contre la mort et obtenez un résultat de 16 ou plus, vous regagnez 1 point de vie."
							]
						},
						{
							"type": "entries",
							"name": "Revenance",
							"entries": [
								"Vous conservez votre type de créature, mais vous êtes enregistré comme mort-vivant pour les sorts et autres effets qui détectent la présence du type de créature mort-vivant."
							]
						},
						{
							"type": "entries",
							"name": "Unsettling Presence",
							"entries": [
								"Comme une action, vous pouvez déstabiliser une créature que vous pouvez voir dans un rayon de 15 pieds de vous. La cible a un désavantage au prochain jet de sauvegarde qu'elle effectue dans la minute qui suit. Les constructions, les morts-vivants et les créatures qui ne peuvent pas être {@condition frightened} sont immunisés contre cette caractéristique. Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Iconoclast",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Personne ne peut nier la réalité des dieux de Theros, dont la présence et les actes sont visibles dans le ciel nocturne et parfois directement dans le royaume des mortels. Mais certaines personnes réfutent l'idée que les dieux sont dignes de révérence. Ces iconoclastes sont courants chez les léonins, mais les membres de toute culture peuvent adopter ce don surnaturel. Le tableau des caractéristiques des iconoclastes présente des suggestions pour expliquer pourquoi vous êtes devenu un iconoclaste.",
				"Votre déni des dieux vous donne un pouvoir surnaturel pour résister à leur influence dans le monde. Vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Enlightened Protection",
							"page": 12,
							"entries": [
								"Vous pouvez lancer {@spell protection from evil and good} avec ce trait, ne ciblant que vous-même et ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce trait."
							]
						},
						{
							"type": "entries",
							"name": "Reject the Gods",
							"entries": [
								"Vous ne pouvez pas gagner ou perdre de la piété pour un dieu quelconque. En revanche, vous gagnez les traits suivants au niveau de personnage indiqué pour chacun d'eux. La sagesse est votre capacité de lancement de sorts pour tout sort que vous lancez grâce à ces traits."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Hero",
					"page": 12,
					"entries": [
						"{@i 5th-level Iconoclast trait}",
						"Vous pouvez lancer {@spell dispel magic} avec ce trait. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Paragon",
					"page": 13,
					"entries": [
						"{@i 11th-level Iconoclast trait}",
						"Vous pouvez lancer {@spell dispel evil and good} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
						"De plus, lorsque vous lancez {@spell dispel magic} en utilisant votre trait de héros Iconoclaste, vous le lancez comme un sort de 4e niveau."
					]
				},
				{
					"type": "entries",
					"name": "Iconoclast Archetype",
					"page": 13,
					"entries": [
						"{@i 17th-level Iconoclast trait}",
						"Vous pouvez lancer {@spell antimagic field} avec ce trait, ne nécessitant aucun composant matériel. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
						"De plus, lorsque vous lancez {@spell dispel magic} en utilisant votre trait de héros Iconoclaste, vous le lancez comme un sort de 5e niveau.",
						{
							"type": "table",
							"caption": "Iconoclast Characteristics",
							"colLabels": [
								"d6",
								"Characteristic"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Je blâme les dieux pour la mort de ceux que j'aimais."
								],
								[
									"2",
									"De multiples dieux cherchent à m'utiliser à leurs fins, aussi j'essaie d'éviter tout enchevêtrement divin."
								],
								[
									"3",
									"Il est évident que les dieux sont inconstants et indignes d'être adorés."
								],
								[
									"4",
									"Je sais que l'avenir du monde repose sur les mortels, pas sur les dieux."
								],
								[
									"5",
									"Je suis convaincu que les dieux veulent ma mort."
								],
								[
									"6",
									"Je refuse d'être un pion dans les plans divins."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Les actes d'un ancêtre ou d'un mentor leur ont valu une place dans la légende. Maintenant, c'est votre tour. Vous êtes le digne héritier d'un héritage célèbre. Vous avez hérité d'un gage de votre prédécesseur, quelque chose qui vous marque en tant qu'héritier, comme une chevalière, un vêtement caractéristique ou une arme remarquable.",
				"De plus, chaque fois que vous révélez votre héritage, vous apprenez rapidement l'opinion locale de votre prédécesseur. Si les habitants n'ont jamais entendu parler de votre prédécesseur, rien ne change. Si c'est le cas, la rumeur de votre lien se répand rapidement et beaucoup de gens vous considèrent soit comme un héros, soit comme une menace. Les héros sont les bienvenus et peuvent facilement obtenir une audience avec les dirigeants locaux. Les menaces sont encouragées à partir avant d'attirer le danger."
			]
		},
		{
			"name": "Inscrutable",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Comme un sphinx, vous avez un esprit semblable à un labyrinthe, impénétrable aux yeux des mortels. Il peut s'agir d'un don ou d'un entraînement d'un vrai sphinx, de la bénédiction (ou de la malédiction) d'un dieu, ou d'un talent inexplicable. La table des caractéristiques de l'impénétrabilité suggère des options pour ce qui vous rend impénétrable. De plus, vous gagnez le trait suivant.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Psychic Shield",
							"entries": [
								"Vous avez une résistance aux dégâts psychiques."
							]
						},
						{
							"type": "entries",
							"name": "Sphinx's Shroud",
							"page": 14,
							"entries": [
								"Vous êtes immunisé contre tout effet permettant aux autres créatures de ressentir vos émotions ou de lire dans vos pensées. Les tests de sagesse ({@skill Insight}) effectués pour déterminer vos intentions ou votre sincérité sont désavantagés.",
								{
									"type": "table",
									"caption": "Inscrutable Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"J'ai été éduqué par un sphinx dans les îles Dakra."
										],
										[
											"2",
											"Je suis un fervent adepte de l'une des écoles de philosophie de Mélétis (détaillée dans {@book chapter 3|MOT|3|Meletis})."
										],
										[
											"3",
											"Je ne parle qu'au passé, comme si tout ce que je dis était déjà arrivé."
										],
										[
											"4",
											"J'ai fait le serment de ne permettre à aucune personne vivante de voir derrière le masque qui recouvre mon visage à tout moment."
										],
										[
											"5",
											"Pourquoi je ne formulerais pas chaque déclaration comme une question ?"
										],
										[
											"6",
											"Je suis né sphinx, mais un dieu m'a maudit en me donnant une forme humanoïde et en m'imposant les limites du savoir des mortels. Je n'aurai de cesse de briser cette malédiction."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifelong Companion",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Derrière de nombreux héros se cache un autre héros dont la grandeur vient du soutien et de l'amour qu'il lui offre. Haktos avait sa bien-aimée Perynes, Renata était accompagnée de son serviteur Karados, et Siona naviguait avec son équipage dévoué. Comme ces partenaires, vous êtes grand et vous rendez les autres grands. Prenez en compte le tableau des relations entre compagnons pour déterminer votre lien légendaire. Toute relation avec le personnage d'un autre joueur nécessite le consentement de ce dernier. De plus, vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Boon Aura",
							"page": 14,
							"entries": [
								"Vos alliés situés à moins de 1,5 mètre de vous ont l'avantage aux jets de sauvegarde contre le fait d'être {@condition frightened} ou {@condition charmed}, à condition que vous ne soyez pas {@condition incapacitated}."
							]
						},
						{
							"type": "entries",
							"name": "Companion's Protection",
							"entries": [
								"Lorsqu'une créature que vous pouvez voir dans un rayon de 1,5 mètre de vous est touchée par un jet d'attaque, vous pouvez utiliser votre réaction pour que l'attaque vous touche à la place. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Companion Relationships",
					"colLabels": [
						"d6",
						"Relationship"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un autre personnage est mon amant ou mon ami le plus cher."
						],
						[
							"2",
							"Un autre personnage est mon frère ou ma sœur."
						],
						[
							"3",
							"Un autre personnage est mon parent ou mon enfant."
						],
						[
							"4",
							"Un autre personnage est un champion de mon dieu."
						],
						[
							"5",
							"Après avoir admiré de loin un autre personnage, j'ai enfin gagné une place à ses côtés."
						],
						[
							"6",
							"Je ne souhaite rien de plus que qu'un autre personnage reconnaisse ma dévotion et m'aime en retour."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Littlest Yeti",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai été élevé par des yétis. Bien que je dépendais de mes féroces gardiens pour la nourriture et la chaleur et que je ne me suis jamais vraiment adapté au froid, je parle le yéti et j'ai un avantage sur les tests de Charisme effectués pour influencer les yétis ou améliorer leur attitude."
			]
		},
		{
			"name": "Living Shadow",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"L'ombre que vous projetez est animée et omniprésente, même lorsque les conditions d'éclairage ne le permettent pas. Votre ombre se déplace parfois de façon désynchronisée avec vous. Parfois, elle semble entreprendre des tâches aléatoires mais banales, tandis que d'autres fois, elle agit selon vos impulsions les plus sombres, menaçant ou même attaquant d'autres ombres. Avec des efforts, vous pouvez plier cette ombre marionnette à votre volonté.",
				"Lancez un dé ou choisissez une option sur la table des bizarreries de l'ombre pour déterminer comment se comporte votre ombre vivante. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Shadow Quirk",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Mon ombre tient souvent des armes ou porte des blessures qui n'existent pas."
						],
						[
							"2",
							"Lorsque je suis distrait, mon ombre panique et tente d'attirer l'attention des autres, comme si elle cherchait désespérément à m'échapper."
						],
						[
							"3",
							"Lorsqu'elle n'est pas observée, mon ombre fait des gestes menaçants ou se faufile vers les gens."
						],
						[
							"4",
							"Les mouvements de mon ombre reflètent les miens de manière incorrecte - lorsque je lève ma main gauche, mon ombre bouge sa droite."
						],
						[
							"5",
							"Mon ombre tripote ou casse occasionnellement de petits objets non magiques."
						],
						[
							"6",
							"Il y a un décalage léger mais perceptible entre mes mouvements et ceux de mon ombre."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Grasping Shadow",
							"entries": [
								"Vous apprenez le {@spell mage hand} cantrip si vous ne le connaissez pas déjà, et n'avez besoin d'aucune composante pour le lancer. La main créée par le sort est ombrageuse mais n'est pas liée à votre ombre réelle. Votre capacité de lanceur de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (votre choix lorsque vous obtenez ce don sombre)."
							]
						},
						{
							"type": "entries",
							"name": "Shadow Strike",
							"entries": [
								"Lorsque vous effectuez un jet d'attaque de mêlée, vous pouvez augmenter votre portée pour cette attaque de 3 mètres. Votre ombre s'étire et porte l'attaque comme si elle était vous. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Ominous Will",
							"entries": [
								"Immédiatement après avoir effectué un jet d'attaque, un test de capacité ou un jet de sauvegarde et obtenu un 1 sur le {@dice d20}, votre ombre exerce une volonté propre et peut vous aider ou vous gêner, vous ou ceux qui vous entourent. La prochaine fois que vous ou une créature située à moins de 30 pieds de vous et que vous pouvez voir effectuera un jet d'attaque, un test de capacité ou un jet de sauvegarde, lancez un {@dice d4}. Si le chiffre est impair, réduisez le total du nombre obtenu. Si le nombre est pair, augmentez le total du nombre obtenu. Une fois que cet effet se produit, il ne peut plus se reproduire jusqu'à ce que vous terminiez un repos court ou long."
							]
						}
					]
				}
			]
		},
		{
			"name": "Midwinter Child",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Auril la Vierge du givre m'a béni, car je suis né le jour de la fête de l'hiver. J'ai une résistance aux dégâts du froid."
			]
		},
		{
			"name": "Mist Walker",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"Les brumes s'emparent de tous ceux qui foulent les Domaines de la Terreur, mais vous savez comment échapper à leur emprise. Vous pouvez naviguer dans les brumes avec succès si vous avez assez de temps et un peu de chance, mais cette liberté a un prix : si vous restez trop longtemps dans une zone, les brumes vous trouvent et drainent votre force vitale.",
				"Lancez un dé ou choisissez une option sur la table des voyages brumeux pour déterminer comment vous avez développé ce don sombre. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Misty Travels",
					"colLabels": [
						"d4",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tu as appris un secret sur la nature des brumes. Depuis, vous pouvez les manipuler, mais les terres que vous parcourez se sont retournées contre vous."
						],
						[
							"2",
							"Vous avez fui dans les brumes pour échapper à quelqu'un ou quelque chose qui vous chasse. Vous ne pouvez jamais vous reposer longtemps, sachant que vous êtes toujours poursuivi."
						],
						[
							"3",
							"Vous faites partie d'une organisation, d'une famille ou d'une communauté itinérante ayant l'expérience du voyage dans les brumes. Ils vous ont appris à faire de même."
						],
						[
							"4",
							"Les brumes vous ont enlevé de votre maison et ont brisé vos souvenirs d'où vous venez. Depuis, vous avez entrepris une quête pour retrouver votre chemin."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Misty Step",
							"entries": [
								"Vous pouvez lancer le sort {@spell misty step}, ne nécessitant aucun emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette façon. Votre capacité de lancement de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (votre choix lorsque vous obtenez ce don sombre). Si vous disposez d'emplacements de sorts de 2e niveau ou plus, vous pouvez lancer ce sort avec ceux-ci."
							]
						},
						{
							"type": "entries",
							"name": "Mist Traveler",
							"entries": [
								"Lorsque vous entrez dans les brumes avec l'intention d'atteindre un domaine spécifique, vous êtes traité comme si vous possédiez un talisman de brume lié à ce domaine. Pour utiliser ce trait, vous devez connaître le nom du domaine que vous avez choisi comme destination, mais il n'est pas nécessaire d'avoir déjà visité cette terre. Ce trait ne vous permet pas de contourner les frontières de domaines fermées par la volonté d'un Seigneur des Ténèbres."
							]
						},
						{
							"type": "entries",
							"name": "Poisoned Roots",
							"entries": [
								"Lorsque vous terminez un long repos, le monde qui vous entoure dans un rayon de 10 miles devient un siphon qui finira par vous soutirer votre vitalité. Vous pouvez rester dans la zone en toute sécurité pendant un nombre de semaines égal à votre modificateur de Constitution (minimum de 1 semaine). Par la suite, chaque fois que vous terminez un long repos dans la zone, vous devez réussir un jet de sauvegarde de Constitution DC 15 ou gagner 1 niveau de {@condition exhaustion} qui ne peut être supprimé tant que vous restez dans la zone."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mist Wanderer",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Les brumes vous murmurent et vous guident à travers leurs mystérieux tourbillons. Vous savez immédiatement si un objet que vous touchez est un talisman des Brumes (détaillé dans {@book chapter 3|VRGR|3|Mist Talismans}). Vous reconnaissez l'origine du talisman si vous vous êtes rendu dans son domaine d'origine."
			]
		},
		{
			"name": "Nyxborn",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nées de l'esprit des dieux, les créatures qui peuplent le royaume des dieux sont appelées Nyxborn. Les créatures Nyxborn ressemblent aux êtres mortels, mais les philosophes débattent de leur véritable caractère. Sont-elles des formes idéalisées des êtres mortels, exemptes des imperfections et de la fugacité qui font souffrir et mourir les mortels ? Ou sont-ils des ombres creuses et sans âme, dépourvus de l'authenticité et du pathos qui donnent un sens à l'existence des mortels ?",
				"Un Nyxborn est comme un fragment de divinité, une idée ou un rêve qui s'incarne. Vous incarnez une idée, comme la façon dont les feuilles se tournent vers le soleil ou la sensation du sable de l'océan entre les orteils, la façon dont le cœur s'agite lorsque la marée de la bataille change ou la tristesse qui persiste lorsqu'on se rappelle un moment heureux de l'enfance.",
				"Ces idées, rêves, souvenirs et sentiments sont la matière dont est fait le Nyx, et un Nyxborn est façonné à partir de cette matière première. Vous avez peut-être été spécifiquement créé par l'un des dieux pour servir un certain but. Ou votre existence peut être un accident causé par une confluence de forces surnaturelles. La table Origine du Nyxborn offre une poignée de suggestions qui pourraient expliquer comment vous êtes né, et la table Bizarreries du Nyxborn décrit certains effets spéciaux qui pourraient persister autour de votre personne.",
				"En outre, vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Cloak of Stars",
							"entries": [
								"Comme action, vous vous enveloppez d'une cape étoilée, apparaissant comme une silhouette formée du ciel nocturne. Lorsque vous le faites, les jets d'attaque ont un désavantage contre vous. Cette cape dure 1 minute, jusqu'à ce que vous la retiriez (aucune action requise), ou jusqu'à votre mort. Une fois que vous avez utilisé ce trait, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Nyxborn Resistance",
							"entries": [
								"Vous avez une résistance aux dégâts nécrotiques et radiants."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un de mes parents est un nyxborn, une nymphe, ou une autre créature surnaturelle."
						],
						[
							"2",
							"J'ai été formé à partir de Nyx par un des dieux pour servir d'émissaire divin."
						],
						[
							"3",
							"Je suis un effet secondaire d'une autre action divine."
						],
						[
							"4",
							"Un dieu a assisté à ma naissance, faisant de moi ce que je suis."
						],
						[
							"5",
							"J'ai été sauvé des Enfers et j'ai pris des caractéristiques surnaturelles quand je suis revenu à la vie."
						],
						[
							"6",
							"Je suis une chanson ou une autre œuvre d'art qui prend vie."
						]
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Chaque fois que mon arme frappe quelque chose, elle émet une pluie d'étincelles étoilées."
						],
						[
							"2",
							"Mes cheveux bougent comme dans une brise perpétuelle."
						],
						[
							"3",
							"Ma colère sent les feuilles d'automne brûlées."
						],
						[
							"4",
							"Quand le soleil brille sur moi, je brille de toutes les couleurs."
						],
						[
							"5",
							"Mon rire fait éclater le chant des oiseaux voisins."
						],
						[
							"6",
							"Les gens qui dorment près de moi rêvent toujours de la mer."
						]
					]
				}
			]
		},
		{
			"name": "Old Flame",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai un amant à Dix-Villes que je n'ai pas vu depuis des années. À tout moment, en dehors des combats, je peux décider qui est cet amant en choisissant un PNJ de Dix-Villes que je peux voir. Une fois que j'ai fait ce choix, je ne peux plus le changer. Cette ancienne flamme est amicale et serviable envers moi, même si notre passé est en dents de scie."
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"page": 15,
			"optionType": [
				"SG"
			],
			"entries": [
				"Vous possédez un don précieux convoité non seulement par les mortels mais aussi par les dieux eux-mêmes : le don de communication claire entre les royaumes mortel et divin. En tant qu'oracle, vous pouvez percevoir les caprices des dieux et leur demander d'entrevoir leurs vastes connaissances. Ce don s'accompagne toutefois d'une malédiction, qui prend généralement la forme d'une vision sinistre. Consultez la table des malédictions des oracles pour déterminer quelles révélations indésirables vous recevrez.",
				"Les dieux recherchent des oracles mortels pour agir en tant que leurs agents. Par conséquent, la plupart des oracles se consacrent au service d'un seul dieu et apprennent à ignorer la voix de tous les autres. Parfois, deux dieux acceptent de partager les services d'un oracle. Les oracles qui tentent de rester indépendants se retrouvent souvent poursuivis par les agents de dieux maléfiques qui les lieraient au service du dieu, si nécessaire.",
				"Vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ears of the Oracle",
							"entries": [
								"Vous pouvez parler, lire et écrire le céleste, la langue des dieux. De plus, un dieu peut délivrer un message à travers vous, et vous pouvez décider d'utiliser votre propre voix ou de permettre à la voix du dieu de passer par votre bouche pour délivrer le message, traduit dans n'importe quelle langue que vous parlez."
							]
						},
						{
							"type": "entries",
							"name": "Oracle's Insight",
							"entries": [
								"Les dieux vous donnent des éclairs de perspicacité qui vous aident à mener à bien vos efforts. Lorsque vous effectuez un test d'aptitude, vous pouvez lancer un {@dice d10} et ajouter le nombre obtenu au test. Vous pouvez attendre d'avoir lancé le {@dice d20} avant de décider d'ajouter le {@dice d10}, mais vous devez décider avant que le MD ne dise si le jet réussit ou échoue. Une fois que vous avez utilisé ce trait, vous ne pouvez pas le réutiliser avant d'avoir terminé un repos court ou long."
							]
						},
						{
							"type": "entries",
							"name": "Oracle's Piety",
							"page": 16,
							"entries": [
								"Vos capacités oraculaires s'améliorent à mesure que votre score de piété augmente. Au lieu de gagner les avantages de piété associés à un dieu (comme décrit dans {@book chapter 2|MOT|2|Piety}), vous gagnez les traits suivants lorsque vous atteignez le score de piété spécifié.",
								"La sagesse est votre capacité de lancement de sorts pour tout sort que vous lancez grâce à ces traits."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Augur",
					"page": 16,
					"entries": [
						"{@i Piety 3+ Oracle trait}",
						"Vous pouvez lancer {@spell augury} comme un rituel avec ce trait. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Seer",
					"page": 16,
					"entries": [
						"{@i Piety 10+ Oracle trait}",
						"Vous pouvez lancer {@spell divination} comme un rituel avec ce trait. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos."
					]
				},
				{
					"type": "entries",
					"name": "Sibyl",
					"page": 16,
					"entries": [
						"{@i Piety 25+ Oracle trait}",
						"Vous pouvez lancer {@spell commune} comme un rituel avec ce trait. Une fois que vous l'avez fait, vous ne pouvez plus le lancer de cette façon jusqu'à ce que vous ayez terminé un long repos.",
						"Vous ne pouvez pas non plus être {@quickref Surprise|PHB|3|0|surprised}, si vous n'êtes pas {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Divine Oracle",
					"page": 16,
					"entries": [
						"{@i Piety 50+ Oracle trait}",
						"Vous pouvez augmenter votre score d'Intelligence ou de Sagesse de 2, ainsi qu'augmenter votre maximum pour le score choisi de 2.",
						{
							"type": "table",
							"caption": "Oracle Curse",
							"colLabels": [
								"d8",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Je sais exactement comment je vais mourir, et je ne peux rien faire ou dire pour l'empêcher."
								],
								[
									"2",
									"Les personnes qui me consultent pour obtenir des informations croient rarement les réponses que je leur donne."
								],
								[
									"3",
									"Je suis hanté par des cauchemars qui prédisent la mort de personnes que je n'ai jamais rencontrées."
								],
								[
									"4",
									"Je suis souvent distrait par les images et les sons de choses que les autres ne peuvent pas percevoir."
								],
								[
									"5",
									"Un horrible monstre de Nyx m'observe constamment, et je le vois chaque fois que je m'aventure à l'extérieur."
								],
								[
									"6",
									"Chaque fois que je me rapproche de quelqu'un, je le vois vieilli, mourant ou mort."
								],
								[
									"7",
									"Chaque fois que je reçois une vision divine, je ressens une douleur intense à la tête ou à la poitrine."
								],
								[
									"8",
									"Un des dieux a l'intention de m'utiliser comme oracle, que je veuille écouter ou non."
								]
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Orc Stone",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai sauvé la vie d'un orc, qui m'a donné une pierre sur laquelle est gravé le symbole de la tribu des nombreuses flèches (un crâne humanoïde percé de trois flèches). La pierre est un objet magique peu commun qui nécessite une harmonisation, et je suis le seul à pouvoir l'harmoniser.",
				"Comme action, je peux utiliser la pierre pour invoquer l'esprit d'un guerrier orc, qui apparaît dans un rayon de 30 pieds autour de moi. L'esprit utilise le bloc de statuettes du chef de guerre orc du Manuel des monstres et disparaît après 10 minutes ou lorsqu'il est réduit à 0 point de vie. L'esprit comprend toutes les langues que je parle et obéit à mes ordres.",
				"Après avoir été utilisée trois fois, la pierre se transforme en poussière."
			]
		},
		{
			"name": "Owlbear Whisperer",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Les hiboux sont prédisposés à m'aimer.",
				"Si je me trouve à moins de 3 mètres d'un hibou, je peux utiliser une action pour faire un test de {@dc 10} Charisme ({@skill Animal Handling}). En cas de réussite, je fais passer l'attitude de l'ourson à mon égard d'hostile à indifférent ou d'indifférent à amical."
			]
		},
		{
			"name": "Pious",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Né avec un lien particulier avec une divinité, vous gagnez les faveurs de votre dieu depuis votre naissance. Consultez le tableau des bizarreries pieuses pour déterminer comment votre foi peut influencer votre personnalité. De plus, vous gagnez les traits suivants.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Pious Protection",
							"entries": [
								"Si vous échouez à un jet de sauvegarde, vous pouvez le relancer, et vous devez utiliser le nouveau jet. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Religious Study",
							"page": 17,
							"entries": [
								"Vous avez un avantage sur tout test d'intelligence ({@skill Religion}) relatif au dieu que vous avez choisi."
							]
						},
						{
							"type": "entries",
							"name": "Starting Piety",
							"entries": [
								"Vous commencez avec un score de piété de 3 avec le dieu que vous avez choisi.",
								{
									"type": "table",
									"caption": "Pious Quirks",
									"colLabels": [
										"d6",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"J'appelle souvent les gens par le nom de mon dieu (ou d'un autre dieu) par accident."
										],
										[
											"2",
											"Je reste debout tard le soir à regarder les étoiles dans l'espoir que mon dieu partage un message avec moi."
										],
										[
											"3",
											"Je suis profondément jaloux des oracles de mon dieu, qui semblent avoir une relation plus intime avec mon dieu que je ne pourrai jamais espérer atteindre."
										],
										[
											"4",
											"Je rêve d'entrer un jour dans le Nyx et d'obtenir une place permanente aux côtés de mon dieu."
										],
										[
											"5",
											"Je n'ai pas de maison en dehors des temples de mon dieu."
										],
										[
											"6",
											"Je ne peux pas le prouver, mais je soupçonne que mon dieu pourrait en fait être mon parent."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Pirate Cannibal",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai servi à bord de Dark Duchess, un bateau pirate de la ville de Luskan. Après que le navire soit resté coincé dans la glace, tout le monde sauf le capitaine a abandonné le navire et a fui vers Ten-Towns. Nous nous sommes perdus dans un blizzard en chemin. Je suis le seul à avoir survécu, et seulement en mangeant mes compagnons. Le navire et son trésor sont toujours là."
			]
		},
		{
			"name": "Reghed Heir",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "human"
						},
						{
							"name": "half-elf"
						},
						{
							"name": "half-orc"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis la progéniture de la Reine Bjornhild Solvigsdottir, chef de la Tribu du Tigre. Ma mère m'a jeté dans la Mer de Glace Mouvante quand j'étais un jeune enfant comme sacrifice à Auril la Vierge de Glace. Un ours polaire m'a sorti de l'eau et m'a épargné une mort glaciale. Cet ours s'est ensuite transformé en un goliath qui m'a porté sain et sauf jusqu'à Ten-Towns. Je me souviens du nom du goliath - Oyaminartok - mais je ne l'ai pas revu depuis. Je lui dois la vie, tout comme je dois à ma mère une mort sans pitié."
			]
		},
		{
			"name": "Reincarnation",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis mort et j'ai été ramené à la vie par un druide humain amical utilisant le sort {@spell reincarnate}. Je n'ai aucune idée de ce qu'est devenu le druide, dont j'ignore le nom. Je conserve les souvenirs de ma vie précédente, dont une partie ou la totalité s'est déroulée à Icewind Dale. (Lancez un dé sur la table dans la description du sort pour déterminer la race antérieure de votre personnage, ou choisissez une race dans la table qui vous plaît, puis étoffez l'histoire de votre vie antérieure)."
			]
		},
		{
			"name": "Ring Hunter",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis à la recherche de la truite qui a mordu le doigt de mon père, qui portait une chevalière. Pour préserver mon héritage, je dois retrouver la bague perdue."
			]
		},
		{
			"name": "Runaway Author",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"J'ai écrit un exposé notoire intitulé \"The Hellbent Highborn\", qui accusait plusieurs patriarches de Baldur's Gate et nobles de Waterdeep d'être des adorateurs du diable. Bien que mes accusations soient fondées, je me suis fait beaucoup d'ennemis et j'ai dû me réfugier à Icewind Dale."
			]
		},
		{
			"name": "Second Skin",
			"source": "VRGR",
			"page": 25,
			"optionType": [
				"DG"
			],
			"entries": [
				"Il y a une autre facette de vous que la plupart des gens ne voient jamais. Lorsque vous montrez cette facette de vous-même, vous pouvez devenir une toute autre personne, un vengeur aux allures célestes ou un cauchemar ambulant. Quelles que soient les spécificités de cette forme, elle exagère une certaine pulsion ou une nature cachée en vous.",
				"Lancez un dé ou choisissez une option sur la table Deuxième Forme pour déterminer cette autre facette de vous-même. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Second Form",
					"colLabels": [
						"d6",
						"Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Une version exagérée de votre propre forme"
						],
						[
							"2",
							"Forme hybride d'humanoïde et de bête"
						],
						[
							"3",
							"Une forme angélique, démoniaque ou aberrante."
						],
						[
							"4",
							"Une créature de forme vaguement humaine faite de bave."
						],
						[
							"5",
							"Une forme féerique, soit sombre, soit passionnée."
						],
						[
							"6",
							"Un corps construit en métal, en pierre ou en machines."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Transformation",
							"entries": [
								"Vous pouvez lancer le sort {@spell alter self} pour apparaître sous votre seconde forme. Lorsque vous le faites, vous obtenez les effets de l'option Changement d'apparence de ce sort et vous ne pouvez pas y mettre fin pour obtenir les avantages d'une autre option. Lancer {@spell alter self} de cette façon ne nécessite aucun emplacement de sort, et vous devez terminer un long repos avant de pouvoir le lancer à nouveau de cette façon. Votre capacité de lancement de sorts pour ce sort est l'Intelligence, la Sagesse ou le Charisme (votre choix lorsque vous obtenez ce don sombre). Si vous disposez d'emplacements de sorts de 2e niveau ou plus, vous pouvez lancer ce sort avec ceux-ci.",
								"Lorsque vous lancez {@spell alter self} en utilisant cette caractéristique, un aspect cosmétique de votre seconde forme demeure après la fin du sort. Cela vous marque visiblement, à moins que vous ne le cachiez ou le déguisiez activement. La marque est un changement perceptible, comme une peau écailleuse, des ailes rabougries, des yeux sans pupilles ou des cornes. La marque s'estompe après un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Involuntary Change",
							"entries": [
								"Certaines circonstances peuvent activer votre don sombre. Après avoir expérimenté ce catalyseur, au début de votre prochain tour, vous devez réussir un jet de sauvegarde de Charisme DC 15 ou utiliser votre action pour lancer {@spell alter self} comme décrit dans le trait Transformation, même si vous l'avez déjà utilisé.",
								"Faites un jet ou choisissez une option dans le tableau des catalyseurs de changement pour déterminer ce qui déclenche votre changement involontaire.",
								{
									"type": "table",
									"caption": "Change Catalyst",
									"colLabels": [
										"d6",
										"Catalyst"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Observation d'une phase particulière de la lune"
										],
										[
											"2",
											"L'odeur d'un certain type de fleur"
										],
										[
											"3",
											"Le son des cloches des temples"
										],
										[
											"4",
											"Entendre une mélodie particulière"
										],
										[
											"5",
											"Toucher de l'argent pur avec sa peau nue"
										],
										[
											"6",
											"Voir quelqu'un qui ressemble à un individu spécifique"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Slaad Host",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Un slaad rouge m'a implanté un oeuf de la taille d'une boulette peu avant que je ne commence ma carrière d'aventurier. Si je ne m'en débarrasse pas dans les deux prochains mois, l'œuf va se développer en moi, et un têtard de slaad va jaillir de ma poitrine, me tuant. Il deviendra ensuite rapidement un slaad adulte et tuera encore plus de gens."
			]
		},
		{
			"name": "Spirit Medium",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Après une expérience fatidique, vous croyez que vous êtes aligné avec les esprits et que vous pouvez servir de canal pour leurs idées et leurs objectifs. Vous avez un avantage sur tous les tests de {@skill Arcana} ou {@skill Religion} que vous effectuez pour vous souvenir ou rechercher des informations sur les esprits et l'au-delà. De plus, vous commencez votre carrière d'aventurier avec un appareil sur mesure pour communiquer avec les forces de l'autre monde, peut-être une planche à esprits, un jeu de tarokka, une planchette d'écriture automatique, des baguettes de sourcier, une tasse pour les feuilles de thé, ou un appareil de votre propre conception. Ajoutez votre bonus de compétence à tout test d'aptitude que vous effectuez en utilisant ce type d'outil de divination."
			]
		},
		{
			"name": "Spy",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Je suis un espion pour les Harper, une organisation secrète qui travaille dans l'ombre pour contrecarrer les tyrans et autres malfaiteurs. Ma mission dans Icewind Dale est de protéger les colonies de Ten-Towns tout en dissimulant mon affiliation aux Harper. Les menaces crédibles pour Ten-Towns incluent la Confrérie des Arcanes, une organisation de sorciers basée à Luskan, et les Zhentarim, un vaste réseau de l'ombre qui veut contrôler le commerce dans tout le Nord. Tous deux ont menacé les Dix Villes dans le passé.",
				"Mon seul contact Harper dans les Dix-Villes est un humain nommé Beldora, qui se fait passer pour une sans-abri et passe ses journées à recueillir des informations à Bryn Shander."
			]
		},
		{
			"name": "Symbiotic Being",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Un second être réside dans votre corps en même temps que vous. Il se manifeste physiquement quelque part sur vous et dépend de vous pour sa survie. En même temps, il vous offre des connaissances et d'autres formes d'aide, soit de son propre chef, soit en raison de votre nature commune. Le symbiote a sa propre personnalité et son propre programme, qui peuvent être en désaccord avec les vôtres. Si vous ignorez les désirs du symbiote, il pourrait s'efforcer d'interférer avec vous. Il n'y a aucun moyen de se débarrasser du symbiote tant que tu as ce don sombre. Même si vous prenez des mesures draconiennes, comme couper la partie de votre corps où réside le symbiote, il réapparaît sur votre corps à un autre endroit à la prochaine nuit.",
				"Faites un jet ou choisissez une option sur la table Nature symbiotique pour déterminer quelle sorte d'être symbiotique partage votre corps. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Symbiotic Nature",
					"colLabels": [
						"d6",
						"Symbiote"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"De minuscules traits de visage humanoïdes dépassant de votre torse, de votre paume ou de l'arrière de votre tête."
						],
						[
							"2",
							"Un appendice alien à l'intérieur d'une blessure non cicatrisée"
						],
						[
							"3",
							"Un être fouisseur, ressemblant à un ver"
						],
						[
							"4",
							"Une pensée intrusive qui habite votre esprit."
						],
						[
							"5",
							"Un tatouage vivant"
						],
						[
							"6",
							"Des excroissances cristallines qui remplacent une partie de votre corps"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Entwined Existence",
							"entries": [
								"Ton symbiote est une entité distincte avec sa propre forme physique liée à la tienne. Il n'est pas une créature distincte et dépend de vous pour survivre. Il possède des scores d'Intelligence, de Sagesse et de Charisme. Le MD définit les capacités du symbiote ou les détermine de manière aléatoire (lancez {@dice 4d6} pour chaque score, en ignorant le plus faible et en totalisant le reste). Le symbiote peut voir et entendre en utilisant vos sens.",
								"Le symbiote parle, lit et comprend deux langues ; une que vous parlez, ainsi qu'une autre appropriée à sa nature. Choisissez l'une des compétences suivantes : {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception}, ou {@skill Persuasion}. Vous gagnez la maîtrise de cette compétence si vous ne la possédez pas déjà, ce qui représente les conseils et les orientations du symbiote.",
								"Si tu meurs, ton symbiote meurt aussi. Si tu reviens ensuite à la vie, ton symbiote renaît également."
							]
						},
						{
							"type": "entries",
							"name": "Sustained Symbiosis",
							"entries": [
								"Votre symbiote a un intérêt direct dans votre survie et prend des mesures pour l'assurer. Lorsque vous échouez à un jet de sauvegarde, vous pouvez choisir de demander à votre symbiote de dépenser l'un de vos dés de points de vie pour le lancer et ajouter le nombre obtenu au jet de sauvegarde, transformant potentiellement l'échec en réussite. S'il utilise cette caractéristique lors d'un jet de sauvegarde en cas de décès, vous réussissez la sauvegarde et regagnez 1 point de vie, quel que soit le nombre obtenu au jet de sauvegarde {@dice d20}.",
								"Une fois que vous réussissez un jet de sauvegarde dû à ce trait, le symbiote ne peut plus l'utiliser jusqu'à ce que vous ayez terminé un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Symbiotic Agenda",
							"entries": [
								"Votre symbiote a un programme qui le motive, et il attend de vous que vous l'aidiez à atteindre ses objectifs. Le degré de permissivité ou de patience dont il fait preuve dans la réalisation de son agenda dépend de sa personnalité (travaillez avec votre DM pour déterminer ces détails). Si vous avez l'occasion de faire avancer son programme et que vous n'agissez pas, le symbiote peut essayer de vous forcer la main. Vous devez réussir un jet de sauvegarde de Charisme (DC 12 + le modificateur de Charisme du symbiote) ou être {@condition charmed} sous l'emprise du symbiote pendant {@dice 1d12} heures. Pendant {@condition charmed}, vous devez essayer de suivre les ordres du symbiote. Si vous subissez des dégâts qui ne sont pas auto-infligés, vous pouvez répéter le jet de sauvegarde, mettant fin à l'effet en cas de réussite.",
								"Lancez un dé ou choisissez dans la table Agenda Symbiotique pour déterminer l'objectif du symbiote, en travaillant avec votre DM pour détailler les détails ou créer un autre agenda.",
								{
									"type": "table",
									"caption": "Symbiotic Agenda",
									"colLabels": [
										"d6",
										"Agenda"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Le symbiote cherche à détruire un type d'être spécifique, comme les monstres, les trolls ou les paladins."
										],
										[
											"2",
											"Le symbiote a soif de connaissances et est déterminé à résoudre un mystère ou à apprendre un secret."
										],
										[
											"3",
											"Le symbiote veut réaliser une prophétie ou en contrecarrer une."
										],
										[
											"4",
											"Le symbiote cherche à défendre les serviteurs et les intérêts d'un être ou d'une organisation puissante."
										],
										[
											"5",
											"Le symbiote veut vous protéger à tout prix et croit savoir ce qui est le mieux pour vous."
										],
										[
											"6",
											"Le symbiote cherche à expérimenter de nouvelles sensations, plus elles sont bizarres, mieux c'est."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Ton toucher est une souffrance, qui blesse tous ceux avec qui tu entres en contact. Le pouvoir de mort qui est en vous échappe à votre contrôle et touche tous ceux qui touchent votre peau nue. De la même façon, vous pouvez donner la mort à vos ennemis par votre toucher.",
				"Lancez un dé ou choisissez une option de la table Toucher mortel pour déterminer comment ce sombre don se présente. De plus, vous gagnez les traits qui suivent.",
				{
					"type": "table",
					"caption": "Deadly Touch",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Votre corps est alchimiquement ou biologiquement modifié, vous injectant des produits chimiques mortels."
						],
						[
							"2",
							"La magie d'un druide ou d'un fey offensé fait flétrir les petites plantes et mourir les insectes en votre présence."
						],
						[
							"3",
							"Vous êtes l'annonciateur d'une sinistre prophétie. Toute créature que votre toucher endommage est marquée d'une cicatrice temporaire d'un groupe, d'un démon, d'une divinité ou d'une autre force qui s'intéresse à vous."
						],
						[
							"4",
							"Vous avez survécu à une expérience de mort imminente, mais vous n'auriez pas dû. Depuis, la mort et les mauvais présages vous suivent."
						],
						[
							"5",
							"Vous n'êtes pas synchrone avec le temps ou la réalité. Tout ce que vous touchez est déformé par la distorsion."
						],
						[
							"6",
							"Chaque fois que vous touchez une créature, vous entendez le rire de quelqu'un à qui vous avez fait du mal."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Death Touch",
							"entries": [
								"Vous pouvez concentrer votre toucher mortel contre vos ennemis. Comme action, effectuez une frappe sans arme. En cas de succès, la cible subit {@dice 1d10} de dégâts nécrotiques supplémentaires. Ces dégâts augmentent de {@dice 1d10} lorsque vous atteignez le 5e niveau ({@dice 2d10}), le 11e niveau ({@dice 3d10}), et le 17e niveau ({@dice 4d10})."
							]
						},
						{
							"type": "entries",
							"name": "Inescapable Death",
							"entries": [
								"Lorsque vous touchez une cible avec un jet d'attaque et que vous lui infligez des dégâts nécrotiques, vous ignorez la résistance de la cible à ces dégâts."
							]
						},
						{
							"type": "entries",
							"name": "Withering Contact",
							"entries": [
								"Lorsque vous commencez votre tour en agrippant une créature ou {@condition grappled} par elle, la créature subit {@dice 1d10} de dégâts nécrotiques."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trauma Survivor",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous avez survécu. Quoi qu'il en soit, vous vous en êtes sorti et vous pouvez aider les autres à faire de même. Les gens vous considèrent comme un expert de la situation traumatisante à laquelle vous avez été confronté, qu'il s'agisse d'un type particulier de violence, de maladie ou autre. Vous êtes au courant des techniques de rétablissement non magiques, des ressources courantes et de la désinformation. Vous savez comment parler à des médecins, à des membres du clergé et à des dirigeants locaux compatissants et vous pouvez les convaincre d'héberger une personne (autre que vous-même) à un mode de vie modeste pendant un mois maximum."
			]
		},
		{
			"name": "Traveler",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous venez d'ailleurs, d'un endroit que les autres ne peuvent comprendre. Peut-être votre maison est-elle un coin unique du Pays des brumes ou un autre monde. Dans tous les cas, vous et les autres voyageurs avez partagé des expériences. Vous pouvez trouver un endroit où vous cacher, vous reposer ou récupérer parmi les caravanes commerciales, les familles itinérantes ou les groupes de personnes déplacées qui vous sont sympathiques, tant que vous ne représentez pas un danger. Ces groupes vous cacheront de la loi ou de ceux qui vous recherchent, mais ils ne risqueront pas leur vie pour vous. En outre, vous pouvez dire si un objet que vous pouvez voir et toucher provient de votre pays d'origine avec une précision presque parfaite."
			]
		},
		{
			"name": "Underdark Experience",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vous n'êtes pas un visiteur occasionnel de l'Underdark, mais vous y avez passé beaucoup de temps pour apprendre ses coutumes. Vous êtes familier avec les différentes races, civilisations et colonies de l'Underdark, ainsi qu'avec ses principales routes de voyage. Si vous échouez à un test d'Intelligence pour vous souvenir d'un élément de la culture du Sous-Terre, vous connaissez une source que vous pouvez consulter pour obtenir la réponse, à moins que le MD ne décide que la culture est inconnue."
			]
		},
		{
			"name": "Unscarred",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Comme le grand héros Haktos, vous êtes résistant aux dommages physiques. Utilisez la table Origine indéfectible pour déterminer comment vous avez obtenu votre invulnérabilité légendaire. De plus, vous gagnez le trait suivant.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Unscarred Resilience",
							"entries": [
								"Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour lancer un {@dice d12}. Ajoutez votre modificateur de Constitution au nombre obtenu, et réduisez les dégâts de ce total. Après avoir utilisé ce trait, vous ne pouvez plus l'utiliser jusqu'à la fin d'un repos court ou long."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Unscarred Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"J'ai été baigné dans le sang de l'hydre quand j'étais enfant, et mes blessures se referment trop vite pour devenir des blessures mortelles."
						],
						[
							"2",
							"J'ai avalé une pierre magique tombée de Nyx, qui a rendu ma peau dure comme de la pierre."
						],
						[
							"3",
							"Quand j'ai été blessé dans mon enfance, un dieu m'a guéri. Maintenant les blessures sont réticentes à défaire le travail du dieu."
						],
						[
							"4",
							"J'ai été sauvé des Enfers, et je ne suis pas sûr d'être complètement revenu à la vie - il fait toujours si froid."
						],
						[
							"5",
							"Je suis né sur l'une des îles Dakra. Tous les membres de mon peuple sont naturellement résistants, un fait dont je n'ai pris conscience que lorsque j'ai perdu ma maison et que je me suis aventurée dans le monde."
						],
						[
							"6",
							"Je ne sais pas qui est l'un ou plusieurs de mes parents, mais ma résilience (et d'autres indices) fournit des indices sur leur identité immortelle."
						]
					]
				}
			]
		},
		{
			"name": "Watchers",
			"source": "VRGR",
			"page": 27,
			"optionType": [
				"DG"
			],
			"entries": [
				"Quelque chose vous observe en permanence et attire des esprits éthérés qui prennent la forme de créatures faites d'ombre, généralement sous la forme de bêtes minuscules, qui vous suivent et se rassemblent dans votre voisinage général. Ces créatures agissent comme des exemples normaux de leur espèce, mais leur comportement suggère un soupçon de malice. Peu importe les précautions que vous prenez, vous ne pouvez pas chasser définitivement ces esprits. Ils reviennent toujours, attendent juste hors de portée des moyens de dissuasion, ou plus tard rampent hors de vos vêtements et de votre équipement.",
				"Lancez un dé ou choisissez une option sur la table des Observateurs pour déterminer le type de forme que prennent généralement les esprits lorsqu'ils vous suivent.",
				{
					"type": "table",
					"caption": "Watchers",
					"colLabels": [
						"d8",
						"Watchers"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Mangeurs de charognes. Chacals, corbeaux, vautours"
						],
						[
							"2",
							"Jugements inéluctables. Outils animés de punition, globes oculaires à la dérive, iconographie religieuse..."
						],
						[
							"3",
							"Ailes de nuit. Chauves-souris, papillons de nuit, hiboux"
						],
						[
							"4",
							"Porteurs de peste. Puces, rats, écureuils..."
						],
						[
							"5",
							"Observateurs contre-nature. Objets animés, mécanismes d'horlogerie, voyeurs d'un autre monde..."
						],
						[
							"6",
							"Skulkers de la mer. Crabes, anguilles, méduses"
						],
						[
							"7",
							"Les âmes errantes. Orbes fantômes, ombres, feux follets ectoplasmiques..."
						],
						[
							"8",
							"Vermine venimeuse. Scorpions, serpents, araignées..."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Borrowed Eyes",
							"entries": [
								"En tant qu'action, vous pouvez influencer la présence guidant les veilleurs pendant 1 heure. Pendant cette durée, vous gagnez un avantage sur les contrôles d'Intelligence ({@skill Investigation}) et de Sagesse ({@skill Perception}), et vous ne pouvez pas être {@condition blinded}. Une fois que vous utilisez cette caractéristique, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un long repos."
							]
						},
						{
							"type": "entries",
							"name": "Dread Presence",
							"entries": [
								"Vous avez un désavantage sur les tests de Charisme ({@skill Deception}), Charisme ({@skill Performance}), et Charisme ({@skill Persuasion}) effectués contre les créatures qui peuvent voir les observateurs, et vous avez un désavantage sur les jets de sauvegarde effectués contre le sort {@spell scrying}.",
								"Vous pouvez temporairement disperser ou cacher les observateurs avec un certain effort. Avec 1 minute de travail et un test de Charisme DC 15 ({@skill Animal Handling}) réussi, vous pouvez supprimer vos Yeux empruntés et votre Présence redoutable pendant 1 heure. Une fois que vous avez réussi à supprimer ces caractéristiques, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		}
	]
}