{
	"condition": [
		{
			"name": "Blinded",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature aveuglée ne peut pas voir et échoue automatiquement à tout test de capacité nécessitant la vue.",
						"Les jets d'attaque contre la créature ont l'avantage, et les jets d'attaque de la créature ont le désavantage."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Charmed",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature charmée ne peut pas attaquer le charmeur ou le cibler avec des capacités nuisibles ou des effets magiques.",
						"Le charmeur a l'avantage sur tout test de capacité à interagir socialement avec la créature."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Deafened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature atteinte de surdité ne peut pas entendre et échoue automatiquement à tout test de capacité nécessitant l'audition."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Exhaustion",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Certaines capacités spéciales et certains risques environnementaux, comme la famine et les effets à long terme des températures glaciales ou brûlantes, peuvent entraîner une condition spéciale appelée épuisement. L'épuisement se mesure en six niveaux. Un effet peut donner à une créature un ou plusieurs niveaux d'épuisement, comme spécifié dans la description de l'effet.",
				{
					"type": "table",
					"colLabels": [
						"Level",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"Désavantage sur les contrôles d'aptitude"
						],
						[
							"2",
							"Vitesse réduite de moitié"
						],
						[
							"3",
							"Désavantage aux jets d'attaque et aux jets de sauvegarde."
						],
						[
							"4",
							"Maximum de points de vie divisé par deux"
						],
						[
							"5",
							"Vitesse réduite à 0"
						],
						[
							"6",
							"Décès"
						]
					]
				},
				"Si une créature déjà épuisée subit un autre effet qui provoque l'épuisement, son niveau actuel d'épuisement augmente de la quantité spécifiée dans la description de l'effet.",
				"Une créature subit l'effet de son niveau d'épuisement actuel ainsi que de tous les niveaux inférieurs. Par exemple, une créature souffrant d'un épuisement de niveau 2 voit sa vitesse réduite de moitié et a un désavantage sur les tests d'aptitude.",
				"Un effet qui supprime l'épuisement réduit son niveau comme spécifié dans la description de l'effet, tous les effets d'épuisement prenant fin si le niveau d'épuisement d'une créature est réduit en dessous de 1.",
				"La fin d'un long repos réduit le niveau d'épuisement d'une créature de 1, à condition que la créature ait également ingéré de la nourriture et de la boisson. De même, être ressuscité d'entre les morts réduit le niveau d'épuisement d'une créature de 1."
			]
		},
		{
			"name": "Frightened",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature effrayée a un désavantage sur les tests de capacité et les jets d'attaque tant que la source de sa peur est dans sa ligne de vue.",
						"La créature ne peut pas se rapprocher volontairement de la source de sa peur."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Grappled",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La vitesse d'une créature grappinée devient 0, et elle ne peut bénéficier d'aucun bonus à sa vitesse.",
						"La condition prend fin si le grappin est {@condition incapacitated}.",
						"La condition prend également fin si un effet retire la créature grappinée de la portée du grappin ou de l'effet de grappin, par exemple lorsqu'une créature est projetée au loin par le sort {@spell thunderwave}."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Incapacitated",
			"source": "PHB",
			"page": 290,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature frappée d'incapacité ne peut pas effectuer d'actions ou de réactions."
					]
				}
			]
		},
		{
			"name": "Invisible",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature invisible est impossible à voir sans l'aide de la magie ou d'un sens particulier. Pour se cacher, la créature est fortement obscurcie. L'emplacement de la créature peut être détecté par tout bruit qu'elle fait ou toute trace qu'elle laisse.",
						"Les jets d'attaque contre la créature ont un désavantage, et les jets d'attaque de la créature ont un avantage."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Paralyzed",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature paralysée est {@condition incapacitated} et ne peut ni bouger ni parler.",
						"La créature échoue automatiquement aux jets de sauvegarde de Force et de Dextérité.",
						"Les jets d'attaque contre la créature ont l'avantage.",
						"Toute attaque qui touche la créature est un coup critique si l'attaquant se trouve à moins de 1,5 mètre de la créature."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Petrified",
			"source": "PHB",
			"page": 291,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature pétrifiée est transformée, ainsi que tout objet non magique qu'elle porte ou transporte, en une substance inanimée solide (généralement de la pierre). Son poids augmente d'un facteur dix, et elle cesse de vieillir.",
						"La créature est {@condition incapacitated}, ne peut ni bouger ni parler, et n'a pas conscience de son environnement.",
						"Les jets d'attaque contre la créature ont l'avantage.",
						"La créature échoue automatiquement aux jets de sauvegarde de Force et de Dextérité.",
						"La créature a une résistance à tous les dégâts.",
						"La créature est immunisée contre le poison et les maladies, bien qu'un poison ou une maladie déjà présents dans son système soient suspendus, et non neutralisés."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature empoisonnée a un désavantage sur les jets d'attaque et les contrôles de capacité."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Prone",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La seule option de mouvement d'une créature couchée est de ramper, à moins qu'elle ne se lève et mette ainsi fin à la condition.",
						"La créature a un désavantage sur les jets d'attaque.",
						"Un jet d'attaque contre la créature est avantageux si l'attaquant se trouve à moins de 1,5 m de la créature. Sinon, le jet d'attaque est désavantageux."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Restrained",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"La vitesse d'une créature bridée devient 0, et elle ne peut bénéficier d'aucun bonus à sa vitesse.",
						"Les jets d'attaque contre la créature ont l'avantage, et les jets d'attaque de la créature ont le désavantage.",
						"La créature a un désavantage sur les jets de sauvegarde de Dextérité."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Stunned",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature étourdie est {@condition incapacitated}, ne peut pas bouger et ne peut parler que de façon hésitante.",
						"La créature échoue automatiquement aux jets de sauvegarde de Force et de Dextérité.",
						"Les jets d'attaque contre la créature ont l'avantage."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Unconscious",
			"source": "PHB",
			"page": 292,
			"srd": true,
			"basicRules": true,
			"entries": [
				{
					"type": "list",
					"items": [
						"Une créature inconsciente est {@condition incapacitated}, ne peut ni bouger ni parler, et n'a pas conscience de son environnement.",
						"La créature lâche ce qu'elle tient et tombe {@condition prone}.",
						"La créature échoue automatiquement aux jets de sauvegarde de Force et de Dextérité.",
						"Les jets d'attaque contre la créature ont l'avantage.",
						"Toute attaque qui touche la créature est un coup critique si l'attaquant se trouve à moins de 1,5 mètre de la créature."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"disease": [
		{
			"name": "Arcane Blight",
			"source": "IDRotF",
			"page": 233,
			"entries": [
				"Tout humanoïde qui passe 12 heures dans la nécropole doit réussir un jet de sauvegarde de Constitution DC 15 ou contracter un fléau arcanique. Cette maladie magique transforme l'humanoïde en un {@creature nothic}, mais seulement après que la victime ait subi des hallucinations et des sentiments d'isolement et de paranoïa. Les autres symptômes comprennent une peau moite, la perte de cheveux et la myopie.",
				"Un personnage joueur infecté par le fléau des arcanes gagne le défaut suivant : \"Je ne fais confiance à personne\". Ce défaut, qui supplante tout défaut contradictoire, est alimenté par des illusions que le personnage a du mal à distinguer de la réalité. Les illusions les plus courantes comprennent la croyance que les alliés conspirent pour voler les richesses de la victime ou se retournent contre elle.",
				"À chaque fois qu'il termine un long repos, l'humanoïde infecté doit répéter le jet de sauvegarde. Si le jet est réussi, le DC des futurs jets de sauvegarde contre le fléau des arcanes diminue de {@dice 1d6}. Si le jet de sauvegarde tombe à 0, la créature surmonte le fléau des arcanes et devient immunisée contre les effets d'une nouvelle exposition. Une créature qui échoue à trois de ces jets de sauvegarde se transforme en un {@creature nothic} sous le contrôle du DM. Seul un sort de {@spell wish} ou une intervention divine peut annuler cette transformation.",
				"Un sort de {@spell greater restoration} ou une magie similaire met fin à l'infection sur la cible, supprimant la tare et tous les autres symptômes, mais cette magie ne protège pas la cible contre une nouvelle exposition."
			]
		},
		{
			"name": "Blinding Sickness",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La douleur s'empare de l'esprit de la créature, et ses yeux deviennent blanc laiteux. La créature a un désavantage sur les tests de Sagesse et les jets de sauvegarde de Sagesse et est {@condition blinded}.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Blue Mist Fever",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Une brume magique se faufile dans les jungles de Chult. Le contact avec cette brume fine, bleue et inodore peut infecter les géants et les humanoïdes avec la fièvre de la brume bleue. Un sort de {@spell dispel magic} détruit la brume dans un carré de 20 pieds de côté à partir d'un point choisi par le lanceur dans la portée du sort. Une rencontre avec cette brume couvre généralement {@dice 1d6} de telles zones (400-2 400 pieds carrés).",
				"Un géant ou un humanoïde qui entre en contact avec la brume doit réussir un jet de sauvegarde de Constitution DC 13 ou être infecté par la fièvre de la brume bleue. Une créature infectée commence à voir de vives hallucinations de singes bleus {@dice 1d6} quelques heures après avoir échoué le jet de sauvegarde, et les hallucinations durent jusqu'à ce que la maladie prenne fin sur la créature. Une créature peut répéter le jet de sauvegarde toutes les 24 heures, mettant fin à l'effet sur elle-même en cas de réussite."
			]
		},
		{
			"name": "Bluerot",
			"source": "GoS",
			"page": 234,
			"entries": [
				"Cette maladie cible les humanoïdes. Lorsqu'une victime est atteinte de bluerot, des furoncles bleus grotesques apparaissent sur son visage et son dos. Cette maladie est transmise par les morts-vivants (y compris les noyés dans Tammeraut's Fate), et les victimes la contractent le plus souvent par des blessures causées par des créatures infectées. Les furoncles de la maladie se manifestent en {@dice 1d4} heures, entraînant une diminution des scores de Constitution et de Charisme de la victime de {@dice 1d4} chacun, jusqu'à un minimum de 3. Ceci est rapidement suivi d'une fièvre et de picotements dans les extrémités. Une créature infectée est vulnérable aux dégâts radiants et gagne la capacité de respirer sous l'eau.",
				"À la fin de chaque repos long, une créature infectée effectue un jet de sauvegarde de Constitution DC 12. En cas de réussite, la victime regagne 1 point de Constitution et 1 point de Charisme perdus à cause de la maladie. Si la créature infectée regagne tous les points perdus à cause de la maladie, elle est guérie. Les autres effets qui augmentent les scores de capacité de la victime ne guérissent pas la maladie. En cas d'échec au jet de sauvegarde, la victime subit 18 ({@dice 4d8}) de dégâts nécrotiques alors que les furoncles éclatent et se propagent. Une créature réduite à 0 point de vie par ces dégâts ne peut pas regagner de points de vie tant que la maladie n'est pas guérie, mais elle peut être stabilisée normalement."
			]
		},
		{
			"name": "Cackle Fever",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Cette maladie cible les humanoïdes, bien que les gnomes soient étrangement immunisés. Lorsqu'elles sont en proie à cette maladie, les victimes succombent fréquemment à des crises de fou rire, ce qui a donné à la maladie son nom commun et son surnom morbide : \"les cris\".",
				"Les symptômes se manifestent {@dice 1d4} heures après l'infection et comprennent la fièvre et la désorientation. La créature infectée gagne un niveau de {@condition exhaustion} qui ne peut être supprimé tant que la maladie n'est pas guérie.",
				"Tout événement qui cause un grand stress à la créature infectée - y compris le fait de participer à un combat, de subir des dégâts, d'éprouver de la peur ou de faire un cauchemar - oblige la créature à effectuer un jet de sauvegarde de Constitution DC 13.",
				"Sur un jet de sauvegarde raté, la créature subit 5 ({@dice 1d10}) de dégâts psychiques et devient {@condition incapacitated} de fou rire pendant 1 minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin au fou rire et à la condition {@condition incapacitated} en cas de réussite. Toute créature humanoïde qui commence son tour à moins de 3 mètres d'une créature infectée en proie à un fou rire doit réussir un jet de sauvegarde de Constitution DC 10 ou être également infectée par la maladie. Lorsqu'une créature réussit ce jet de sauvegarde, elle est immunisée contre le fou rire de cette créature infectée particulière pendant 24 heures.",
				{
					"type": "inline",
					"entries": [
						"À la fin de chaque repos long, une créature infectée peut effectuer un jet de sauvegarde de Constitution DC 13. En cas de réussite, le DC de ce jet de sauvegarde et celui de la sauvegarde pour éviter une attaque de fou rire diminuent de {@dice 1d6}. Lorsque le jet de sauvegarde tombe à 0, la créature se remet de la maladie. Une créature qui échoue à trois de ces jets de sauvegarde acquiert une forme déterminée aléatoirement de",
						{
							"type": "link",
							"href": {
								"type": "internal",
								"path": "variantrules.html",
								"hash": "madness_dmg",
								"hashPreEncoded": true
							},
							"text": "indefinite madness"
						},
						"."
					]
				}
			]
		},
		{
			"name": "Filth Fever",
			"source": "PHB",
			"page": 227,
			"entries": [
				"Une fièvre furieuse envahit le corps de la créature. La créature a un désavantage sur les tests de Force, les jets de sauvegarde de Force et les jets d'attaque qui utilisent la Force.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Flesh Rot",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La chair de la créature se décompose. La créature a un désavantage aux tests de Charisme et une vulnérabilité à tous les dégâts.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Frigid Woe",
			"source": "EGW",
			"page": 125,
			"entries": [
				"Le malheur glacial est une maladie spéciale développée par les mages d'Aeor qui ne peut être soignée par les traitements conventionnels ou la magie. La seule façon de guérir une créature infectée par la maladie est de trouver et de boire l'antidote fabriqué, un liquide laiteux stocké dans des fioles en or trouvées dans les ruines d'Eiselcross. Cette maladie a été créée pour ralentir les forces des dieux et contourner le pouvoir de guérison de leurs clercs et anges.",
				"La maladie se transmet en respirant des spores bleues que les mages d'Aeor ont créées il y a longtemps. Lorsqu'une créature entre en contact avec ces spores, elle doit réussir un jet de sauvegarde de Constitution DC 11 ou être infectée par le malheur frigide. Il faut {@dice 1d4} jours pour que les symptômes se manifestent chez une créature infectée. Ces symptômes comprennent la fatigue, des frissons et des veines bleues visibles qui apparaissent sur le corps de la créature. La vitesse de la créature infectée est réduite de 5 pieds tant qu'elle reste infectée. Tous les 10 jours après l'apparition des symptômes, une créature infectée doit réussir un jet de sauvegarde de Constitution DC 11, ou sa vitesse est réduite de 5 pieds supplémentaires. Si la vitesse d'une créature est réduite à 0 à la suite de cette maladie, la créature meurt et son corps se transforme en une statue de glace.",
				"Une créature peut boire l'antidote comme une action, mettant fin à tous les symptômes et effets de la maladie instantanément."
			]
		},
		{
			"name": "Ghoul Gut",
			"source": "OoW",
			"page": 111,
			"entries": [
				"L'eau polluée par des parties de goules est porteuse de l'intestin des goules. Une créature qui boit cette eau polluée doit réussir un jet de sauvegarde de Constitution DC 12 ou contracter la maladie. Les symptômes se manifestent lorsque la victime entame un long repos ou qu'elle devient ensuite excitée, comme lors d'un combat. La victime souffre de crampes sévères, et ses intestins émettent des bruits semblables à ceux de deux goules qui se battent. Lorsque les symptômes se manifestent pour la première fois, la victime subit 5 ({@dice 2d4}) de dégâts nécrotiques. De plus, une victime malade ne regagne aucun point de vie ou dé de vie à partir de sources non magiques, y compris en se reposant ou en dépensant des dés de vie. Une victime qui termine un long repos peut tenter un jet de sauvegarde de Constitution DC 12. En cas de réussite, la victime se débarrasse de la maladie. En cas d'échec, le personnage subit 5 ({@dice 2d4}) de dégâts nécrotiques supplémentaires.",
				"Un personnage qui réussit un test de Sagesse ({@skill Medicine}) DC 15 peut également retirer la maladie d'une autre créature. Pour ce faire, le personnage qui effectue le test doit s'occuper de l'individu malade pendant un long repos. Le soignant ne tire aucun avantage de ce repos."
			]
		},
		{
			"name": "Grackle-Lung",
			"source": "OotA",
			"page": 54,
			"entries": [
				"Le smog constant de Gracklstugh provoque un poumon de grillon chez les créatures vivantes, ce qui entraîne une toux persistante et des crachats d'un flegme noir et épais. Chaque fois qu'une créature vivante et respirante termine un long repos à Gracklstugh, elle doit effectuer un jet de sauvegarde de Constitution DC 11. À chaque échec, la créature gagne un niveau de {@condition exhaustion}, ses voies respiratoires étant de plus en plus obstruées. Une créature qui atteint le niveau 6 {@condition exhaustion} meurt, comme d'habitude.",
				"Une créature ayant un ou plusieurs niveaux de {@condition exhaustion} provoqués par grackle-lung doit réussir un test de Constitution pour entreprendre l'action {@action Dash}. Si le test échoue, l'action ne peut être tentée. Si la créature tente de lancer un sort avec une composante verbale, elle doit réussir un test de Constitution ou être incapable de terminer le sort, ce qui entraîne l'échec du sort sans effet. La valeur DC pour chaque test est de 10 + le niveau actuel de la créature {@condition exhaustion}.",
				"Si le niveau {@condition exhaustion} d'une créature passe en dessous de 1, elle ne subit plus les effets du grackle-lung et en devient immunisée pour la semaine suivante. Les duergars et les derros sont immunisés contre le grackle-lung et effectuent des tests de Constitution contre lui avec avantage. Tout sort ou effet qui guérit une maladie guérit également le grackle-lung, supprimant efficacement tous les niveaux de {@condition exhaustion} provoqués par l'affliction."
			]
		},
		{
			"name": "Mindfire",
			"source": "PHB",
			"page": 227,
			"entries": [
				"L'esprit de la créature devient fiévreux. La créature a un désavantage aux tests d'intelligence et aux jets de sauvegarde d'intelligence, et elle se comporte comme si elle était sous l'effet du sort {@spell confusion} pendant le combat.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Redface",
			"source": "GoS",
			"page": 168,
			"entries": [
				"Les effets du visage rouge sont identiques à ceux du {@disease sight rot} (voir \"{@book Diseases|DMG|8|Diseases}\" au chapitre 8 du {@book Dungeon Master's Guide|DMG}), mais il est causé par des polluants dans l'air plutôt que par de l'eau potable contaminée, ce qui le rend difficile à éviter."
			]
		},
		{
			"name": "Saprophytic Plague",
			"source": "CM",
			"page": 253,
			"entries": [
				"Les recherches de Xanthoria sur le lichdom et sa création d'un phylactère vivant ont conduit à l'émergence de la peste qui s'est répandue sur la Côte des Épées. Toute bête ou humanoïde qui s'approche à moins de 3 mètres d'une créature infectée par la peste saprophyte doit réussir un jet de sauvegarde de Constitution DC 20 ou être infectée à son tour. En cas de sauvegarde réussie, la créature est immunisée contre la peste pendant 24 heures, et toute créature immunisée contre la maladie réussit automatiquement la sauvegarde.",
				"Après une sauvegarde ratée, la créature ressent les premiers symptômes - douleurs corporelles, nausées, troubles de l'élocution et bave incontrôlable - {@dice 1d4} heures plus tard et gagne 1 niveau de {@condition exhaustion}. Toutes les 24 heures par la suite, la créature gagne automatiquement un autre niveau de {@condition exhaustion}. Toute créature tuée par la peste saprophyte se transforme en un exsudat magenta sans vie.",
				"Une créature infectée par la peste saprophyte depuis au moins 24 heures se comporte comme un zombie et semble à peine consciente de son environnement, alors que des excroissances fongiques poussent sur sa tête, son corps et ses membres. Il ressent un besoin impérieux de se trouver en présence de groupes de créatures non infectées afin de pouvoir propager la contagion. C'est à ce moment que les humanoïdes infectés commencent à prononcer le mot \"Xanthoria\" en boucle, sans en comprendre la signification. Ce comportement est le résultat d'un réseau mycélien de spores qui forme un lien ténu entre Xanthoria et les humanoïdes qui sont infectés par la peste.",
				"Les aliments exposés aux spores de la peste se décomposent ou tournent au vinaigre en {@dice 2d12} heures, laissant derrière eux une masse magenta lugubre de champignons suintants. Manger de la nourriture infectée nécessite un jet de sauvegarde comme ci-dessus.",
				"Toute magie qui guérit une maladie peut débarrasser une créature de la peste saprophyte. Le lancer de {@spell purify food and drink} détruit l'infection dans les aliments."
			]
		},
		{
			"name": "Seizure",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La créature est prise de tremblements. La créature a un désavantage sur les tests de Dextérité, les jets de sauvegarde de Dextérité et les jets d'attaque qui utilisent la Dextérité.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Sewer Plague",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"La peste des égouts est un terme générique désignant une large catégorie de maladies qui incubent dans les égouts, les tas d'ordures et les marais stagnants, et qui sont parfois transmises par des créatures qui vivent dans ces zones, comme les rats et les otyughs.",
				"Lorsqu'une créature humanoïde est mordue par une créature porteuse de la maladie, ou lorsqu'elle entre en contact avec des saletés ou des abats contaminés par la maladie, elle doit réussir un jet de sauvegarde de Constitution DC 11 ou être infectée.",
				"Il faut {@dice 1d4} jours pour que les symptômes de la peste des égouts se manifestent chez une créature infectée. Les symptômes comprennent la fatigue et les crampes. La créature infectée souffre d'un niveau de {@condition exhaustion}, et elle ne récupère que la moitié du nombre normal de points de vie en dépensant des dés de points de vie et aucun point de vie en terminant un long repos.",
				"À la fin de chaque repos long, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 11. En cas d'échec, le personnage gagne un niveau de {@condition exhaustion}.",
				"En cas de sauvegarde réussie, le niveau de {@condition exhaustion} du personnage diminue d'un niveau. Si un jet de sauvegarde réussi réduit le niveau de {@condition exhaustion} de la créature infectée en dessous de 1, la créature guérit de la maladie."
			]
		},
		{
			"name": "Shivering Sickness",
			"source": "ToA",
			"page": 40,
			"entries": [
				"Les insectes indigènes des jungles et des marais de Chult sont porteurs de cette maladie, le mal des frissons. La meilleure protection contre cette maladie est une couche de pommade anti-insectes sur toute la peau exposée (pour le coût des produits anti-insectes, voir {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.",
				"Un géant ou un humanoïde qui subit des dégâts de {@creature Swarm of Insects||insect swarms} ou de {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions}, ou {@creature giant wasp||giant wasps} est exposé à la maladie à la fin de la rencontre. Ceux qui n'ont pas appliqué d'insectifuge depuis leur repos long précédent sont exposés à la maladie lorsqu'ils terminent un repos long.",
				"Un géant ou un humanoïde exposé à la maladie doit réussir un jet de sauvegarde de Constitution DC 11 ou être infecté. Une créature possédant une armure naturelle a l'avantage sur le jet de sauvegarde. Il faut {@dice 2d6} heures pour que les symptômes se manifestent chez une créature infectée. Les symptômes comprennent une vision floue, une désorientation et une chute soudaine de la température corporelle qui provoque des frissons incontrôlables et des claquements de dents.",
				"Une fois les symptômes apparus, la créature infectée ne récupère que la moitié du nombre normal de points de vie en dépensant des dés de points de vie et aucun point de vie en se reposant longuement. La créature infectée a également un désavantage sur les tests de capacité et les jets d'attaque. À la fin d'un long repos, une créature infectée répète le jet de sauvegarde, se débarrassant de la maladie en cas de sauvegarde réussie."
			]
		},
		{
			"name": "Sight Rot",
			"source": "DMG",
			"page": 257,
			"srd": true,
			"entries": [
				"Cette infection douloureuse provoque des saignements des yeux et finit par rendre la victime aveugle.",
				"Une bête ou un humanoïde qui boit de l'eau souillée par la pourriture de la vue doit réussir un jet de sauvegarde de Constitution DC 15 ou être infecté. Un jour après l'infection, la vision de la créature commence à se troubler. La créature subit une pénalité de -1 aux jets d'attaque et aux tests d'aptitude qui dépendent de la vue. À la fin de chaque repos long suivant l'apparition des symptômes, la pénalité s'aggrave de 1. Lorsqu'elle atteint -5, la victime est {@condition blinded} jusqu'à ce que sa vue soit restaurée par une magie telle que {@spell lesser restoration} ou {@spell heal}.",
				"La pourriture de la vue peut être soignée à l'aide d'une fleur rare appelée Eyebright, qui pousse dans certains marais. En une heure, un personnage qui maîtrise un {@item herbalism kit|phb} peut transformer la fleur en une dose d'onguent. Appliquée sur les yeux avant un long repos, une dose de cette pommade empêche la maladie de s'aggraver après ce repos. Après trois doses, l'onguent guérit entièrement la maladie."
			]
		},
		{
			"name": "Slimy Doom",
			"source": "PHB",
			"page": 227,
			"entries": [
				"La créature se met à saigner de manière incontrôlable. La créature a un désavantage sur les tests de Constitution et les jets de sauvegarde de Constitution. De plus, chaque fois que la créature subit des dégâts, ceux-ci sont de {@condition stunned} jusqu'à la fin de son prochain tour.",
				"{@note This disease can be inflicted with the {@spell contagion} sort.}"
			]
		},
		{
			"name": "Spider Eggs",
			"source": "WDMM",
			"page": 47,
			"entries": [
				"Si le groupe est vaincu, les personnages stabilisés se réveillent après {@dice 1d4} heures pour se retrouver cocoonés dans des toiles collantes et suspendus à 3 mètres du sol, avec des œufs d'araignée implantés dans leur corps. Un personnage cocooné est {@condition restrained} et peut utiliser son action pour tenter de s'échapper en réussissant un test de Force DC 15.",
				"Les œufs d'araignée implantés dans un hôte éclosent en {@dice 2d12} heures, tuant l'hôte au fur et à mesure que les bébés araignées se frayent un chemin. Cette infestation fonctionne comme une maladie. Un sort de {@spell lesser restoration} ou une magie similaire lancée sur l'hôte tue les œufs d'araignée, mettant fin à la menace."
			]
		},
		{
			"name": "Super-Tetanus",
			"source": "TftYP",
			"page": 104,
			"entries": [
				"Une créature qui contracte la maladie du super-tétanos est rongée par la douleur alors que son cœur s'emballe et que ses muscles sont pris de spasmes suffisamment forts pour lui briser les os. La créature subit 11 ({@dice 2d10}) de dégâts au début de chacun de ses tours. Si une victime n'est pas guérie par d'autres moyens, elle peut répéter le jet de sauvegarde à la fin de chaque minute après avoir été exposée, mettant fin à l'effet sur elle-même en cas de sauvegarde réussie."
			]
		},
		{
			"name": "The Gnawing Plague",
			"source": "VRGR",
			"page": 153,
			"entries": [
				"La peste des rongeurs, également connue sous le nom de \"les rongeurs\", est connue dans tous les coins de Richemulot.",
				{
					"type": "entries",
					"name": "Transmission",
					"page": 153,
					"entries": [
						"La Gnaw se transmet lorsqu'une créature est mordue par un {@creature rat}, {@creature giant rat}, {@creature swarm of rats} ou {@creature wererat} porteur de la maladie, ou en entrant en contact physique avec une créature infectée."
					]
				},
				{
					"type": "entries",
					"name": "Infection",
					"page": 153,
					"entries": [
						"Les créatures exposées à la maladie doivent réussir un jet de sauvegarde de Constitution DC 10 ou être infectées. Le DC de ce jet de sauvegarde peut augmenter en fonction de la gravité de la propagation de la peste (voir \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" ci-dessous)."
					]
				},
				{
					"type": "entries",
					"name": "Symptoms",
					"page": 153,
					"entries": [
						"Il faut {@dice 1d2} jours pour que les symptômes de la peste gnangnan se manifestent chez une créature infectée. La créature infectée gagne alors 1 niveau de {@condition exhaustion}, ne regagne que la moitié du nombre normal de points de vie en dépensant des dés de points de vie, et ne regagne aucun point de vie en terminant un long repos.",
						"Les symptômes de la peste comprennent des bubons, de la fatigue, des éruptions cutanées tachetées, des sueurs et des tremblements, en particulier des tremblements du visage. Les habitants de la région comparent ces tremblements au reniflement des rats. Les malades se font souvent placer des morceaux de cuir dans la bouche pour empêcher leurs dents de claquer, mais ils rongent inévitablement ces morceaux."
					]
				},
				{
					"type": "entries",
					"name": "Recovery",
					"page": 154,
					"entries": [
						"À la fin de chaque repos long, une créature infectée doit effectuer un jet de sauvegarde de Constitution DC 10. En cas d'échec, la créature gagne 1 niveau de {@condition exhaustion}. En cas de sauvegarde réussie, le niveau de {@condition exhaustion} de la créature diminue de 1. Si un jet de sauvegarde réussi réduit le niveau de {@condition exhaustion} de la créature infectée en dessous de 1, la créature guérit de la maladie."
					]
				},
				{
					"type": "entries",
					"name": "Immunity",
					"page": 154,
					"entries": [
						"Toutes les formes de rats et de wererats sont immunisés contre la peste rongeuse."
					]
				}
			]
		},
		{
			"name": "Throat Leeches",
			"source": "ToA",
			"page": 40,
			"entries": [
				"De minuscules parasites connus sous le nom de sangsues gutturales infectent l'eau des forêts, des marais et des rivières de Chult. Tout géant ou humanoïde qui avale de l'eau contaminée doit réussir un jet de sauvegarde de Constitution DC 12 ou être infesté de sangsues de gorge. Les symptômes immédiats sont une inflammation de la gorge et un essoufflement. Après {@dice 1d6} heures, le personnage infecté gagne 1 niveau de {@condition exhaustion} qui ne peut être éliminé (sauf comme décrit ci-dessous) jusqu'à ce que la maladie soit guérie. À la fin de chaque repos long, la créature infectée doit répéter le jet de sauvegarde. En cas d'échec, le {@condition exhaustion} de la créature augmente de 1 niveau ; en cas de réussite, le {@condition exhaustion} de la créature diminue de 1 niveau. Si un jet de sauvegarde réussi réduit le niveau de {@condition exhaustion} de la créature infectée en dessous de 1, la créature guérit de la maladie.",
				"Les explorateurs peuvent éviter de contracter des sangsues de gorge en ne buvant que de l'eau de pluie ou de l'eau qui a été bouillie ou purifiée par magie."
			]
		}
	],
	"status": [
		{
			"name": "Concentration",
			"source": "PHB",
			"page": 203,
			"srd": true,
			"basicRules": true,
			"entries": [
				"Certains sorts exigent que vous conserviez {@status concentration} pour que leur magie reste active. Si vous perdez {@status concentration}, le sort prend fin.",
				"Si un sort doit être entretenu avec {@status concentration}, ce fait apparaît dans la rubrique Durée, et le sort précise combien de temps vous pouvez vous concentrer dessus. Vous pouvez mettre fin à {@status concentration} à tout moment (aucune action n'est requise).",
				"L'activité normale, telle que le déplacement et l'attaque, n'interfère pas avec {@status concentration}. Les facteurs suivants peuvent interrompre {@status concentration} :",
				{
					"type": "list",
					"items": [
						"{@b Casting another spell that requires concentration.} Vous perdez {@status concentration} sur un sort si vous lancez un autre sort qui nécessite {@status concentration}. Vous ne pouvez pas vous concentrer sur deux sorts à la fois.",
						"{@b Taking damage.} Lorsque vous subissez des dégâts alors que vous êtes {@status concentration||concentrating} sur un sort, vous devez effectuer un jet de sauvegarde de Constitution pour maintenir votre {@status concentration}. Le DC est égal à 10 ou à la moitié des dégâts subis, selon le chiffre le plus élevé. Si vous subissez des dégâts de sources multiples, comme une flèche et un souffle de dragon, vous devez effectuer un jet de sauvegarde pour chaque source de dégâts.",
						"{@b Being incapacitated or killed.} Vous perdez {@status concentration} sur un sort si vous êtes {@condition incapacitated} ou si vous mourez."
					]
				},
				"Le DM peut également décider que certains phénomènes environnementaux, comme une vague qui s'écrase sur vous alors que vous êtes sur un navire battu par la tempête, vous obligent à réussir un jet de sauvegarde de Constitution DC 10 pour maintenir {@status concentration} sur un sort."
			]
		}
	]
}