{
	"_meta": {
		"internalCopies": [
			"backgroundFluff"
		]
	},
	"backgroundFluff": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez passé votre vie au service d'un temple dédié à un dieu spécifique ou à un panthéon de dieux. Vous agissez en tant qu'intermédiaire entre le royaume des saints et le monde des mortels, en accomplissant des rites sacrés et en offrant des sacrifices afin de conduire les adorateurs en présence du divin. Vous n'êtes pas nécessairement un clerc - accomplir des rites sacrés n'est pas la même chose que canaliser la puissance divine.",
								"Choisissez un dieu, un panthéon de dieux ou un autre être quasi-divin, et travaillez avec votre DM pour détailler la nature de votre service religieux. La section Dieux du multivers contient un exemple de panthéon, tiré du cadre des Royaumes oubliés. Étiez-vous un petit fonctionnaire d'un temple, élevé dès l'enfance pour assister les prêtres dans les rites sacrés ? Ou étiez-vous un grand prêtre qui a soudainement ressenti un appel à servir son dieu d'une manière différente ? Peut-être étiez-vous le chef d'un petit culte en dehors de toute structure de temple établie, ou même d'un groupe occulte qui servait un maître diabolique que vous reniez maintenant."
							]
						}
					]
				}
			]
		},
		{
			"name": "Anthropologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez toujours été fasciné par les autres cultures, des terres perdues les plus anciennes et primitives aux civilisations les plus modernes. En étudiant les coutumes, les philosophies, les lois, les rituels, les croyances religieuses, les langues et l'art des autres cultures, vous avez appris comment les tribus, les empires et toutes les formes de société intermédiaires façonnent leur propre destin et leur perte. Ces connaissances vous ont été transmises non seulement par des livres et des parchemins, mais aussi par des observations de première main, en visitant des colonies éloignées et en explorant les histoires et les coutumes locales."
							]
						}
					]
				}
			]
		},
		{
			"name": "Archaeologist",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un archéologue apprend à connaître les cultures du passé, disparues depuis longtemps, en étudiant leurs vestiges - leurs ossements, leurs ruines, les chefs-d'œuvre qui ont survécu et leurs tombes. Ceux qui pratiquent l'archéologie se rendent dans les coins les plus reculés du monde pour fouiller les villes en ruines et les donjons perdus, à la recherche d'artefacts susceptibles de raconter l'histoire des monarques et des grands prêtres, des guerres et des cataclysmes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				"Isolated from the political struggles of urban Tal'Dorei, you are a member of {@book the Ashari|TDCSR|2|The Ashari} people—a society bound to an ancient covenant protecting the Material Plane from the chaos of the primordial elements. You've been raised to revere and protect the natural world, and to shepherd the tumultuous elemental forces that give it life. When the elements threaten to overwhelm the delicate balance of nature, it is the role of {@book the Ashari|TDCSR|2|The Ashari} to restore harmony.",
				"You grew up in a tight-knit society, bound to a leader who successfully returned from the traditional journey to the Elemental Planes known as an Aramante. By contrast, you might well have never traveled more than a few days from your home, and thus have closer bonds with your family and neighbors than many people of Tal'Dorei.",
				"In your early life, you likely took up one of the many roles that make up your society, whether homemaker, hunter, explorer, or protector. If you have the ability to use elemental magic, you might have had one of the most important duties of all: protecting and soothing the elemental rift at the heart of your home. And even as an adventurer now traveling far beyond that home, your loyalties still lie with the continued safety of your order. Whatever else you do as you learn about the new world around you, you're conscious of the need to gather allies to your cause.",
				"Each Ashari is tethered to one of the four elemental orders and their settlements. You must select Pyrah (fire), Vesrah (water), {@book Terrah|TDCSR|3|Terrah} (earth), or {@book Zephrah|TDCSR|3|Zephrah} (wind). The rifts of earth and air are both in Tal'Dorei. If you live or lived among your people, then you are familiar with the remarkable sights of Air Ashari on {@item skysail|TDCSR|skysails} above the {@book Summit Peaks|TDCSR|3|Summit Peaks}, or {@book Earth Ashari|TDCSR|3|Terrah} erupting from the solid stone of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} on their {@item earthboard|TDCSR|earthboards}."
			]
		},
		{
			"name": "Astral Drifter",
			"source": "AAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Depuis plus longtemps que vous ne pouvez vous en souvenir, vous avez traversé la Mer Astrale. Là, vous avez fait l'expérience directe des merveilles du Vide d'Argent : vous avez cessé de vieillir et vous n'avez plus ressenti la faim ou la soif. Poussé par le désir d'errer, vous avez dérivé d'une partie de la mer astrale à l'autre, comme un grain de poussière dans le vent. Vous avez perdu le compte des décennies qui se sont écoulées depuis votre arrivée ici.",
								"Au cours de vos voyages, vous avez campé sur les carcasses pétrifiées de dieux morts et avez échappé de justesse aux vents psychiques qui balaient la mer astrale, tout en évitant un contact prolongé avec les habitants les plus dangereux de ce plan."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AAG/Astral Drifter.webp"
					},
					"title": "Plasmoid Astral Drifter",
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Athlete",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous vous efforcez de vous perfectionner physiquement et dans l'exécution de tout ce que vous faites. Le frisson de la compétition allume le feu dans votre sang, et le rugissement de la foule vous pousse à aller de l'avant. Les récits de vos exploits vous précèdent et peuvent ouvrir des portes ou délier des langues.",
								"Que ce soit dans l'un des poleis, entre eux ou parmi les peuples non-humains de Theros, les compétitions physiques et ceux qui les pratiquent inspirent un respect proche de la révérence. Les athlètes viennent de tous les horizons et de toutes les cultures et se croisent très souvent."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/MOT/Athlete.png"
					},
					"credit": "Noah Bradley"
				}
			]
		},
		{
			"name": "Augen Trust (Spy)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"On sait peu de choses sur le Trust d'Augen, même à la cour de l'Empire Dwendalien. Une seule personne connaît tous les membres de ce réseau d'élite d'espions impériaux : son chef, Oliver Schreiber, un noble gnome qui a l'oreille du roi Dwendal.",
								"Si vous avez été favorisé en tant que membre du Trust d'Augen, votre vie entière a été mise à nu devant le maître de l'espionnage secret à un moment donné, et vous avez été considéré comme un serviteur loyal de l'empire avec un ensemble de compétences particulières. Trahir le Trust est une haute trahison contre la couronne, et les transfuges sont traqués et rapidement tués.",
								"La plupart des transfuges de la Confiance d'Augen fuient vers le Nord mordant, hors de portée de l'empire. La Concorde de Clovis extraderait les traîtres sans hésiter pour maintenir des relations diplomatiques avec l'empire, et fuir vers Xhorhas équivaut à un suicide dans le climat politique actuel.",
								"Si vous êtes un membre de la Confiance qui part à l'aventure, soit vous êtes un traître qui a réussi à garder votre véritable identité secrète pour les plus grands espions de l'empire, soit vous êtes toujours en service actif. Dans ce dernier cas, vous pouvez travailler avec votre DM pour comprendre pourquoi vous voyagez avec des aventuriers extérieurs."
							]
						}
					]
				}
			]
		},
		{
			"name": "Azorius Functionary",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les brutes sont à la porte, le chaos est imminent, et la seule chose qui s'oppose au désastre est le fondement de la loi et de l'ordre - incarné par le Sénat d'Azorius. Vous êtes un fier membre de la guilde d'Azorius, qui édicte et applique les lois qui permettent à la société ravnicienne de fonctionner sans heurts et en toute sécurité."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Acolyte",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"On dit que toutes les religions du monde ont un croyant à Baldur's Gate. Non seulement la plupart des croyances établies sont tolérées - même si certaines d'entre elles, y compris la plupart des croyances ouvertement maléfiques, sont reléguées dans le quartier des Chants jumeaux de la ville extérieure - mais de nouvelles arrivent constamment, portées par des voyageurs et des prosélytes venus de terres lointaines. Un personnage de cette origine peut aspirer à de grandes choses, non pas pour lui-même, mais pour sa foi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Charlatan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tout le monde essaie toujours d'avoir une longueur d'avance sur quelqu'un dans Baldur's Gate. L'escroc d'un groupe peut être le révolutionnaire d'un autre. Ou peut-être que vous êtes juste là pour vous-même. Dans tous les cas, les personnages avec ce background ont un plan pour atteindre le sommet ; tout ce dont ils ont besoin est de l'audace et un peu de temps."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Criminal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Aucun criminel de carrière à Baldur's Gate n'opère sans être au courant de l'existence de la Guilde. Certains gardent soigneusement un profil bas, ne transportant qu'un chargement de contrebande occasionnel avec des marchandises légitimes, ou ne cassant les genoux que lorsque cela peut être revendiqué comme un acte de vengeance personnelle. D'autres rejoignent des équipages pour leur protection, ou la Guilde elle-même. Quelques anciens membres de la Guilde ont été exclus de l'organisation pour cause d'incompétence ou après avoir offensé un membre plus puissant, et se débrouillent maintenant pour survivre."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGDIA/Baldur's Gate Criminal.png"
					}
				}
			]
		},
		{
			"name": "Baldur's Gate Entertainer",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Des chanteurs et acrobates spectaculaires du théâtre de l'Oasis aux pantomimes et marionnettistes d'ombres du Wide, Baldur's Gate accueille un éventail coloré d'artistes. Les bons numéros trouvent toujours un public, et le flux constant de voyageurs signifie que de nouveaux spectateurs et de nouveaux spectacles sont toujours de passage."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Folk Hero",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate est une ville qui a grand besoin de héros, et de temps en temps, l'un d'entre eux se lève parmi les siens. Les gens ordinaires qui atteignent la grandeur sont appréciés dans l'histoire locale, mais l'imagination populaire peut se retourner contre ces champions presque aussi vite qu'elle les consacre."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Guild Artisan",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De nombreuses guildes et associations professionnelles existent dans Baldur's Gate, couvrant tous les métiers et disciplines imaginables, des fossoyeurs aux prêteurs sur gages."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Hermit",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alors que certains pourraient penser qu'il est étrange de trouver des ermites dans une ville animée, d'autres savent que la solitude la plus profonde existe parfois au milieu de la foule. Baldur's Gate abrite une poignée d'âmes qui parviennent à trouver l'isolement au milieu de son tumulte."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Noble",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les patriarches de Baldur's Gate vivent dans la Ville Haute, où ils organisent de grands galas et affichent une mode cosmopolite, mais sont isolés de la pauvreté et de la misère des districts moins fortunés et de leurs quartiers. Bien qu'ils puissent se rendre dans le quartier prospère de Bloomridge pour essayer un restaurant ou une boutique à la mode, ou assister à un spectacle au théâtre Oasis, les patriarches ont peu de raisons de s'aventurer dans les quartiers plus sales et plus dangereux de la ville. S'ils le font, c'est généralement en tant que touristes en quête de sensations fortes ou entourés d'une suite de gardes armés, et non en tant qu'amis ou voisins. Par conséquent, de nombreux patriarches sont à la fois très au fait des nuances des cours royales situées à l'autre bout du continent et terriblement ignorants de ce qu'est la vie des pauvres en dehors de leur propre porte.",
								"Cette combinaison de connaissance du monde et d'aveuglement local caractérise presque toute la noblesse de Baldur's Gate. Par conséquent, pour ceux qui souhaitent jouer des patriarches, la caractéristique Patriarche ci-dessous remplace la caractéristique Position et Privilège de l'arrière-plan noble. Ceux qui souhaitent utiliser la caractéristique standard de l'arrière-plan peuvent avoir acquis leur position dans la Porte de Baldur grâce aux affaires plutôt que par héritage."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Outlander",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Venir à Baldur's Gate peut sembler être une bonne idée pour toute une série de raisons. Le profit, l'excitation et les opportunités cosmopolites sont autant de perspectives alléchantes, mais il est rare que l'on s'engage sur le chemin de Baldur's Gate en comprenant pleinement le complexe marasme social qui l'attend. Vous entrez dans la ville en tant qu'étranger, et il est probable que, quel que soit le temps que vous y passerez, vous en repartirez en tant qu'étranger, si tant est que vous en repartiez."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sage",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate possède une modeste communauté académique centrée sur les bibliothèques du Grand Hall et les différents temples dédiés aux dieux du savoir et de l'innovation. Les conférenciers, les chercheurs et les historiens participent tous avec les érudits de passage de Candlekeep à un échange d'idées animé, débattant et collaborant dans des salles remplies de livres à travers la ville haute et la ville basse. La ville regorge également d'opportunités pour l'étude des arcanes, bien que les maîtres soient dispersés dans les demeures des sorciers individuels et qu'il n'y ait pas de communautés concentrées."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Sailor",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Baldur's Gate a été fondée par des marins, et son port est toujours le cœur battant de la ville. Plusieurs patriarches descendent des capitaines d'antan, le commerce de la ville basse est bâti sur le port, et même les rythmes de la ville extérieure sont dominés par le flux et le reflux du commerce fluvial. Les marins étant aussi fondamentaux et omniprésents dans Baldur's Gate que les pavés de ses rues, les personnages de cette origine sont fréquents."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Soldier",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les mercenaires, les gardes privés, les soldats de la Garde et les membres des Poings enflammés ne sont que quelques-uns des nombreux soldats qui parcourent les rues de Baldur's Gate."
							]
						}
					]
				}
			]
		},
		{
			"name": "Baldur's Gate Urchin",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Des bandes d'orphelins et de fugueurs se regroupent dans la ville extérieure et courent après les passants pour leur demander des miettes. Dans la ville basse, les vagabonds sont souvent recrutés dans les échelons les plus bas de la guilde ou contraints par des maîtres sans scrupules à effectuer des travaux sales et dangereux."
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Fist Double Agent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un informateur des Larmes de la Virulence, qui règnent désormais sur Phlan, mais aussi un agent double de la garde municipale originale de Phlan, les Poings noirs. Pour les Larmes, vous avez été chargé de découvrir les secrets du monde criminel de Phlan, des insurgés et des gens ordinaires de Phlan. En échange de rapports sur les activités des dissidents, criminels et autres éléments rebelles, les Larmes de la Virulence vous laissent tranquille pour mener vos affaires en paix.",
								"En réalité, vous travaillez pour les Poings noirs déchus, partageant avec les Larmes de la Virulence des informations erronées qui aident souvent les Poings noirs et d'autres insurgés de Phlan. Depuis l'évacuation de Phlan, vous êtes encore plus occupé aujourd'hui que vous ne l'avez jamais été auparavant, car le nombre de dissidents parmi les réfugiés augmente chaque jour, tandis que vous avez de nombreuses occasions d'espionner les peuples de Mulmaster et d'Elventree, pour le plus grand plaisir de votre ou vos contacts au sein des Larmes de la Virulence."
							]
						}
					]
				}
			]
		},
		{
			"name": "Boros Legionnaire",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En tant que membre de la Légion de Boros, votre vie est dévouée au service des anges et consacrée au travail d'établissement de la justice et de la paix dans les rues de Ravnica. Vous pouvez être un vrai croyant, inspiré par l'exemple des anges, ému par la détresse des opprimés et dévoué à la cause de la justice. Ou vous pouvez être un cynique dans les rangs, peut-être parce que vous avez suivi à contrecœur les traces d'un parent Boros, succombé à la persuasion des nobles promesses d'un recruteur charismatique, ou été attiré par la perspective d'une vie d'action."
							]
						}
					]
				}
			]
		},
		{
			"name": "Caravan Specialist",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes habitué à la vie sur la route. Vous êtes fier d'avoir parcouru toutes les routes commerciales majeures de la région de la mer de la Lune, y compris les meilleures routes secondaires et les raccourcis. En voyageant sur ces routes, vous savez où se trouvent les meilleures auberges, les meilleurs campements et les meilleures sources d'eau, ainsi que les endroits potentiellement dangereux, comme les embuscades. Ayant travaillé sur les routes aussi longtemps que vous l'avez fait, vous vous êtes fait de nombreuses connaissances et vous trouvez qu'il est facile de recueillir des informations et des rumeurs flottant de ville en ville. Vous êtes habile avec les bêtes de somme et savez manier et réparer les chariots de toutes sortes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Celebrity Adventurer's Scion",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Votre nom de famille suscite la crainte et l'admiration dans le cœur des gens ordinaires, mais cela n'a rien à voir avec vous. Les chansons et les histoires célébrant les exploits d'aventurier de votre célèbre parent sont largement connues. Les enfants du pays ont grandi en souhaitant être à votre place. Mais être l'enfant d'un célèbre aventurier n'était pas que des câlins et des baisers.",
								"Vous voyiez rarement vos parents aventuriers et célèbres, et lorsqu'ils étaient là, il n'était question que d'eux et de leurs histoires pour tuer tel démon ou vaincre tel dragon. Trop souvent, vous étiez réveillé par quelqu'un qui se tenait devant votre maison et qui criait la dernière menace qui pesait sur la ville, la région ou le monde.",
								"Au final, tout ce que vous avez à montrer pour votre lignée, c'est votre nom. La plupart de l'argent de la famille est consacré aux consommables, des potions de guérison aux parchemins de sorts en passant par de copieuses quantités de bière naine. Et tout le monde s'attend à ce que vous maniiez l'épée ou lanciez des sorts comme votre célèbre aïeul, ce qui rend la tâche encore plus difficile pour vous de faire vos preuves."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/celebrity-adventurers-scion.png"
					},
					"credit": "Kris Straub"
				}
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez toujours eu un don avec les gens. Vous savez ce qui les fait tiquer, vous pouvez découvrir les désirs de leur cœur après quelques minutes de conversation, et avec quelques questions suggestives, vous pouvez lire comme s'il s'agissait de livres pour enfants. C'est un talent utile, que vous êtes parfaitement disposé à utiliser à votre avantage.",
								"Vous savez ce que les gens veulent et vous les livrez, ou plutôt, vous promettez de les livrer. Le bon sens devrait détourner les gens des choses qui semblent trop belles pour être vraies, mais le bon sens semble manquer quand vous êtes là. Le flacon de liquide rose guérira sûrement cette éruption cutanée inconvenante, cet onguent - rien de plus qu'un peu de graisse saupoudrée de poussière d'argent - peut redonner jeunesse et vigueur, et il y a un pont en ville qui se trouve être à vendre. Ces merveilles semblent invraisemblables, mais vous pouvez les faire passer pour des réalités."
							]
						}
					]
				}
			]
		},
		{
			"name": "City Watch",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez servi la communauté dans laquelle vous avez grandi, en étant sa première ligne de défense contre le crime. Vous n'êtes pas un soldat, dirigeant votre regard vers l'extérieur, vers des ennemis potentiels. Au lieu de cela, vous avez servi votre ville natale en aidant à maintenir l'ordre au sein de la population, en protégeant les citoyens des contrevenants et des malfaiteurs de tout acabit.",
								"Vous avez peut-être fait partie du City Watch de Waterdeep, la force de police de la Cité des Splendeurs, qui protège les gens du peuple des voleurs et des nobles turbulents. Ou peut-être avez-vous été l'un des vaillants défenseurs de Silverymoon, un membre de la Silverwatch ou même l'un des Spellguard, qui utilisent la magie.",
								"Vous êtes peut-être originaire de Neverwinter et avez servi comme l'un des gardiens de Wintershield, la branche nouvellement créée des gardes qui s'engagent à assurer la sécurité de la Cité des mains habiles.",
								"Même si vous n'êtes pas né ou élevé en ville, ce contexte peut décrire vos premières années en tant que membre des forces de l'ordre. La plupart des agglomérations, quelle que soit leur taille, ont leurs propres gendarmes et forces de police, et même les plus petites communautés ont des shérifs et des huissiers qui se tiennent prêts à protéger leur communauté."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clan Crafter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les gens de Stout sont connus pour leur artisanat et la valeur de leurs travaux manuels, et vous avez été formé dans cette ancienne tradition. Pendant des années, vous avez travaillé sous la direction d'un maître nain de l'artisanat, endurant de longues heures et un traitement dédaigneux et acariâtre afin d'acquérir les compétences que vous possédez aujourd'hui.",
								"Vous êtes très probablement un nain, mais pas nécessairement - en particulier dans le Nord, les clans de nains de bouclier ont appris il y a longtemps que seuls les fiers idiots qui se préoccupent plus de leur ego que de leur métier refusent les apprentis prometteurs, même ceux d'autres races. Si vous n'êtes pas un nain, cependant, vous avez fait le serment solennel de ne jamais prendre un apprenti dans le métier : il n'appartient pas aux non-nains de transmettre les compétences des enfants préférés de Moradin. Vous n'aurez cependant aucune difficulté à trouver un maître nain prêt à recevoir les apprentis potentiels qui viendront avec votre recommandation."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clasp Member",
			"source": "TDCSR",
			"entries": [
				"Whether you grew up in the mean streets of {@book Kymal|TDCSR|3|Kymal} bamboozling foolish gamblers, or spent your youth pilfering loose coin from the pockets of {@book Emon's|TDCSR|3|Emon, the City of Fellowship} many tourists, your lifestyle of deceiving-to-survive eventually drew the attention of the {@book Clasp|TDCSR|2|The Clasp}: a storied crime syndicate that has hideouts in every city in Tal'Dorei. In exchange for protection, a modicum of kinship, and a number of useful resources to further develop your craft as a criminal, you agreed to receive the brand of the {@book Clasp|TDCSR|2|The Clasp} and join their ranks.",
				"You might have spent time working the guild's most menial assignments, wandering the alleys as a simple cutpurse and filling your pockets with silver while you waited to climb the professional ladder. Or you might be a clever actor and liar, whose skill at blending in with all facets of society has made you an indispensable spy. Perhaps your swift technique with a blade led you to become a feared assassin for the {@book Spireling leader|TDCSR|2|Spireling Shenn} of a local {@book Clasp|TDCSR|2|The Clasp} sect. Regardless, though the threat of the law is ever looming, the advantages to having a connection to such a powerful cartel greatly outweighs your paranoia. Most of the time.",
				"Since the {@book Clasp|TDCSR|2|The Clasp} is an organization, its members can rise in rank by proving their worth, by making the right friends in high places, or even through blackmail and bribery. You and the Game Master can decide together how your actions affect your rank in the {@book Clasp|TDCSR|2|The Clasp}, and what benefits that rank grants you."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/TDCSR/ClaspMember.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "A man with short black hair and beard wearing dark clothing holding a curved dagger leaning against a stone wall."
				}
			]
		},
		{
			"name": "Cloistered Scholar",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Enfant, vous étiez curieux lorsque vos camarades de jeu étaient possessifs ou tapageurs. Au cours de vos années de formation, vous avez trouvé le chemin de l'un des grands instituts d'apprentissage de Faerûn, où vous avez fait votre apprentissage et appris que le savoir est un trésor plus précieux que l'or ou les pierres précieuses. Aujourd'hui, vous êtes prêt à quitter votre foyer, non pas pour l'abandonner, mais pour partir à la recherche de nouveaux savoirs à ajouter à sa réserve de connaissances.",
								"La plus connue des sources de savoir de Faerûn est le Candlekeep. La grande bibliothèque a toujours besoin d'employés et de préposés, dont certains gravissent les échelons pour assumer des rôles de plus grande responsabilité et importance. Vous êtes peut-être l'un des membres de Candlekeep, qui se consacre à la conservation de ce qui est probablement le corpus de connaissances et d'histoire le plus complet au monde.",
								"Peut-être avez-vous été recueilli par les érudits de la Voûte des Sages ou de la Maison des Cartes à Silverymoon, et maintenant vous avez décidé d'accroître vos connaissances et de vous rendre disponible pour aider ceux qui recherchent votre expertise ailleurs. Vous pourriez être l'un des rares à aider le Herald's Holdfast, à cataloguer et à conserver les informations qui arrivent quotidiennement de tout Faerûn."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cobalt Scholar (Sage)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'âme de Cobalt est une organisation d'érudits monastiques qui se consacre à la préservation du savoir et de l'histoire, non seulement à travers Wildemount mais aussi dans toute l'Exandrie. Ses opérations sont principalement basées dans les villes de Zadash et Rexxentrum dans l'Empire Dwendalien, et vous avez probablement étudié dans l'un de ces sites.",
								"En tant qu'élève de base de l'Ame de Cobalt, vous vous aventurez dans une aventure qui vous permet d'élargir votre esprit. Alternativement (et avec la permission du MJ), vous pouvez également assumer un rôle plus spécifique au sein de l'organisation. Les exposants sont des agents secrets qui recueillent des informations sur le terrain, tandis que les archivistes sont les conservateurs qui veillent au bien-être des nombreuses archives de l'Âme de Cobalt. Les moines de l'Âme de Cobalt sont des érudits éclairés qui mènent des expéditions dans des lieux anciens et oubliés, dans l'espoir de récupérer le savoir et l'histoire perdus."
							]
						}
					]
				}
			]
		},
		{
			"name": "Cormanthor Refugee",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous faites partie des centaines de réfugiés qui ont été chassés de Hillsfar ou qui ont fui la destruction de Myth Drannor et qui s'abritent maintenant dans des camps cachés sous les avant-toits du nord de la forêt de Cormanthor. Si vous avez grandi dans ces camps, vous n'avez jamais été dans un autre établissement que le village d'Elventree. En tant qu'invité des elfes, vous avez appris leurs coutumes et celles de la forêt. Vous êtes également traumatisé, car les résidus de magie sauvage, les énergies libérées par la chute de Thultanar sur Myth Drannor et la peur constante des raids qui cherchent des non-humains pour combattre dans l'arène de Hillsfar ont fait des ravages sur vous, comme sur tous les habitants des camps."
							]
						}
					]
				}
			]
		},
		{
			"name": "Courtier",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dans votre jeunesse, vous étiez un personnage important dans une cour noble ou une organisation bureaucratique. Vous pouviez ou non être issu d'une famille de la classe supérieure ; vos talents, plutôt que les circonstances de votre naissance, pouvaient vous assurer cette position.",
								"Vous avez peut-être été l'un des nombreux fonctionnaires, assistants et autres parasites de la Cour d'Argenterie, ou peut-être avez-vous voyagé dans le conglomérat baroque et parfois féroce de guildes, de nobles, d'aventuriers et de sociétés secrètes de Waterdeep. Vous avez peut-être été l'un des gardiens de la loi ou des fonctionnaires des coulisses de Baldur's Gate ou Neverwinter, ou vous avez peut-être grandi dans et autour du château de Daggerford.",
								"Même si vous n'êtes plus un membre à part entière du groupe qui vous a permis de démarrer dans la vie, vos relations avec vos anciens compagnons peuvent être un avantage pour vous et vos camarades d'aventure. Vous pouvez entreprendre des missions avec vos nouveaux compagnons qui servent les intérêts de l'organisation qui vous a donné le départ dans la vie. Quoi qu'il en soit, les capacités que vous avez aiguisées en tant que courtisan vous seront utiles en tant qu'aventurier."
							]
						}
					]
				}
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un criminel expérimenté qui a l'habitude d'enfreindre la loi. Vous avez passé beaucoup de temps parmi d'autres criminels et vous avez encore des contacts dans le milieu criminel. Vous êtes beaucoup plus proche que la plupart des gens du monde du meurtre, du vol et de la violence qui imprègne les bas-fonds de la civilisation, et vous avez survécu jusqu'à présent en faisant fi des règles et règlements de la société."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dimir Operative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un espion. Les secrets et la désinformation sont votre spécialité. Vous vous cachez dans l'ombre, infiltrez d'autres guildes et volez les secrets les plus précieux, qu'ils soient écrits dans des journaux verrouillés ou cachés dans l'esprit de quelqu'un. Même vous ne connaissez pas forcément toutes les raisons qui se cachent derrière les missions que vous accomplissez. Parfois, le seul but d'une mission est de dissimuler la motivation d'une autre frappe effectuée dans un autre quartier de la ville, ou simplement de répandre la peur.",
								"Dans le cadre de votre travail secret pour la Maison Dimir, vous maintenez une fausse identité en tant que membre d'une autre guilde. Vous pouvez choisir votre guilde secondaire ou faire un jet pour la déterminer au hasard. L'appartenance à cette guilde secondaire détermine une partie de votre équipement de départ et c'est également de là que proviennent la plupart de vos contacts. Vous infiltrez votre guilde secondaire pour apprendre ses secrets, surveiller ses activités ou peut-être la miner de l'intérieur."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragon Casualty",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lorsque la Virulence Maimed s'est abattue sur Phlan, vous étiez l'une des malheureuses victimes de la guerre. Capturé lors de l'assaut initial, vous avez passé la dernière année de votre vie comme le jouet d'un suzerain capricieux et malveillant. Alors que beaucoup de vos compagnons prisonniers sont tombés sous la fureur insatiable du dragon au cours des mois suivants, vous et vos compagnons \"survivants\" n'avez été épargnés que pour un sort pire, comme l'une des expériences magiques du dragon, vous laissant, ainsi que ceux qui ont survécu à la torture, marqués et défigurés.",
								"Quelles raisons le dragon avait-il de libérer les quelques survivants, personne ne le sait. Vous craignez seulement que ceux qui sont morts sous sa terrible griffe aient été les plus chanceux, et que vous et vos compagnons Dragonscarrés soyez condamnés à un sort pire que la mort."
							]
						}
					]
				}
			]
		},
		{
			"name": "Earthspur Miner",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un mineur malchanceux des montagnes de Earthspur qui n'est pas étranger aux difficultés. Vous avez passé beaucoup de temps à vivre parmi les nains, les goliaths et les habitants de l'Underdark qui travaillent également dans les mines de la région. À ce stade, vous êtes aussi à l'aise sous terre qu'en surface. Vous savez lire un filon, négocier des fournitures avec les gnomes des profondeurs, faire la fête avec les nains et retrouver le chemin de la surface par la suite. Malheureusement, vous n'avez pas fait fortune... pour l'instant. Bien que vous soyez venu à Mulmaster pour chercher du travail, les hauts sommets et les mines profondes des Earthspurs vous attirent toujours."
							]
						}
					]
				}
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous vous épanouissez devant un public. Vous savez comment les captiver, les divertir et même les inspirer. Votre poésie peut faire vibrer le cœur de ceux qui vous écoutent, éveiller le chagrin ou la joie, le rire ou la colère. Votre musique élève leur esprit ou capte leur chagrin. Vos pas de danse captivent, votre humour fait mouche. Quelles que soient les techniques que vous utilisez, votre art est votre vie."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faceless",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Étant ce que vous êtes, vous ne pourrez jamais être un héros. Que ce soit à cause de votre classe, de votre peuple, de votre famille ou de vos péchés, quelque chose en vous vous empêche de poursuivre efficacement la voie que vous avez choisie. Malgré tout, cela ne vous arrête pas. Vous avez laissé votre ancien visage derrière vous, prenant un nouveau personnage, devenant quelque chose de plus.",
								"Les personnages au fond sans visage se déguisent, littéralement ou autrement, au cours de leur aventure. Cette personnalité peut être dramatique ou subtile. D'une certaine manière, cependant, de nombreux personnages ont une personnalité plus grande que nature. C'est pourquoi cet arrière-plan s'attache surtout à détailler le héros derrière le masque."
							]
						}
					]
				}
			]
		},
		{
			"name": "Faction Agent",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"De nombreuses organisations actives dans le Nord et sur toute la surface de Faerûn ne sont pas liées par les contraintes géographiques. Ces factions poursuivent leurs programmes sans tenir compte des frontières politiques, et leurs membres opèrent partout où l'organisation le juge nécessaire. Ces groupes emploient des auditeurs, des rumeurs, des contrebandiers, des vendeurs, des gardiens de caches (des personnes qui gardent des caches de richesse ou de magie à l'usage des agents de la faction), des gardiens de havres de paix et des gardiens de messages, pour n'en citer que quelques-uns. Au cœur de chaque faction se trouvent ceux qui ne se contentent pas de remplir une petite fonction pour cette organisation, mais qui lui servent de mains, de tête et de cœur.",
								"En prélude à votre carrière d'aventurier (et pour vous y préparer), vous avez été l'agent d'une faction particulière de Faerûn. Vous avez pu agir ouvertement ou secrètement, en fonction de la faction et de ses objectifs, ainsi que de la manière dont ces objectifs s'accordent avec les vôtres. Devenir un aventurier ne vous oblige pas nécessairement à renoncer à votre appartenance à votre faction (bien que vous puissiez choisir de le faire), et cela peut améliorer votre statut au sein de la faction.",
								{
									"type": "entries",
									"name": "Factions of the Sword Coast",
									"entries": [
										"L'absence de grands gouvernements centralisés dans le Nord et le long de la Côte des Épées est probablement directement responsable de la prolifération des sociétés secrètes et des conspirations dans ces contrées. Si votre formation est celle d'un agent de l'une des principales factions du Nord et de la Côte des Épées, voici quelques possibilités.",
										{
											"type": "entries",
											"name": "The Harpers",
											"entries": [
												"Fondés il y a plus d'un millénaire, dissous et réorganisés à plusieurs reprises, les Harper restent une agence puissante et discrète, qui agit pour contrecarrer le mal et promouvoir l'équité par la connaissance, plutôt que par la force brute. Les agents Harper sont souvent compétents en {@skill Investigation}, ce qui leur permet d'être adeptes de la fouille et de l'espionnage. Ils recherchent souvent l'aide d'autres Harper, de bardes et d'aubergistes sympathiques, de rangers et du clergé des dieux qui sont alignés sur les idéaux des Harper."
											]
										},
										{
											"type": "entries",
											"name": "The Order of the Gauntlet",
											"entries": [
												"L'un des groupes de pouvoir les plus récents de Faerûn, l'Ordre du Gantelet a un programme similaire à celui des Harpers. Ses méthodes sont toutefois très différentes : les porteurs du gantelet sont des guerriers saints en quête de justice et d'éradication du mal, et ils ne se cachent jamais dans l'ombre. Les agents de l'ordre ont tendance à être compétents en {@skill Religion}, et recherchent fréquemment l'aide des forces de l'ordre favorables aux idéaux de l'ordre, et du clergé des dieux protecteurs de l'ordre."
											]
										},
										{
											"type": "entries",
											"name": "The Emerald Enclave",
											"entries": [
												"Maintenir l'équilibre de l'ordre naturel et combattre les forces qui menacent cet équilibre est le double objectif de l'Enclave d'Émeraude. Ceux qui servent la faction sont des maîtres de la survie et de la vie sur la terre. Ils sont souvent compétents en {@skill Nature} et peuvent demander de l'aide aux bûcherons, chasseurs, rangers, tribus barbares, cercles de druides et prêtres qui vénèrent les dieux de la nature."
											]
										},
										{
											"type": "entries",
											"name": "The Lords' Alliance",
											"entries": [
												"D'un certain point de vue, les agents de l'Alliance des Seigneurs sont des représentants des villes et autres gouvernements qui constituent l'alliance. Mais, en tant que faction dont les intérêts et les préoccupations transcendent la politique et la géographie locales, l'Alliance dispose de son propre cadre d'individus qui travaillent au nom de l'agenda plus large de l'organisation. Les agents de l'Alliance doivent avoir des connaissances en {@skill History}, et peuvent toujours compter sur l'aide des gouvernements qui font partie de l'Alliance, ainsi que d'autres dirigeants et groupes qui défendent les idéaux de l'Alliance."
											]
										},
										{
											"type": "entries",
											"name": "The Zhentarim",
											"entries": [
												"Ces dernières années, les Zhentarim sont devenus plus visibles dans le monde en général, le groupe s'efforçant d'améliorer sa réputation auprès des gens ordinaires. La faction attire des employés et des associés de tous horizons, les affectant à des tâches qui servent les objectifs du Réseau noir sans être nécessairement de nature criminelle. Les agents du Réseau Noir doivent souvent travailler en secret, et sont souvent compétents en {@skill Deception}. Ils recherchent l'aide des sorciers, mercenaires, marchands et prêtres alliés aux Zhentarim."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Failed Merchant",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous venez peut-être d'une longue lignée de commerçants. Peut-être que vous étiez un entrepreneur. Quoi qu'il en soit, vos entreprises se sont mal terminées. Que ce soit à cause d'influences extérieures, de la malchance, ou simplement parce que votre sens des affaires était faible, vous avez tout perdu.",
								"Avec l'échec, cependant, vient l'expérience. Vous êtes libéré de cette ancienne vie, après avoir établi des contacts et appris vos leçons. Préparé à poursuivre la vie d'un aventurier, votre connaissance du monde du commerce vous a amené dans la sphère d'Acquisitions Incorporated - et une franchise pourrait bien être dans votre avenir."
							]
						}
					]
				}
			]
		},
		{
			"name": "Far Traveler",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La quasi-totalité des gens du peuple et des autres personnes que l'on peut rencontrer le long de la côte de l'Épée ou dans le Nord ont une chose en commun : ils vivent leur vie sans jamais se déplacer à plus de quelques kilomètres de leur lieu de naissance.",
								"Vous ne faites pas partie de ces gens-là.",
								"Vous venez d'un endroit lointain, si éloigné que peu de gens du Nord en connaissent l'existence, et il y a de fortes chances que même si certaines personnes que vous rencontrez ont entendu parler de votre patrie, elles n'en connaissent que le nom et peut-être quelques histoires scandaleuses. Vous êtes venu dans cette partie de Faerûn pour vos propres raisons, que vous pouvez choisir de partager ou non.",
								"Bien que vous trouviez sans aucun doute que certaines des habitudes de ce pays sont étranges et déconcertantes, vous pouvez également être sûr que certaines choses que ses habitants considèrent comme allant de soi seront pour vous de nouvelles merveilles que vous n'avez jamais vues auparavant. De même, vous êtes une personne intéressante, en bien ou en mal, pour ceux qui vous entourent, presque partout où vous allez.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Where Are You From?",
											"entries": [
												"La décision la plus importante dans la création d'un arrière-plan de voyageur lointain est de déterminer votre patrie. Les lieux évoqués ici sont tous suffisamment éloignés du Nord et de la Côte des Épées pour justifier l'utilisation de ce background.",
												{
													"type": "entries",
													"name": "Evermeet",
													"entries": [
														"Les légendaires îles elfiques situées loin à l'ouest abritent des elfes qui ne sont jamais allés à Faerûn. Ils trouvent souvent que c'est un endroit plus dur que prévu lorsqu'ils font le voyage. Si vous êtes un elfe, Evermeet est un choix logique (mais pas obligatoire) pour votre patrie.",
														"La plupart de ceux qui émigrent d'Evermeet sont soit des exilés, contraints de partir pour avoir commis une infraction à la loi elfique, soit des émissaires qui viennent à Faerûn dans un but bénéfique pour la culture ou la société elfique."
													]
												},
												{
													"type": "entries",
													"name": "Halruaa",
													"entries": [
														"Située aux confins méridionaux du Sud Brillant et entourée de montagnes, la magocratie d'Halruaa est une terre étrange pour la plupart des habitants de Faerûn qui la connaissent. Beaucoup de gens ont entendu parler des étranges vaisseaux que les Halruéens utilisent, et quelques-uns connaissent les histoires selon lesquelles même le plus petit de leur peuple peut faire de la magie.",
														"Les Halruéens font généralement leur voyage à Faerûn pour des raisons personnelles, car leur gouvernement a une position stricte contre toute implication non autorisée avec d'autres nations et organisations. Vous avez peut-être été exilé pour avoir enfreint l'une des nombreuses lois byzantines d'Halruaa, ou vous êtes peut-être un pèlerin qui cherche les sanctuaires des dieux de la magie."
													]
												},
												{
													"type": "entries",
													"name": "Kara-Tur",
													"entries": [
														"Le continent de Kara-Tur, situé loin à l'est de Faerûn, abrite des gens dont les coutumes ne sont pas familières aux habitants de la Côte des Épées. Si vous venez de Kara-Tur, les habitants de Faerûn vous appellent probablement Shou, même si ce n'est pas votre véritable ethnie, car c'est le terme général qu'ils utilisent pour tous ceux qui partagent votre origine.",
														"Les habitants de Kara-Tur se rendent parfois à Faerûn en tant que diplomates ou pour nouer des relations commerciales avec des cartels marchands prospères. Vous êtes peut-être venu ici en tant que membre d'une telle délégation, puis avez décidé de rester une fois la mission terminée."
													]
												},
												{
													"type": "entries",
													"name": "Mulhorand",
													"entries": [
														"Du terrain à l'architecture en passant par les rois-dieux qui règnent sur ces terres, presque tout ce qui concerne le Mulhorand est étranger à un habitant de la Côte des Épées. Vous avez probablement connu le même genre de choc culturel lorsque vous avez quitté votre maison du désert pour vous rendre dans les climats peu familiers du nord de Faerûn. Les événements récents dans votre pays ont conduit à l'abolition de l'esclavage, et à une augmentation correspondante du trafic entre Mulhorand et les régions éloignées de Faerûn.",
														"Ceux qui abandonnent les déserts étouffants et les pyramides anciennes du Mulhorand pour un aperçu d'une vie différente le font pour de nombreuses raisons. Vous pouvez être dans le Nord simplement pour voir l'étrangeté que cette terre humide a à offrir, ou parce que vous vous êtes fait trop d'ennemis parmi les communautés du désert de votre pays."
													]
												},
												{
													"type": "entries",
													"name": "Sossal",
													"entries": [
														"Peu de gens ont entendu parler de votre patrie, mais beaucoup se posent des questions à votre sujet en vous voyant. Les humains de Sossal semblent taillés dans la neige, avec une peau d'albâtre et des cheveux blancs, et sont généralement vêtus de blanc.",
														"Sossal se trouve loin au nord-est, en butte à la glace infinie au nord et limitée de l'autre côté par des centaines de kilomètres du Grand Glacier et de la Grande Mer de Glace. Aucun membre de votre nation ne fait l'effort de traverser des barrières aussi colossales sans une raison convaincante. Vous devez craindre quelque chose de vraiment terrible ou chercher quelque chose d'incroyablement important."
													]
												},
												{
													"type": "entries",
													"name": "Zakhara",
													"entries": [
														"Comme le dit le dicton parmi ceux qui connaissent l'endroit à Faerûn : \"Pour aller à Zakhara, allez vers le sud. Puis encore plus au sud.\" Bien sûr, tu as suivi un chemin tout aussi long quand tu es venu au nord de ton lieu de naissance. Bien qu'il ne soit pas inhabituel pour les Zakhariens de se rendre à l'extrême sud de Faerûn pour faire du commerce, peu d'entre eux s'éloignent autant de chez eux que toi.",
														"Vous voyagez peut-être pour découvrir les merveilles que l'on peut trouver en dehors des déserts et des montagnes en forme d'épée de votre pays natal, ou vous êtes peut-être en pèlerinage pour comprendre les dieux que les autres adorent, afin de mieux apprécier vos propres divinités."
													]
												},
												{
													"type": "entries",
													"name": "The Underdark",
													"entries": [
														"Bien que votre foyer soit physiquement plus proche de la Côte des Épées que les autres lieux évoqués ici, il est bien plus artificiel. Vous venez de l'une des colonies de l'Underdark, chacune d'entre elles ayant ses propres coutumes et lois étranges. Si vous êtes originaire de l'une des grandes villes ou colonies souterraines, vous êtes probablement un membre de la race qui occupe l'endroit - mais il se peut aussi que vous ayez grandi là après avoir été capturé et amené dans le monde souterrain lorsque vous étiez enfant.",
														"Si vous êtes un vrai autochtone du Royaume des ténèbres, vous êtes peut-être venu à la surface en tant qu'émissaire de votre peuple, ou peut-être pour échapper à des accusations de comportement criminel (justifiées ou non). Si vous n'êtes pas un natif, la raison pour laquelle vous avez quitté votre \"maison\" a probablement quelque chose à voir avec la fuite d'une mauvaise situation.",
														"Votre accent, vos manières, vos figures de style et peut-être même votre apparence sont autant d'éléments qui font de vous un étranger. Des regards curieux sont dirigés vers vous où que vous alliez, ce qui peut être gênant, mais vous gagnez aussi l'intérêt amical des érudits et d'autres personnes intriguées par les terres lointaines, sans parler des gens ordinaires qui sont impatients d'entendre des histoires de votre pays d'origine.",
														"Vous pouvez transformer cette attention en un accès à des personnes et à des lieux que vous n'auriez pas autrement, pour vous et vos compagnons de voyage. Les nobles seigneurs, les érudits et les princes marchands, pour n'en citer que quelques-uns, pourraient être intéressés d'entendre parler de votre patrie lointaine et de votre peuple."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Feylost",
			"source": "WBtW",
			"entries": [
				"Vous avez grandi dans le Feywild après avoir disparu de votre plan d'origine quand vous étiez enfant. Peut-être avez-vous été emmené par un gentil Fey qui pensait que vous étiez destiné à de grandes choses. Peut-être avez-vous traversé par hasard un passage féerique lors d'une promenade au crépuscule dans les bois. Peut-être avez-vous été kidnappé par un Fey maléfique mais vous avez échappé à ses griffes. Quelle que soit la manière dont vous avez disparu, vous êtes peu à peu tombé sous le charme du Feywild et vous avez appris à connaître la nature des malins qui l'habitent.",
				"Lorsque vous êtes finalement retourné sur votre planète, vous n'êtes pas revenu inchangé. Vous êtes hanté par le fait que le Feywild - un monde miroir caché derrière une simple torsion de la perception - n'est qu'à un cheveu de vous. Bien que vos souvenirs du monde féerique s'estompent de jour en jour, votre cœur se gonfle d'un mélange de peur et de joie à l'idée de retourner un jour sur le plan de la Féerie, votre foyer loin de chez vous."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Feylost.png"
					}
				}
			]
		},
		{
			"name": "Fisher",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez passé votre vie à bord de bateaux de pêche ou à ratisser les hauts-fonds à la recherche de la générosité de l'océan. Peut-être êtes-vous né dans une famille de pêcheurs, travaillant avec vos proches pour nourrir votre village. Peut-être ce travail était-il un moyen de se sortir d'une situation indésirable qui vous a obligé à vivre à bord d'un navire. Quelle que soit la façon dont vous avez commencé, vous êtes rapidement tombé amoureux de la mer, de l'art de la pêche et de la promesse de l'horizon éternel."
							]
						}
					]
				}
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous venez d'un rang social modeste, mais vous êtes destiné à beaucoup plus. Les habitants de votre village vous considèrent déjà comme leur champion, et votre destin vous appelle à vous dresser contre les tyrans et les monstres qui menacent les gens du peuple partout dans le monde."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gambler",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tout ce dont vous avez besoin pour faire beaucoup d'or est un peu d'or. Sauf dans les moments où tout ce dont vous avez besoin pour ne pas avoir d'or du tout est un peu d'or. Que vous soyez un bon ou un mauvais joueur importe rarement, car personne ne peut deviner les caprices de Dame Chance. Parfois vous gagnez, parfois vous perdez. Mais le truc avec les jeux d'argent, c'est qu'il y a toujours quelqu'un qui est prêt à prendre un pari."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Urchin",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tout le trafic entrant et sortant de la Cité du Commerce passe par la Porte de Hillsfar, ce qui en fait l'endroit idéal pour que les indigents se rassemblent pour mendier, bazarder, commérer et faire les poches. Vous avez grandi dans les rues à l'ombre de ce grand édifice d'acier, qui abrite à la fois les Plumes Rouges et les Mages de la Guilde. Bien que vous soyez passé à autre chose, vous avez toujours des amis parmi eux, et cette vie a eu un impact durable sur vous."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gate Warden",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Vous avez passé un temps considérable dans un endroit influencé par un portail vers un autre plan d'existence ou par d'intenses forces planaires. Vous êtes habitué à des expériences qui feraient trembler d'autres personnes de terreur ou qui les enchanteraient par une beauté d'un autre monde, et vous êtes aussi à l'aise avec les démons et les célestes qu'avec les vendeurs en ville."
			]
		},
		{
			"name": "Giant Foundling",
			"source": "BGG",
			"entries": [
				"Bien que vous ne soyez pas un Géant, vous avez grandi parmi les Géants. Peut-être étiez-vous un orphelin recueilli par une famille de géants de pierre qui vous a élevé comme l'un des leurs. Ou peut-être avez-vous vécu dans une poche préhistorique perdue du monde, entouré de géants et de redoutables béhémoths ou de dinosaures imposants.",
				"Something about your environment—perhaps the food or water that sustained you, elemental magic inherent in the site of your home, or some verdant blessing of growth placed on you—caused you to grow to a remarkable size for your kind. With the aid of this magic, you have learned how to embody the might of giants. You are used to moving through a world much bigger than you, and that is reflected in your skills, attitude, and perspective on life."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGG/Giant Foundling.webp"
					},
					"title": "A giant foundling is used to a larger world",
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "Giant Foundling",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Bien que vous ne soyez pas un Géant, vous avez grandi parmi les Géants. Peut-être étiez-vous un orphelin recueilli par une famille de géants de pierre qui vous a élevé comme l'un des leurs. Ou peut-être avez-vous vécu dans une poche préhistorique perdue du monde, entouré de géants et de redoutables béhémoths ou de dinosaures imposants.",
				"Quelque chose dans votre environnement - peut-être la nourriture ou l'eau qui vous a nourri pendant votre enfance, la magie élémentaire inhérente au site de votre maison, ou une bénédiction de croissance qui vous a été accordée - vous a permis d'atteindre une taille remarquable. Grâce à cette magie, vous avez appris à incarner la puissance titanesque des géants. Vous avez l'habitude de vous déplacer dans un monde beaucoup plus grand que vous, et cela se reflète dans vos compétences, votre attitude et votre vision de la vie."
			]
		},
		{
			"name": "Golgari Agent",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un membre d'une horde grouillante, une petite partie d'un organisme tentaculaire. Tout comme vous faites partie de l'essaim, l'essaim fait partie d'un plus grand écosystème, un cycle sans fin de vie, de mort, de pourriture et de renaissance. Vous avez passé votre vie dans le lent bouillonnement de cet écosystème, dans les endroits sombres de la ville où les aspects désordonnés de l'existence sont exposés. Il n'y a pas de dégoût chez les Golgari, pas de peur de la mort ou de tabou sur les morts, juste une affirmation féroce du cycle."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grinner",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les Grinners d'or ont vu le jour dans la lointaine terre de Tal'Dorei, échangeant des messages secrets par le biais d'un réseau de bardes et de ménestrels afin de saper le règne autoritaire d'un roi à la poigne de fer. Aujourd'hui, Tal'Dorei est une république relativement pacifique, et certains Grinners ont commencé à s'impatienter en attendant que la tyrannie se manifeste à nouveau. Un contingent de ces Grinners s'est rendu sur la côte de la Ménagerie et a établi un réseau de bases secrètes dans les villes de la Concorde de Clovis, d'où ils se frayent actuellement un chemin jusqu'aux plus hauts échelons de l'Empire Dwendalien.",
								"Vous êtes un Grinner. Vos objectifs sont de répandre la liberté et d'inspirer l'espoir - ou, à terme, la révolution - dans le cœur des opprimés.",
								{
									"type": "entries",
									"name": "Favorite Code-Song",
									"entries": [
										"Tous les membres du Grin d'or ont appris une poignée de chansons folkloriques au cours de leurs voyages, et utilisent ces chansons pour envoyer des codes secrets et alerter les autres Grinners en cas de danger. Choisissez une chanson préférée ou faites un jet sur la table Chansons-codes préférées.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Favorite Code-Song"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Zan revient. Cette chanson folklorique Tal'Dorei pleine d'espoir déclare le retour inévitable d'un souverain juste. Utilise-la pour trouver des alliés potentiels."
												],
												[
													"2",
													"Blow Fire Down the Coast. Une chanson de combat endiablée de la Concorde de Clovis, cette chansonnette parle de faire exploser des bateaux pirates. Utilisez-la pour encourager la bataille."
												],
												[
													"3",
													"Chut ! En avant les dragons. Cette chanson folklorique Tal'Dorei raconte la terreur qui régnait dans les jours qui ont suivi l'invasion du dragon rouge appelé le Roi Cendre. Utilisez-la pour encourager la prudence en paroles et en actes."
												],
												[
													"4",
													"Let the Sword Grow Rust. Un hymne anti-guerre de Marquet, cette chanson a des origines incertaines. Utilisez-la pour aider à réprimer les rencontres violentes."
												],
												[
													"5",
													"Drink Deep, Li'l Hummingbird. Un rondo à boire de la côte de la Ménagerie, cette chanson raconte l'histoire d'une jeune personne qui boit tellement qu'elle se réveille pour découvrir qu'elle s'est embarquée sur un navire. Utilisez-la pour encourager la vigilance dans les situations sociales."
												],
												[
													"6",
													"Dirge pour le feu d'émeraude. Ce chant elfique est censé avoir des milliers de vers obscurs. Utilisez les deux premiers vers pour annoncer une mort ou une défaite."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Grinner.png"
					},
					"credit": "Dan Bittencourt"
				}
			]
		},
		{
			"name": "Gruul Anarch",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le monde entier de Ravnica est une métropole tentaculaire, mais vous êtes originaire des zones sauvages qui existent encore - les quartiers abandonnés, les zones de décombres, les parcs envahis par la végétation et les ruines en ruine. Vous faites partie d'une société sauvage qui s'accroche désespérément aux anciennes traditions - en harmonie avec la nature, pleine d'une rage primitive, et négligée par un monde consumé par la poursuite du progrès de la civilisation."
							]
						}
					]
				}
			]
		},
		{
			"name": "Guild Artisan",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes membre d'une guilde d'artisans, compétent dans un domaine particulier et étroitement associé à d'autres artisans. Vous êtes bien établi dans le monde du commerce, libéré par le talent et la richesse des contraintes de l'ordre social féodal. Vous avez appris vos compétences en tant qu'apprenti d'un maître artisan, sous le parrainage de votre guilde, jusqu'à ce que vous deveniez un maître à part entière."
							]
						}
					]
				}
			]
		},
		{
			"name": "Harborfolk",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes l'un des centaines de petits pêcheurs qui transportent chaque matin la générosité du port d'eau douce de Mulmaster vers les marchés de la ville. Vous avez passé d'innombrables jours à ramer dans les eaux de Mulmaster et des environs et vous les connaissez mieux que quiconque, ainsi que les autres pêcheurs, dockers et habitants du port. Bien que vous ayez laissé cette vie derrière vous, vous continuez à leur rendre visite de temps en temps."
							]
						}
					]
				}
			]
		},
		{
			"name": "Haunted One",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes hanté par quelque chose de si terrible que vous n'osez pas en parler. Vous avez essayé de l'enterrer et de le fuir, en vain. Quelle que soit la chose qui vous hante, elle ne peut être tuée par une épée ou bannie par un sort. Elle peut se présenter sous la forme d'une ombre sur un mur, d'un cauchemar à glacer le sang, d'un souvenir qui refuse de mourir ou d'un murmure démoniaque dans l'obscurité. Ce fardeau a fait des ravages, vous isolant de la plupart des gens et vous faisant douter de votre santé mentale. Vous devez trouver un moyen de le surmonter avant qu'il ne vous détruise."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Haunted One.png"
					},
					"credit": "Wayne England"
				}
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez vécu dans l'isolement - soit dans une communauté protégée comme un monastère, soit entièrement seul - pendant une partie importante de votre vie. En vous éloignant des clameurs de la société, vous avez trouvé le calme, la solitude et peut-être certaines des réponses que vous cherchiez."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Merchant",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Avant de devenir un aventurier, vous étiez un marchand prospère opérant à Hillsfar, la Cité du Commerce. Votre famille exploitait des entrepôts, organisait des caravanes, gérait des magasins ou possédait un navire et avait des contacts commerciaux dans toute la région de la Mer de Lune, ainsi que le long de la Côte des Épées. Peut-être importe-t-elle du minerai, des pierres précieuses non taillées, des fourrures non traitées ou des céréales dans la Cité du commerce, ou exporte-t-elle des tissus fins, des pierres précieuses à facettes, des fourrures fines ou du Souffle de dragon, une liqueur semblable à une eau-de-vie. Quoi qu'il en soit, vous avez largement abandonné cette vie pour une raison quelconque et avez choisi de rechercher l'aventure à la place. Néanmoins, la formation que vous avez reçue à l'époque, et peut-être les contacts que vous avez noués, vous servent bien en tant qu'aventurier."
							]
						}
					]
				}
			]
		},
		{
			"name": "Hillsfar Smuggler",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Hillsfar est la ville du commerce. Cependant, la Grande Loi du Commerce ne protège que le commerce \"légitime\", celui qui passe par l'unique porte de la ville, que les Plumes Rouges surveillent et taxent. Et la Grande Loi de l'Humanité bannit complètement les non-humains de la ville. Ces deux Grandes Lois créent une forte demande et de grands risques pour les contrebandiers, qui font entrer et sortir les marchandises illicites et les non-humains de la ville par des voies secrètes. La Guilde des Rogues contrôle étroitement toute cette activité, prélevant sa part sur les emplois autorisés et punissant les emplois indépendants.",
								"Vous avez peut-être fait du trafic de Souffle de Dragon (une liqueur semblable à du brandy) pour éviter les droits de douane ou de la contrebande pour éviter les saisies, ou peut-être êtes-vous un humain qui sympathise avec les non-humains et qui a travaillé dans le cadre du réseau de routes secrètes et de refuges qui les aide à traverser Hillsfar. Dans tous les cas, vous avez des contacts dans le milieu de la contrebande qui peuvent vous aider à entrer et sortir de la ville sans vous faire remarquer, moyennant un certain prix."
							]
						}
					]
				}
			]
		},
		{
			"name": "House Agent",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez juré fidélité à une maison portant une marque de dragon. Si vous avez une marque de dragon, vous êtes probablement un membre de l'une des familles influentes de la maison ; sinon, vous êtes un étranger qui espère faire fortune grâce à la maison. Votre tâche principale est d'être les yeux de votre maison, mais vous pouvez être appelé à tout moment à agir comme sa main. De telles missions peuvent être périlleuses mais lucratives."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes l'héritier de quelque chose de grande valeur - pas une simple pièce de monnaie ou une fortune, mais un objet qui vous a été confié à vous et à vous seul. Votre héritage peut vous être transmis directement par un membre de votre famille, par droit de naissance, ou vous avoir été légué par un ami, un mentor, un professeur ou une autre personne importante dans votre vie. La révélation de votre héritage a changé votre vie et vous a peut-être mis sur la voie de l'aventure, mais elle peut aussi s'accompagner de nombreux dangers, notamment ceux qui convoitent votre don et veulent vous le prendre - par la force, si nécessaire."
							]
						}
					]
				}
			]
		},
		{
			"name": "Initiate",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un initié, sur la voie de l'achèvement des épreuves des cinq dieux dans l'espoir de gagner une mort glorifiée lors de l'épreuve finale de Zeal. Une combinaison de vos aptitudes naturelles, des besoins de votre culture et de l'évaluation de vos professeurs lorsque vous étiez acolyte vous a conduit à concentrer votre formation dans un domaine de spécialisation particulier : le combat à mains nues, le combat à distance ou la magie. Mais seul un initié bien équilibré peut être considéré comme vraiment digne de l'au-delà.",
								"If you are a hand-to-hand specialist, consider the {@class barbarian}, {@class fighter}, {@class monk}, {@class paladin}, or {@class rogue} classes. As a long-range combat specialist, you might be a {@class fighter}, a {@class ranger}, or a {@class rogue}. If you are a spellcasting specialist, you might be a {@class bard}, {@class sorcerer}, or {@class wizard}. And beyond this initial choice, you might consider multiclassing or using feats to round out your skills in all three areas."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate.webp"
					},
					"title": "Unwavering Initiate",
					"credit": "Greg Opalinski"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Initiate2.webp"
					},
					"title": "Gust Walker",
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Initiate (Dissenter)",
			"source": "PSA",
			"_copy": {
				"name": "Initiate",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Même dans la cité-état de Naktamun, soigneusement construite et entretenue, et en présence des cinq dieux, certaines personnes se rebellent contre les doctrines du Dieu-Pharaon. Ils ne contestent pas l'existence des dieux, bien sûr, car ceux-ci sont visibles presque tous les jours dans les rues de la ville. Ils ne remettent pas non plus en question le fait de la vie après la mort, qui est clairement visible dans les momies ointes qui les entourent, ainsi que dans les momies en maraude à l'extérieur de l'Hekma. Au contraire, ces dissidents refusent simplement de suivre le cours ordonné de la vie qui mène à l'au-delà glorieux.",
										"Certains dissidents sont poussés par la peur, ne voulant pas se soumettre à une mort violente lors des épreuves (ou lors de l'entraînement pour les épreuves). D'autres sont mus par la conscience, ne voulant pas tuer leurs compagnons de culture lors des épreuves. En effet, s'ils ne peuvent nier l'existence des dieux, ils peuvent nier que les dieux sont justes et se battre pour prouver qu'il ne faut pas obéir aux ordres d'un dieu injuste. Certains croient qu'un dieu (probablement Bontu) a corrompu le processus des épreuves et le chemin vers l'au-delà. D'autres ont l'intuition correcte que le Dieu-Pharaon n'a pas réellement eu à l'esprit les meilleurs intérêts du peuple lorsqu'il a ordonné leur société.",
										"Un personnage identifié comme dissident perd le bénéfice de la caractéristique d'arrière-plan de l'initié ou du vizir. A la place, le personnage gagne le trait Shelter of Dissenters.",
										{
											"type": "hr"
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "backgrounds/PSA/Dissenter.webp"
							},
							"title": "Samut, Voice of Dissent",
							"credit": "Aleksi Briclot"
						}
					}
				}
			}
		},
		{
			"name": "Inquisitor",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Historiquement, les inquisiteurs étaient des détectives cathares qui enquêtaient sur des crimes tant ordinaires que surnaturels. Ils étaient connus pour se rendre dans des paroisses reculées en proie à des meurtres inexpliqués et pour avoir démasqué des loups-garous vivant parmi des humains normaux. Pendant l'absence d'Avacyn, lorsque l'archange était piégé dans la prison démoniaque connue sous le nom d'Helvault, les inquisiteurs ont mené une série d'incursions brutales dans le Kessig et la lande de Gavony. Ils ont exécuté des lycanthropes présumés avec peu ou pas de preuves, et puni des hérétiques accusés dans des procès non sanctionnés. Avec la folie d'Avacyn, cette forme sauvage d'inquisition est devenue la norme, et les inquisiteurs qui s'intéressent encore aux sombres mystères sont devenus une minorité."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSI/Inquisitor.webp"
					},
					"title": "Moorland Inquisitor",
					"credit": "David Palumbo"
				}
			]
		},
		{
			"name": "Investigator",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous recherchez sans relâche la vérité. Vous êtes peut-être motivé par la croyance en la loi et un sens de la justice universelle, ou bien cette même loi vous a déçu et vous cherchez à réparer les choses. Vous avez peut-être été témoin de quelque chose de remarquable ou de terrible, et vous devez maintenant en savoir plus sur cette vérité cachée. Ou peut-être êtes-vous un détective à louer, qui découvre des secrets pour des clients bien payés. Que les mystères auxquels vous êtes mêlé soient des crimes locaux ou des conspirations à l'échelle du royaume, vous êtes poussé par un besoin personnel de traquer les indices les plus insaisissables et de révéler ce que d'autres garderaient dans l'ombre."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/VRGR/Investigator.png"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Iron Route Bandit",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La Route du Fer, autrefois la principale voie commerciale entre Phlan et le Donjon de Zhentil, était un lieu de grand banditisme jusqu'à la récente occupation par les Phlan. Votre temps en tant qu'ancien bandit vous a permis d'acquérir une grande expérience de la selle et un don pour acquérir et évaluer les montures, les animaux domestiques et les véhicules des autres, entre autres choses. Cet ensemble particulier de compétences est devenu très lucratif pour vous en travaillant dans la clandestinité comme voleur de chevaux pour une guilde locale de voleurs et d'autres organisations de l'ombre."
							]
						}
					]
				}
			]
		},
		{
			"name": "Izzet Engineer",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Doté d'un intellect inventif, d'un amour de la technologie magique et d'une énergie inépuisable, vous participez avec enthousiasme aux travaux de recherche de la Ligue Izzet. Bien qu'il soit probable que vous commenciez votre carrière en tant que simple assistant, vous pouvez aspirer à devenir un mage ou un alchimiste qualifié, un superviseur de laboratoire, ou même un brûleur brandissant un lance-flammes chargé de défendre les laboratoires Izzet. Les Izzets sont obsessionnels, brillants, inspirés et constituent une force de chaos imprévisible à Ravnica, et vous incarnez toutes ces qualités."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "DSotDQ",
			"entries": [
				"Vous avez suivi une formation pour devenir un valeureux guerrier connu sous le nom de Chevalier de Solamnia. Des règles strictes guident chacune de vos actions, et vous vous efforcez de les respecter en défendant les faibles et en vous opposant au mal. Votre honneur est aussi important pour vous que votre vie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/DSotDQ/Knight of Solamnia.webp"
					}
				}
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Vous avez suivi une formation pour devenir un valeureux guerrier connu sous le nom de Chevalier de Solamnia. Des règles strictes guident chacune de vos actions, et vous vous efforcez de les respecter en défendant les faibles et en vous opposant à toutes les formes de mal. Votre honneur est aussi important pour vous que votre vie."
			]
		},
		{
			"name": "Knight of Solamnia",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Vous avez suivi une formation pour devenir un valeureux guerrier connu sous le nom de Chevalier de Solamnia. Des règles strictes guident chacune de vos actions, et vous vous efforcez de les respecter en défendant les faibles et en vous opposant au mal. Votre honneur est aussi important pour vous que votre vie."
			]
		},
		{
			"name": "Knight of the Order",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous appartenez à un ordre de chevaliers qui ont fait le serment d'atteindre un certain objectif. La nature de cet objectif dépend de l'ordre que vous servez, mais à vos yeux, il s'agit sans conteste d'une entreprise vitale et honorable. Faerûn compte une grande variété d'ordres de chevaliers, qui ont tous une vision similaire de leurs actions et responsabilités.",
								"Bien que le terme \"chevalier\" évoque des guerriers de sang noble, montés et lourdement armés, la plupart des ordres chevaleresques de Faerûn ne limitent pas leurs membres à de tels individus. Les objectifs et la philosophie de l'ordre sont plus importants que l'équipement et le style de combat de ses membres, et la plupart de ces ordres ne sont donc pas limités aux types de combat, mais sont ouverts à toutes sortes de personnes prêtes à se battre et à mourir pour la cause de l'ordre.",
								"L'encadré \"Ordres chevaleresques de Faerûn\" détaille plusieurs des ordres actuellement actifs et est conçu pour vous aider à décider à quel groupe vous devez prêter allégeance.",
								{
									"type": "inset",
									"name": "Knightly Orders of Faerûn",
									"entries": [
										"Beaucoup de ceux qui se qualifient légitimement de \"chevaliers\" gagnent ce titre en tant que membres d'un ordre au service d'une divinité, comme l'Ordre éternel de Kelemvor ou les Chevaliers du feu mystique de Mystra. D'autres ordres chevaleresques sont au service d'un gouvernement, d'une famille royale ou de l'armée d'élite d'un État féodal, comme les brutaux Chevaliers sorciers de Vaasa. D'autres chevaleries sont des organisations laïques et non gouvernementales de guerriers qui suivent une philosophie particulière, ou se considèrent comme une sorte de famille étendue, semblable à un ordre de moines. Bien qu'il existe des organisations, comme les Chevaliers du Bouclier, qui utilisent les attributs de la chevalerie sans être nécessairement des guerriers, la plupart des habitants de Faerûn qui entendent le mot \"chevalier\" pensent à un guerrier monté en armure et soumis à un code. Vous trouverez ci-dessous quelques organisations de chevalerie.",
										{
											"type": "entries",
											"name": "Knights of the Unicorn",
											"entries": [
												"Les Chevaliers de la Licorne sont nés d'une lubie de fils et de filles de familles patriarches de Baldur's Gate à l'esprit romantique. Sur un coup de tête, ils ont pris la déesse licorne Lurue comme mascotte et sont partis dans diverses aventures pour s'amuser. La réalité des dangers qu'ils affrontaient finit par leur apparaître, tout comme les principes de Lurue. Au fil du temps, le petit groupe s'est agrandi et s'est étendu, gagnant des adeptes dans des endroits aussi éloignés que Cormyr. Les Chevaliers de la Licorne sont des aventuriers chevaleresques qui suivent des idéaux romantiques : la vie doit être savourée et vécue en riant, les quêtes doivent être entreprises par défi, les rêves impossibles doivent être poursuivis pour le simple plaisir de les réaliser, et chacun doit être loué pour ses forces et réconforté dans ses faiblesses."
											]
										},
										{
											"type": "entries",
											"name": "Knights of Myth Drannor",
											"entries": [
												"Il y a longtemps, les Chevaliers de Myth Drannor étaient un célèbre groupe d'aventuriers, et Dove Falconhand, l'une des célèbres Sept Sœurs, en faisait partie. Le groupe a pris son nom en l'honneur de la grande cité déchue, tout comme le font aujourd'hui les nouveaux Chevaliers de Myth Drannor. La ville étant à nouveau en ruines, Dove Falconhand décida de reformer le groupe avec pour objectif principal de créer des alliances et des liens d'amitié entre les races civilisées du monde et les gens de bien afin de combattre le mal. Les Chevaliers de Myth Drannor parcourent à nouveau les routes des Dalelands, et ils ont commencé à s'étendre aux terres au-delà. Leurs membres, tous acceptés par Colombe elle-même, sont avant tout vaillants et honnêtes."
											]
										},
										{
											"type": "entries",
											"name": "Knights of the Silver Chalice",
											"entries": [
												"Les Chevaliers du Calice d'argent ont été formés par décret du demi-dieu Siamorphe à Waterdeep il y a un siècle. L'éthique de Siamorphe est le droit et la responsabilité de la noblesse de gouverner, et le demi-dieu s'incarne dans un noble mortel différent à chaque génération. Par le décret du Siamorphe de l'époque, les chevaliers du Calice d'argent ont pris sur eux de mettre un héritier digne de ce nom sur le trône de Tethyr et de rétablir l'ordre dans ce royaume. Depuis lors, ils sont devenus la chevalerie la plus populaire de Tethyr, une nation qui a accueilli de nombreuses chevaleries fidèles à la couronne."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Student",
			"source": "SCC",
			"entries": [
				"Vous avez passé votre jeunesse à vous préparer à devenir un étudiant du collège Lorehold, en lisant tous les livres figurant sur la liste des lectures recommandées par le collège aux futurs étudiants. Vos passions académiques se situent dans le vaste domaine de l'histoire. Vous rêvez peut-être d'utiliser la magie pour contacter de grands personnages historiques ou vos propres ancêtres, ou de recréer la puissante magie d'une époque lointaine."
			]
		},
		{
			"name": "Luxonborn (Acolyte)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Chaque acolyte est le serviteur d'un dieu. Mais vous servez le Luxon, un être qui, selon vous, transcende la divinité et a créé le cosmos. Plus qu'un simple prêtre, vous êtes un étudiant du potentiel, car le Luxon est la potentialité incarnée. Votre caractéristique d'abri des fidèles s'applique à tous ceux qui vénèrent le Luxon, et à tous ceux qui pratiquent l'art de la dunamcie que le Luxon a conféré au monde."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lyceum Scholar",
			"source": "TDCSR",
			"entries": [
				"You most likely came up through money or hailed from a family with social prestige if you were able to afford tuition at the {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}. But whatever your origin, your interests and pursuits brought you to the hallowed halls of Tal'Dorei's highest place of learning, where you soaked in every lesson you could, hoping to better make your mark on the world. (Or at least you pretended to. Even at the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum}, every class has its slackers.) Eventually, though, the call to adventure pulled you from your studies, and you now face the challenge of keeping up with your education even as the tides of destiny threaten to sweep you away.",
				"You might have come to the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} to better research and understand the history and lore of Exandria and the lands you call home. Perhaps you sought a future here as a professor—or you might hope to do so still. You could also have been drawn by the promise of prosperity in politics, learning the inner workings of government and alliances to better position yourself as a future writer of history. Or perhaps your knack for the arcane inspired you to attend the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} to refine your spellcraft, following in the footsteps of some of the finest wizards to ever practice the arts of magic.",
				"When you choose this background, you could be either an active student seeking adventures for your own research, or a graduated alumnus. With a little modification, you could easily be a professor as well."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/TDCSR/LyceumScholar.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A Black woman stands with her back to us. Her dreadlocked hair is pulled up into a bun. She wears light blue robes with a dark blue sash down the middle of her back. She reads magically glowing runes on a stone wall."
				}
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "DSotDQ",
			"entries": [
				"Votre talent pour la magie a attiré l'attention des Mages de la Haute Sorcellerie, une organisation de lanceurs de sorts qui étudie la magie et empêche son utilisation abusive. Vous vous êtes entraîné parmi les Mages, mais il reste à déterminer si vous affronterez la dangereuse épreuve requise pour devenir un membre à part entière du groupe. Votre passion pour l'étude de la magie vous a probablement déjà prédisposé à l'un des trois ordres de l'organisation : l'ordre bienveillant des Robes blanches, l'ordre des Robes rouges, qui recherche l'équilibre, ou l'ordre impitoyable des Robes noires.",
				"Dans le monde de Krynn, beaucoup font référence aux Mages de la Haute Sorcellerie comme aux Sorciers de la Haute Sorcellerie. L'organisation n'accepte pas seulement les sorciers, mais aussi les sorciers, les sorciers et autres lanceurs de sorts."
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynn",
			"entries": [
				"Votre talent pour la magie a attiré l'attention des Mages de la Haute Sorcellerie, une organisation de lanceurs de sorts qui étudie la magie et empêche son utilisation abusive. Vous vous êtes entraîné parmi les Mages, mais il reste à déterminer si vous affronterez ou non les dangereuses épreuves requises pour devenir un véritable membre du groupe. Votre passion pour l'étude de la magie vous a probablement déjà prédisposé à l'un des trois ordres de l'organisation : l'ordre bienveillant des Robes blanches, l'ordre des Robes rouges, qui recherche l'équilibre, ou l'ordre impitoyable des Robes noires.",
				"Dans le monde de Krynn, beaucoup font référence aux Mages de la Haute Sorcellerie comme aux Sorciers de la Haute Sorcellerie. L'organisation n'accepte pas seulement les sorciers, mais aussi les bardes, les sorciers, les sorciers et autres lanceurs de sorts."
			]
		},
		{
			"name": "Mage of High Sorcery",
			"source": "UA2022HeroesOfKrynnRevisited",
			"entries": [
				"Votre talent pour la magie a attiré l'attention des Mages de la Haute Sorcellerie, une organisation de lanceurs de sorts qui étudie la magie et empêche son utilisation abusive. Vous vous êtes entraîné parmi les Mages, mais il reste à déterminer si vous affronterez ou non les dangereuses épreuves requises pour devenir un véritable membre du groupe. Votre passion pour l'étude de la magie vous a probablement déjà prédisposé à l'un des trois ordres de l'organisation : l'ordre bienveillant des Robes blanches, l'ordre des Robes rouges, qui recherche l'équilibre, ou l'ordre impitoyable des Robes noires.",
				"Dans le monde de Krynn, beaucoup font référence aux Mages de la Haute Sorcellerie comme aux Sorciers de la Haute Sorcellerie. L'organisation n'accepte pas seulement les sorciers, mais aussi les sorciers, les sorciers et autres lanceurs de sorts."
			]
		},
		{
			"name": "Marine",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez été entraînés au combat sur des plages de sable et des rivages rocheux. Vous avez lancé des raids nocturnes à partir de navires rapides dont le nom évoque la terreur dans le cœur de vos adversaires. L'eau est votre seconde maison, la pluie votre abri, et les vagues déferlantes votre cri de guerre."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mercenary Veteran",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"En tant que vendeur d'armes ayant participé à des batailles pour de l'argent, vous avez l'habitude de risquer votre vie et votre intégrité physique pour avoir une chance d'obtenir une part du trésor. Maintenant, vous êtes impatient de combattre des ennemis et de récolter des récompenses encore plus grandes en tant qu'aventurier. Votre expérience vous a familiarisé avec les tenants et les aboutissants de la vie de mercenaire, et vous avez probablement des histoires poignantes d'événements sur le champ de bataille. Vous avez peut-être servi dans un grand groupe comme les Zhentarim ou les soldats de Mintarn, ou dans une plus petite bande de mercenaires, voire même plusieurs. (Voir l'encadré \"Mercenaires du Nord\" pour un ensemble de possibilités).",
								"Maintenant, vous cherchez autre chose, peut-être une meilleure récompense pour les risques que vous prenez, ou la liberté de choisir vos propres activités. Pour une raison ou une autre, vous laissez derrière vous la vie de soldat à louer, mais vos compétences sont indéniablement adaptées à la bataille, alors maintenant vous vous battez d'une manière différente.",
								{
									"type": "inset",
									"name": "Mercenaries of the North",
									"entries": [
										"D'innombrables sociétés de mercenaires opèrent le long de la Côte des Épées et dans tout le Nord. La plupart sont des opérations à petite échelle qui emploient une douzaine à une centaine de personnes qui offrent des services de sécurité, chassent les monstres et les brigands, ou partent en guerre en échange d'or. Certaines organisations, comme les Zhentarim, les Flaming Fist et la nation de Mintarn, comptent des centaines ou des milliers de membres et peuvent fournir des armées privées à ceux qui ont suffisamment de fonds. Quelques organisations opérant dans le Nord sont décrites ci-dessous.",
										{
											"type": "entries",
											"name": "The Chill",
											"entries": [
												"La froide et mystérieuse Lurkwood abrite de nombreux groupes de gobelinoïdes qui se sont regroupés en une tribu appelée les Chill. Contrairement à la plupart de leurs congénères, les Chill s'abstiennent d'attaquer les peuples du Nord et entretiennent des relations relativement bonnes, ce qui leur permet de se louer comme guerriers. Peu de villes-états du Nord sont prêtes à déployer une armée aux côtés des Chill, mais plusieurs d'entre elles sont heureuses de payer discrètement les Chill pour combattre les Uthgardt, les orcs, les trolls des Evermoors et d'autres menaces pour la civilisation."
											]
										},
										{
											"type": "entries",
											"name": "Silent Rain",
											"entries": [
												"Composée uniquement d'elfes, Silent Rain est une compagnie légendaire de mercenaires opérant depuis Evereska. Peu soucieuse de l'or et de la gloire, Silent Rain n'accepte que les missions qui promeuvent la cause des elfes ou qui impliquent la destruction d'orcs, de gnolls et autres. Les employeurs potentiels doivent laisser un mot écrit (en elfique) près d'Evereska, et la Pluie silencieuse envoie un représentant s'il est intéressé."
											]
										},
										{
											"type": "entries",
											"name": "The Bloodaxes",
											"entries": [
												"Fondés à Sundabar il y a près de deux siècles, les Bloodaxes étaient à l'origine un groupe de nains exclus de leurs clans pour avoir commis des crimes contre les enseignements de Moradin Soulforger. Ils ont commencé à louer leurs services comme mercenaires à qui voulait bien les payer dans le Nord. Depuis, la compagnie de mercenaires s'est élargie à d'autres races, mais chaque membre est un exilé, un criminel ou un inadapté qui cherche un nouveau départ et une nouvelle famille parmi les audacieux Bloodaxes."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mulmaster Aristocrat",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Depuis le sommet de votre colline, vous avez toujours regardé de haut (au sens propre comme au sens figuré) les masses populaires de Mulmaster. Vos robes bordées de fourrure et votre formation en arts visuels et en arts du spectacle font de vous un être riche et peut-être bien né ; vous êtes un membre de l'aristocratie de la Cité du danger. Aucun membre de votre famille immédiate ne siège au Conseil des Lames ou n'est même un Zor ou un Zora... pour le moment. Néanmoins, vous faites partie de l'élite de Mulmaster, et que vous convoitiez personnellement un statut plus élevé ou non, vous êtes à l'aise dans les salles de danse où l'aristocratie se réunit pour comploter, faire des affaires, discuter des arts et, surtout, pour voir et être vu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Myriad Operative (Criminal)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La plupart des criminels de Wildemount sont des petits voleurs et des escrocs qui agissent par désespoir. Vous, cependant, êtes un criminel d'un calibre supérieur. Vous êtes membre de la Myriade, le plus grand syndicat du crime à avoir jamais honoré la face de l'Exandrie. Vous avez un réseau de contacts criminels et d'alliés pour vous aider dans vos crimes - mais vous avez aussi des rivaux et des supérieurs qui vous jetteraient volontiers aux loups pour sauver leur peau.",
								"La Myriade a des bases d'opération dans toutes les grandes villes en dehors de Wynandir Est, même si ces bases ne sont composées que de deux ou trois membres. Partout où vous trouvez la Myriade, vous pouvez trouver un abri temporaire contre la loi - à un prix."
							]
						}
					]
				}
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous comprenez la richesse, le pouvoir et les privilèges. Vous portez un titre de noblesse, et votre famille possède des terres, perçoit des impôts et exerce une influence politique importante. Vous pouvez être un aristocrate gâté, peu habitué au travail ou à l'inconfort, un ancien marchand tout juste élevé à la noblesse, ou une canaille déshéritée avec un sens disproportionné du droit. Vous pouvez aussi être un propriétaire terrien honnête et travailleur qui se soucie profondément des personnes qui vivent et travaillent sur vos terres, et qui est parfaitement conscient de sa responsabilité envers elles.",
								"Travaillez avec votre SM pour trouver un titre approprié et déterminer l'autorité que ce titre confère. Un titre de noblesse ne se suffit pas à lui-même - il est lié à toute une famille, et quel que soit le titre que vous portez, vous le transmettrez à vos propres enfants. Non seulement vous devez déterminer votre titre de noblesse, mais vous devez également travailler avec le DM pour décrire votre famille et son influence sur vous.",
								"Votre famille est-elle ancienne et établie, ou votre titre n'a-t-il été accordé que récemment ? Quelle influence exerce-t-elle, et sur quel territoire ? Quel genre de réputation votre famille a-t-elle parmi les autres aristocrates de la région ? Comment les gens du peuple les considèrent-ils ?",
								"Quelle est votre position dans la famille ? Êtes-vous l'héritier du chef de famille ? Avez-vous déjà hérité du titre ? Que pensez-vous de cette responsabilité ? Ou êtes-vous si loin dans la lignée de l'héritage que personne ne se soucie de ce que vous faites, tant que vous n'embarrassez pas la famille ? Que pense le chef de votre famille de votre carrière d'aventurier ? Êtes-vous dans les bonnes grâces de votre famille, ou bien évité par le reste de la famille ?",
								"Votre famille possède-t-elle des armoiries ? Un insigne que vous pourriez porter sur une chevalière ? Des couleurs particulières que vous portez en permanence ? Un animal que vous considérez comme un symbole de votre lignée ou même un membre spirituel de la famille ?",
								"Ces détails aident à établir votre famille et votre titre en tant que caractéristiques du monde de la campagne."
							]
						}
					]
				}
			]
		},
		{
			"name": "Orzhov Representative",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La perspective d'une immense richesse est la promesse de l'adhésion au Syndicat d'Orzhov. Toutes les activités de la guilde canalisent les richesses de la société ravnicienne vers les rangs des Orzhov et concentrent le butin au sommet de la hiérarchie. En tant que fonctionnaire dans ce système, votre meilleur espoir est de réclamer le plus possible de l'argent qui vous passe entre les mains, afin de pouvoir vous frayer un chemin vers une position plus importante.",
								"Quel que soit votre passé et la richesse de votre famille, votre statut initial au sein de la guilde est proche du bas de l'échelle, jusqu'à ce que vous ayez prouvé votre valeur."
							]
						}
					]
				}
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez grandi dans la nature, loin de la civilisation et du confort de la ville et de la technologie. Vous avez assisté à la migration de troupeaux plus grands que des forêts, survécu à des conditions météorologiques plus extrêmes que n'importe quel citadin pourrait comprendre, et apprécié la solitude d'être la seule créature pensante à des kilomètres à la ronde. La nature sauvage est dans votre sang, que vous ayez été un nomade, un explorateur, un reclus, un chasseur-cueilleur ou même un maraudeur. Même dans les endroits où vous ne connaissez pas les caractéristiques spécifiques du terrain, vous connaissez les habitudes de la nature."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Insurgent",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La prise de Phlan par Vorgansharax est un souvenir clair dans votre esprit. Vous étiez en train de vaquer à vos occupations quotidiennes lorsque les forces du dragon vert sont sorties des égouts et ont attaqué votre maison. De nombreux citoyens de Phlan, jeunes et vieux, ont été capturés, tués ou offerts en hommage à la Virulence Maimed. Vous-même avez été l'un de ceux qui ont été capturés. Mais, soit avec l'aide d'aventuriers, soit par votre propre esprit et votre détermination, vous vous êtes échappé.",
								"Plutôt que de fuir la région, vous avez choisi de rester et de vous battre. Trouvant refuge en dehors de la ville et des fourrés mortels qui l'entourent, vous vous battez contre les Larmes de la Virulence et leurs alliés monstrueux. Vous avez appris à survivre dans des circonstances terribles et désespérées, avec des réserves limitées et l'arrivée de renforts incertaine. Vous avez pris l'habitude d'agir sous le couvert de la nuit, en portant les coups que vous pouvez pour venger les amis et la famille que vous avez perdus dans le Phlan actuellement occupé. Vous chasserez Vorgansharax, ou vous mourrez en essayant."
							]
						}
					]
				}
			]
		},
		{
			"name": "Phlan Refugee",
			"source": "ALElementalEvil",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les jours heureux où l'on entrait dans l'auberge du Gobelin Rieur après une dure journée de labeur sont révolus. Tout a changé, et vous avez de la chance d'être en vie. A Phlan, vous pouviez vous compter parmi ces gens de la rue qui savaient quand payer un pot-de-vin et avec qui travailler pour gagner leur vie. Votre capacité à écouter les vents du changement vous a sauvé auparavant, et cette fois-ci, elle vous a permis de faire partie des quelques chanceux qui ont quitté Phlan avec autre chose que la chemise sur le dos."
							]
						}
					]
				}
			]
		},
		{
			"name": "Plaintiff",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bien sûr, les accidents arrivent. Mais ils semblent se produire très souvent lorsque des agents d'Acquisitions Incorporated sont sur les lieux. Naturellement, rien n'arrive jamais quand il n'y a pas de témoins derrière. Mais parfois, une victime est laissée un peu moins que morte, attendant juste de découvrir la chance que cet accident a eue.",
								"Vous avez été victime d'un incident juridique qui était ostensiblement la faute d'Acquisitions Incorporated. Du moins, c'est ce qu'a dit le magistrat local. Mais avant qu'une décision finale ne soit rendue, Acquisitions Incorporated vous a offert un emploi ! Vous ne savez pas manier l'épée ? Ils ont promis de vous apprendre ! Vous pensez avoir ce qu'il faut pour jeter des sorts ? Ils ont des maîtres qui vous feront lancer du feu en un rien de temps !",
								"Avec la promesse de trésors inouïs et de royaumes de magie et de mystère à portée de donjon, vous avez laissé votre ancienne vie derrière vous. Maintenant, un monde d'aventure est à vous. Il suffit de parapher ici et de signer ici et ici. Absolvez Acq Inc de toute réclamation antérieure, et reconnaissez que vous comprenez que les résultats passés ne garantissent pas les résultats futurs."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AI/plaintiff-coin.png"
					},
					"credit": "Kris Straub"
				}
			]
		},
		{
			"name": "Planar Philosopher",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Vous adhérez à une philosophie distincte qui cherche à comprendre la nature des plans ou une vérité cachée du multivers. Vous tirez votre force de votre conviction et, peut-être, d'un réseau de croyants partageant les mêmes idées. Au cours de vos voyages, vous cherchez à approfondir votre compréhension et à diffuser votre philosophie."
			]
		},
		{
			"name": "Prismari Student",
			"source": "SCC",
			"entries": [
				"Vous êtes un artiste, et vous vous êtes préparé à affiner votre art selon les traditions du Prismari College. Quel que soit votre médium - la sculpture, la danse, la peinture, la musique, le théâtre, l'architecture ou tout autre domaine - vous avez de grandes ambitions pour donner vie à votre art dans une fusion de magie et de créativité."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Prismari Student.webp"
					},
					"title": "An advanced Prismari student artfully harnesses fire",
					"credit": "Sean Sevestre"
				}
			]
		},
		{
			"name": "Quandrix Student",
			"source": "SCC",
			"entries": [
				"Pour vous préparer à devenir un étudiant du Collège Quandrix, vous avez passé des années à travailler sur les problèmes de mathématiques du collège pour les étudiants potentiels. Vos intérêts se concentrent sur les principes et les modèles mathématiques que l'on trouve dans le monde naturel. Vous pouvez pencher vers les mathématiques ou la physique, ou vous plonger dans des études plus abstraites de métaphysique, d'arcanes ou de logique."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/SCC/Quandrix Student.webp"
					},
					"title": "A Quandrix student magically gazes into the intricate patterns of nature",
					"credit": "Cristi Balanescu"
				}
			]
		},
		{
			"name": "Rakdos Cultist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un animateur dans l'âme, un artiste qui a le sens du spectacle et qui aime les projecteurs. Vous avez passé des années à perfectionner votre art, à maîtriser un ensemble de compétences exigeantes pour pouvoir les exécuter avec panache et les faire paraître faciles. Les applaudissements déchaînés, les cris de la foule, le chaos et la terreur qui se répandent dans les rues, voilà ce pour quoi vous vivez.",
								"Vous êtes également membre d'un culte dédié à un ancien démon qui se délecte de la violence et du chaos. Il se trouve que Rakdos aime les spectacles, et votre plus grande aspiration est de plaire au Defiler, le Seigneur des émeutes, avec votre propre performance."
							]
						}
					]
				}
			]
		},
		{
			"name": "Reformed Cultist",
			"source": "TDCSR",
			"entries": [
				"Two pantheons have battled over the fate of Exandria since the world's founding—the {@book Prime Deities|TDCSR|2|Prime Deities} and the {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. During the {@book Calamity|TDCSR|1|The Calamity}, the {@book Prime Deities|TDCSR|2|Prime Deities} allied themselves with the mortal races of Exandria, their original creations, to protect their flawed world and its multifarious forms of life. The Betrayers sought to wipe the slate clean.",
				"At the end of that devastating war, the {@book Prime Deities|TDCSR|2|Prime Deities} established a Divine Gate that would prevent all gods, good or evil, from directly affecting the world, but which would leave the gods' mortal followers and supernal servants to enact their will. And so the corrupting whispers of the {@book Betrayer Gods|TDCSR|2|Betrayer Gods} have ensnared the minds of power-hungry mortals for centuries, promising them a sliver of the gods' great power in exchange for dedicating their souls to occult lore.",
				"You once belonged to such a cult of the {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. Perhaps this faith only briefly tempted your rebellious, youthful spirit. Perhaps the cult gave you love and family when you had none, asking only your adherence to their prophet in exchange. Or maybe you were raised from birth to pay homage to gods of selfish cruelty—until one fateful day the veil was lifted, so that nothing stood between you and the horrifying truth.",
				"However it happened, you were freed from the shackles of this poisonous sect. Yet you know that this group does not forgive betrayers. As long as you live, you will be hunted—and if the members of the cult think you dead, their hunt will begin again the second they learn they're wrong."
			]
		},
		{
			"name": "Revelry Pirate (Sailor)",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il semble que tout le monde soit marin sur la côte de la Ménagerie. De nombreux pirates sillonnent également les eaux de la côte, mais aucun n'est aussi célèbre ou organisé que le puissant Revelry. Si vous êtes un pirate de la Revelry, vous servez le Roi de la Planche et vous lui remettez une part de tout votre butin sur l'île de Darktow.",
								"La Revelry n'apprécie guère les traîtres et les déserteurs, alors si vous vous considérez comme un ancien membre de cet équipage, vous devrez surveiller vos arrières lorsque vous voyagerez sur la Côte de la Ménagerie. Les voyous peuvent vous harceler, vous et vos alliés, jusqu'à ce que vous soyez quittes avec la Revelry, soit en payant, soit en vous soumettant à l'emprisonnement, soit en prouvant que vous êtes trop dangereux pour qu'on s'y attaque."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rival Intern",
			"source": "AI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez été stagiaire chez un rival d'Acquisitions Incorporated, et vous avez acquis un respect sain non seulement pour le travail et les possibilités de franchisage, mais aussi pour la façon impitoyable et efficace dont Acquisitions Incorporated mène ses affaires. Pourquoi traiter avec les autres, quand vous pouvez travailler pour les meilleurs ?",
								"Peut-être que le rival ne vous a pas traité aussi bien que vous l'espériez, ou que vous avez quitté l'organisation. Peut-être espérez-vous tirer parti des connaissances que vous y avez acquises pour obtenir un avantage chez Acquisitions Incorporated. Quoi qu'il en soit, vous apportez maintenant vos talents à l'entreprise, prêt à les mettre à profit."
							]
						}
					]
				}
			]
		},
		{
			"name": "Rune Carver",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"What we call rune magic is the palest imitation of Annam's creative work. He shaped worlds from the primal elements; we struggle to bind the merest scraps of elemental power into the mystic shapes of our runes."
					],
					"by": "Diancastra"
				},
				"You've dedicated your life to studying runecraft. Whether you were taught by a master rune carver or learned by poring over ancient engravings, you can tap into the supernatural power held within runes.",
				"The art of runecraft was initially created by giants, but over time, the practice has been adopted by many peoples. As such, though Giant runes are the most commonly used, many rune carvers incorporate symbols from their native languages into the craft."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/BGG/Rune Carver.webp"
					},
					"title": "Orc Rune Carver",
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Rune Carver",
			"source": "UA2022WondersOfTheMultiverse",
			"entries": [
				"Vous avez consacré votre vie à l'étude de la pratique du runecraft. Que vous ayez reçu l'enseignement d'un maître sculpteur de runes ou que vous ayez appris en étudiant les gravures dans des ruines anciennes, vous savez comment exploiter le pouvoir surnaturel des runes.",
				"L'art du runecraft a été créé à l'origine par les géants d'antan, mais au fil du temps, cette pratique a été adoptée par des individus de toutes races et de toutes origines. Ainsi, bien que les runes géantes soient les plus courantes, de nombreux runeurs incorporent des symboles de leur langue maternelle dans leur art."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez passé des années à apprendre les traditions du multivers. Vous avez parcouru des manuscrits, étudié des parchemins et écouté les plus grands experts sur les sujets qui vous intéressent. Vos efforts ont fait de vous un maître dans votre domaine d'étude."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez navigué sur un navire de mer pendant des années. Au cours de cette période, vous avez affronté de puissantes tempêtes, des monstres des profondeurs et ceux qui voulaient couler votre navire dans les profondeurs sans fond. Votre premier amour est la ligne lointaine de l'horizon, mais le temps est venu de vous essayer à quelque chose de nouveau.",
								"Discutez de la nature du navire sur lequel vous avez navigué précédemment avec votre Maître du Donjon. Était-ce un navire marchand, un navire de guerre, un navire de découverte ou un navire pirate ? Est-il célèbre (ou infâme) ? Est-il très fréquenté ? Navigue-t-il toujours, ou est-il porté disparu et présumé perdu avec tout son équipage ?",
								"Quelles étaient vos fonctions à bord - matelot, capitaine, navigateur, cuisinier ou autre ? Qui étaient le capitaine et le second ? Avez-vous quitté votre navire en bons termes avec vos compagnons, ou en fuite ?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Secret Identity",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bien que vous soyez un non-humain, malgré la Grande Loi de l'Humanité de Hillfar, vous continuez à vivre dans la Cité du Commerce. Vous le faites en gardant une identité secrète, en falsifiant des documents et en portant un déguisement. Peu de gens, voire personne, savent que vous n'êtes pas humain. Si vous êtes un halfling ou un gnome, vous passez pour une petite personne ou un enfant. Si vous êtes un demi-elfe, un demi-orque ou un genasi, vous déguisez vos traits non humains. Les autres races utilisent une combinaison de déguisement et de vêtements de dissimulation pour se cacher. Les raisons qui vous poussent à agir ainsi vous sont propres. Vous êtes peut-être un dissident ou l'agent d'une puissance étrangère. Peut-être avez-vous une relation avec quelqu'un que vous ne supportez pas de quitter. Quoi qu'il en soit, ce mode de vie vous a fait payer un lourd tribut."
							]
						}
					]
				}
			]
		},
		{
			"name": "Selesnya Initiate",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes membre d'une communauté bénie, construite sur les idéaux de l'harmonie. Ici, la nature et la civilisation coexistent pacifiquement, vivant et se développant conformément à la volonté de l'âme du monde, Mat'Selesnya. En tant que membre du Conclave Selesnya, vous êtes entouré de personnes et d'autres créatures qui partagent votre vision du monde et votre désir d'une communion spirituelle plus profonde avec le monde, et vous avez le fervent désir de partager la joie que vous avez éprouvée avec Ravnica. Avec le reste du conclave, vous vous engagez à résister aux ambitions des autres guildes, par la force militaire si nécessaire."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shade Fanatic",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez grandi à une époque où les sorciers de Netheril étaient en guerre contre les elfes de Cormanthor. Vous vous souvenez d'avoir écouté, assis les jambes croisées, les histoires de la glorieuse Thultanthar, également appelée l'Enclave de l'Ombre et la Cité de l'Ombre, et vous aspiriez à y étudier, ce que vous avez peut-être même fait pendant un certain temps. Vos rêves se sont effondrés il y a quelques années lorsque Thultanthar est tombé du ciel sur Myth Drannor. Vous savez qu'il y avait une garnison néerlandaise stationnée près de Hillsfar et vous avez entendu des rumeurs selon lesquelles sa chute était due à des traîtres dans ses rangs. Vous restez fidèle à Netheril et recherchez d'autres loyalistes et fanatiques de l'Ombre dans la forêt de Cormanthor et dans les environs de Hillsfar."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shipwright",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez navigué en guerre sur les ponts de grands navires, réparant leurs coques avec des bols de soupe et des prières. Vous avez un jour participé à la construction d'un bateau de pêche qui, à lui seul, a sauvé une ville de la famine. Vous avez vu dans vos rêves une proue majestueuse que vous n'avez pas réussi à reproduire en bois. Depuis l'enfance, vous aimez l'eau et vous êtes captivé par les nombreux bateaux qui la parcourent."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Student",
			"source": "SCC",
			"entries": [
				"Vous avez passé des années à vous exercer à l'écriture et à l'oraison dans l'espoir de devenir un étudiant du Silverquill College. Vos études se concentrent sur le langage, la littérature et le pouvoir des mots, qu'ils soient magiques ou non. Le pouvoir métaphorique des mots pour éclairer ou dissimuler est associé à la capacité littérale de la magie pour faire de même dans vos études."
			]
		},
		{
			"name": "Simic Scientist",
			"source": "GGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Imaginez un monde parfait : un monde dans lequel la nature et la civilisation existent en harmonie, adaptées l'une à l'autre ; un monde dans lequel la vie est façonnée pour correspondre à son environnement et l'environnement est façonné pour correspondre à la vie. C'est le monde que vous avez essayé de faire pousser dans les laboratoires du Simic Combine. La nature est faite d'adaptation, d'évolution et d'équilibre, mais pour qu'elle puisse suivre le rythme de l'avancée de la civilisation, elle a besoin de l'aide des biomanciens et des terraformeurs. Si, en cours de route, vous créez des super-soldats et des monstres mutants qui peuvent renforcer les défenses du combinat contre les plans et les ambitions des autres guildes, c'est encore mieux."
							]
						}
					]
				}
			]
		},
		{
			"name": "Smuggler",
			"source": "GoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sur une barge branlante, vous avez transporté une centaine d'épées longues dans des barils de poisson, en passant devant les laquais inconscients du capitaine de quai. Vous avez pagayé un bateau rempli de vin elfique volé sous le regard de la lune et l'avez revendu au matin pour le double de sa valeur. Dans vos moments les plus charitables, vous avez transporté des innocents hors de zones de guerre ou aidé à guider des animaux en sécurité sur les rives d'une rivière en feu."
							]
						}
					]
				}
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La guerre a été votre vie depuis aussi longtemps que vous vous en souvenez. Vous vous êtes entraîné dans votre jeunesse, vous avez étudié l'utilisation des armes et des armures, vous avez appris les techniques de survie de base, y compris comment rester en vie sur le champ de bataille. Vous avez peut-être fait partie d'une armée nationale permanente ou d'une compagnie de mercenaires, ou encore d'une milice locale qui s'est illustrée au cours d'une guerre récente.",
								"Lorsque vous choisissez cet aspect, déterminez avec votre SM l'organisation militaire à laquelle vous avez appartenu, votre progression dans les rangs et le type d'expériences que vous avez vécues au cours de votre carrière militaire. Était-ce une armée permanente, une garde municipale ou une milice de village ? Ou encore l'armée privée d'un noble ou d'un marchand, ou une compagnie de mercenaires."
							]
						}
					]
				}
			]
		},
		{
			"name": "Stojanow Prisoner",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ces mots hantent encore vos rêves la nuit. Quand tout le monde fuyait Phlan, vous avez choisi de rester. Que ce soit par attachement émotionnel, ou par recherche de richesse, vous avez pris la décision qui allait affecter le reste de votre vie.",
								"La nourriture se faisait plus rare pour ceux qui n'avaient pas de relations. Vous êtes devenu un mendiant et, pour rester en vie, vous avez troqué des informations à toute personne intéressée ayant de la nourriture ou de l'or à offrir. Vous étiez bon dans ce que vous faisiez, et vous pensiez être invincible. Tout a changé lorsque vous avez été capturé par les Larmes de la Virulence, les soldats de Vorgansharax, la Virulence mutilée, pour avoir vendu des secrets à ceux qui voulaient renverser le dragon. Ils vous ont enfermé dans les cellules de la Porte de Stojanow. Les premières semaines, vous espériez rester en vie. Les semaines se sont transformées en mois, et les interrogatoires ont continué, tu as commencé à prier pour la mort."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ticklebelly Nomad",
			"source": "ALCurseOfStrahd",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Tu es né dans une tribu nomade qui a élu domicile dans les collines de Ticklebelly. Vous avez migré d'un endroit à l'autre, vivant de la terre avec votre tribu. La tribu voyageait de façon saisonnière vers le sud dans la mer d'herbe et le Cairn des Géants, vers le nord dans les montagnes de Dragonspine, et même occasionnellement vers l'est à travers la rivière Stojanow jusqu'aux frontières de la forêt tremblante.",
								"Au cours de vos migrations, votre peuple a appris à connaître les tribus de géants de pierre qui peuplent le Cairn des Géants. Un jour, les adeptes du culte des dragons sont arrivés dans les collines - des utilisateurs de magie vêtus de pourpre et chevauchant des bêtes horribles, des guerriers vêtus de noir portant des masques diaboliques, et même des soldats de la ville voisine de Phlan. Puis le dragon appelé Vorgansharax est arrivé et a séjourné dans les collines, faisant pousser d'horribles fourrés et provoquant des comportements inhabituels chez les animaux. Les cultistes ont commencé à piller les camps de nomades pour trouver des victimes à offrir au wyrm. Finalement, le dragon est parti attaquer Phlan, mais la vie n'a plus jamais été la même pour les nomades des collines de Ticklebelly."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trade Sheriff",
			"source": "ALRageOfDemons",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes l'une des nombreuses personnes qui s'assurent que les routes commerciales sont claires à tout moment. Vous veillez à ce que la Grande Loi du Commerce soit respectée à tout prix. Vous travaillez seul ou en groupe pour réprimer les bandits et les brigands qui pourraient empêcher le passage des routes commerciales. Vous enquêtez sur les embuscades potentielles et les rumeurs éventuelles sur quelqu'un qui voudrait voler ou arrêter les caravanes. Vous êtes autant un enquêteur qu'un représentant de la loi. Vous êtes capable d'aller dans une ville ou un village de la région de Hillsfar et de trouver un contact qui est prêt à vous donner des informations, de la rumeur à la réalité. Cela se fait parfois au prix d'un petit pot-de-vin de 1 à 9 pièces d'argent."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urban Bounty Hunter",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Avant de devenir un aventurier, votre vie était déjà pleine de conflits et d'excitation, car vous gagniez votre vie en traquant des gens pour de l'argent. Mais contrairement à certaines personnes qui collectent des primes, vous n'êtes pas un sauvage qui suit sa proie dans ou à travers la nature. Vous êtes impliqué dans un commerce lucratif, là où vous vivez, qui met régulièrement à l'épreuve vos compétences et votre instinct de survie. De plus, vous n'êtes pas seul, comme le serait un chasseur de primes dans la nature : vous interagissez régulièrement avec la sous-culture criminelle et d'autres chasseurs de primes, entretenant des contacts dans les deux domaines pour vous aider à réussir.",
								"Vous êtes peut-être un voleur rusé, rôdant sur les toits pour attraper l'un des innombrables cambrioleurs de la ville. Vous êtes peut-être quelqu'un qui a l'oreille de la rue, au courant des agissements des guildes de voleurs et des gangs de rue. Vous êtes peut-être un chasseur de primes au \"masque de velours\", qui se fond dans la haute société et les cercles nobles pour attraper les criminels qui s'en prennent aux riches, qu'il s'agisse de pickpockets ou d'escrocs. La communauté où vous exercez votre métier peut être l'une des grandes métropoles de Faerûn, comme Waterdeep ou Baldur's Gate, ou un endroit moins peuplé, peut-être Luskan ou Yartar - n'importe quel endroit assez grand pour avoir un approvisionnement régulier de carrières potentielles.",
								"En tant que membre d'un groupe d'aventuriers, il vous sera peut-être plus difficile de poursuivre un programme personnel qui ne correspond pas aux objectifs du groupe - mais d'un autre côté, vous pouvez abattre des cibles bien plus redoutables avec l'aide de vos compagnons."
							]
						}
					]
				}
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez grandi dans la rue, seul, orphelin et pauvre. Vous n'aviez personne pour veiller sur vous ou pour subvenir à vos besoins, alors vous avez appris à vous débrouiller seul. Vous vous êtes battu férocement pour la nourriture et avez gardé un œil sur les autres âmes désespérées qui pourraient vous voler. Vous avez dormi sur les toits et dans les ruelles, exposés aux éléments, et avez enduré la maladie sans pouvoir bénéficier de médicaments ou d'un endroit pour récupérer. Vous avez survécu malgré tout, grâce à votre ruse, votre force, votre rapidité ou une combinaison des trois.",
								"Vous commencez votre carrière d'aventurier avec assez d'argent pour vivre modestement mais sûrement pendant au moins dix jours. Comment avez-vous obtenu cet argent ? Qu'est-ce qui vous a permis de vous libérer de votre situation désespérée et de vous lancer dans une vie meilleure ?"
							]
						}
					]
				}
			]
		},
		{
			"name": "Uthgardt Tribe Member",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bien que vous ne soyez arrivé que récemment sur des terres civilisées, vous n'êtes pas étranger aux valeurs de coopération et d'effort collectif dans la lutte pour la suprématie. Vous avez appris ces principes, et bien plus encore, en tant que membre d'une tribu Uthgardt.",
								"Votre peuple a toujours essayé de s'en tenir aux anciennes méthodes. La tradition et le tabou ont permis aux Uthgardt de rester forts alors que les royaumes des autres s'effondraient dans le chaos et la ruine. Mais depuis quelques générations, certaines bandes parmi les tribus ont été tentées de s'installer, de faire la paix, de commercer, et même de construire des villes. C'est peut-être pour cela qu'Uthgar a choisi d'élever les totems parmi le peuple comme des incarnations vivantes de son pouvoir. Peut-être avaient-ils besoin qu'on leur rappelle qui ils étaient et d'où ils venaient. Les Élus d'Uthgar ont ramené les groupes aux anciennes traditions, et la plupart de votre peuple a abandonné les douces voies de la civilisation.",
								"Vous avez peut-être grandi dans l'une des tribus qui avaient décidé de se sédentariser, et maintenant qu'elles ont abandonné cette voie, vous vous retrouvez à la dérive. Ou bien vous venez d'un segment des Uthgardt qui adhère à la tradition, mais vous cherchez à apporter la gloire à votre tribu en accomplissant de grandes choses en tant que formidable aventurier.",
								"Consultez la section \"Terres d'Uthgardt\" du chapitre 2 pour obtenir des détails sur le territoire de chaque tribu et ses activités qui vous aideront à choisir votre affiliation.",
								{
									"type": "inset",
									"name": "Barbarian Tribes of Faerûn",
									"entries": [
										"Bien que cette section traite spécifiquement des Uthgardt, elle peut être utilisée, tout comme le background outlander du Manuel du joueur, pour un personnage dont l'origine se trouve dans l'une des autres tribus barbares de Faerûn.",
										"Vous êtes peut-être un barbare aux cheveux clairs du Reghed, qui vit dans l'ombre du glacier Reghed, dans le Grand Nord, près de Icewind Dale. Vous pouvez également appartenir aux nomades Rashemi, connus pour leurs berserkers sauvages et leurs sorcières masquées. Peut-être venez-vous de l'une des tribus d'elfes des bois de Chondalwood, ou des tribus humaines détestant la magie dans les jungles étouffantes de Chult."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant City Watch (Investigator)",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Plus rares que les membres de la garde ou de la patrouille sont les enquêteurs d'une communauté, qui sont chargés de résoudre les crimes après coup. Bien qu'il soit rare de trouver de telles personnes dans les zones rurales, presque chaque village de taille décente compte au moins un ou deux membres de la garde qui ont la capacité d'enquêter sur les scènes de crime et de retrouver les criminels. Si votre expérience antérieure est celle d'un enquêteur, vous avez des compétences en {@skill Investigation} plutôt qu'en {@skill Athletics}."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Criminal (Spy)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Bien que vos capacités ne soient pas très différentes de celles d'un cambrioleur ou d'un contrebandier, vous les avez apprises et pratiquées dans un contexte très différent : en tant qu'agent d'espionnage. Vous pouviez être un agent officiel de la couronne, ou bien vous vendiez les secrets que vous découvriez au plus offrant."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Entertainer (Gladiator)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un gladiateur est autant un amuseur que n'importe quel ménestrel ou artiste de cirque, entraîné à transformer les arts du combat en un spectacle que la foule peut apprécier. Ce genre de combat tape-à-l'œil constitue votre routine d'amuseur, bien que vous puissiez également avoir des compétences en tant que saltimbanque ou acteur. En utilisant votre fonction de demande populaire, vous pouvez trouver une place pour vous produire dans n'importe quel endroit où le combat est un divertissement, comme une arène de gladiateurs ou un club de combat secret. Vous pouvez remplacer l'instrument de musique de votre équipement par une arme peu coûteuse mais inhabituelle, comme un trident ou un filet."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Au lieu d'une guilde d'artisans, vous pouvez appartenir à une guilde de commerçants, de maîtres de caravanes ou de boutiquiers. Vous ne fabriquez pas d'objets vous-même mais gagnez votre vie en achetant et en vendant les œuvres des autres (ou les matières premières dont les artisans ont besoin pour exercer leur métier). Votre guilde peut être un grand consortium (ou une famille) de marchands ayant des intérêts dans toute la région. Vous transportez peut-être des marchandises d'un endroit à l'autre, par bateau, chariot ou caravane, ou vous les achetez à des marchands ambulants et les vendez dans votre propre petite boutique. D'une certaine manière, la vie du marchand itinérant se prête bien plus à l'aventure que celle de l'artisan."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Knight)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La chevalerie fait partie des titres nobles les plus bas dans la plupart des sociétés, mais elle peut être une voie vers un statut plus élevé. Si vous souhaitez devenir chevalier, choisissez la caractéristique Retainers au lieu de la caractéristique Position de privilège. L'un de vos serviteurs roturiers est remplacé par un noble qui vous servira d'écuyer, vous aidant en échange d'une formation sur son propre chemin vers la chevalerie. Vos deux autres serviteurs peuvent être un palefrenier qui s'occupe de votre cheval et un serviteur qui polit votre armure (et vous aide même à l'enfiler).",
								"En tant qu'emblème de la chevalerie et des idéaux de l'amour courtois, vous pouvez inclure dans votre équipement une bannière ou tout autre symbole d'un noble seigneur ou d'une noble dame à qui vous avez donné votre cœur - dans une sorte de dévotion chaste. (Cette personne pourrait être votre lien)."
							]
						}
					]
				}
			]
		},
		{
			"name": "Variant Noble (Retainers)",
			"source": "PHB",
			"_copy": {
				"name": "Noble",
				"source": "PHB"
			}
		},
		{
			"name": "Variant Sailor (Pirate)",
			"source": "PHB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez passé votre jeunesse sous l'emprise d'un redoutable pirate, un coupeur de gorge sans pitié qui vous a appris à survivre dans un monde de requins et de sauvages. Vous vous êtes adonné au larcin en haute mer et avez envoyé plus d'une âme méritante dans une tombe saumâtre. La peur et les effusions de sang ne vous sont pas étrangères, et vous vous êtes forgé une réputation peu recommandable dans de nombreuses villes portuaires.",
								"Si vous décidez que votre carrière de marin implique la piraterie, vous pouvez choisir la fonction Mauvaise réputation au lieu de la fonction Passage du navire."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizier",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un vizir, un serviteur de votre dieu. Vous accomplissez des tâches essentielles pour faciliter le voyage des initiés, de sorte que les dieux vous récompensent en vous faisant entrer dans l'au-delà avec la bénédiction du Dieu-Pharaon. Vous espérez obtenir le statut le plus honoré dans l'au-delà en étant le meilleur serviteur possible de votre dieu.",
								"As a vizier, you can have any class, but you are especially likely to be a {@class cleric}, a {@class druid} (particularly if you serve Rhonas), or a {@class paladin}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/PSA/Vizier.webp"
					},
					"title": "Shadowstorm Vizier",
					"credit": "Yongjae Choi"
				}
			]
		},
		{
			"name": "Vizier (Dissenter)",
			"source": "PSA",
			"_copy": {
				"name": "Vizier",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Même dans la cité-état de Naktamun, soigneusement construite et entretenue, et en présence des cinq dieux, certaines personnes se rebellent contre les doctrines du Dieu-Pharaon. Ils ne contestent pas l'existence des dieux, bien sûr, car ceux-ci sont visibles presque tous les jours dans les rues de la ville. Ils ne remettent pas non plus en question le fait de la vie après la mort, qui est clairement visible dans les momies ointes qui les entourent, ainsi que dans les momies en maraude à l'extérieur de l'Hekma. Au contraire, ces dissidents refusent simplement de suivre le cours ordonné de la vie qui mène à l'au-delà glorieux.",
										"Certains dissidents sont poussés par la peur, ne voulant pas se soumettre à une mort violente lors des épreuves (ou lors de l'entraînement pour les épreuves). D'autres sont mus par la conscience, ne voulant pas tuer leurs compagnons de culture lors des épreuves. En effet, s'ils ne peuvent nier l'existence des dieux, ils peuvent nier que les dieux sont justes et se battre pour prouver qu'il ne faut pas obéir aux ordres d'un dieu injuste. Certains croient qu'un dieu (probablement Bontu) a corrompu le processus des épreuves et le chemin vers l'au-delà. D'autres ont l'intuition correcte que le Dieu-Pharaon n'a pas réellement eu à l'esprit les meilleurs intérêts du peuple lorsqu'il a ordonné leur société.",
										"Un personnage identifié comme dissident perd le bénéfice de la caractéristique d'arrière-plan de l'initié ou du vizir. A la place, le personnage gagne le trait Shelter of Dissenters.",
										{
											"type": "hr"
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "backgrounds/PSA/Dissenter.webp"
							},
							"title": "Samut, Voice of Dissent",
							"credit": "Aleksi Briclot"
						}
					}
				}
			}
		},
		{
			"name": "Volstrucker Agent",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Les Volstrucker sont une organisation clandestine d'assassins et d'exécuteurs arcaniques au service de l'Assemblée Cerberus. Leurs agents ne portent aucun titre officiel, mais les habitants des grandes villes dwendaliennes telles que Zadash et Rexxentrum les appellent à voix basse les \"scourgers\".",
								"Vous êtes un agent du Volstrucker. Votre devoir est de faire taire les dissidents qui voudraient saper la volonté du Roi Dwendal - et plus important encore, la volonté de l'Assemblée.",
								{
									"type": "entries",
									"name": "Tragedy",
									"entries": [
										"Les gens heureux ne sont pas sélectionnés pour rejoindre le Volstrucker. L'Assemblée Cerberus s'attaque aux individus talentueux qui ont été brisés par la tragédie - dans certains cas, une tragédie que le Volstrucker a organisée. Un esprit légèrement brisé est plus facilement remodelé et rééduqué. Choisissez la tragédie qui vous a mis sur cette voie, ou faites un jet sur la table des Tragédies.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Tragedy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Familicide. Par la tromperie ou la manipulation, le Volstrucker vous a convaincu de massacrer votre propre famille."
												],
												[
													"2",
													"Amnésie. Vous avez été forcé d'étudier une magie si puissante qu'elle a poussé votre esprit au-delà des limites du mortel, vous volant les souvenirs de votre passé."
												],
												[
													"3",
													"Capture. Vous avez été capturé et torturé par des agents de la dynastie Kryn, et vous avez échappé de justesse."
												],
												[
													"4",
													"La famine. Un terrible fléau a touché votre village rural, et beaucoup de vos amis et membres de votre famille sont morts de faim. Vous avez survécu, mais de justesse."
												],
												[
													"5",
													"Défiguration. L'une de vos expériences arcaniques a mal tourné et vous a scarifié ou démembré si gravement que les autres vous fuient désormais. Seul le Volstrucker t'a montré de la gentillesse après ce jour."
												],
												[
													"6",
													"Vicissitude. Vous étiez autrefois le descendant d'une riche famille qui a perdu toute sa fortune en un clin d'œil."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/EGW/Volstrucker Agent.png"
					},
					"credit": "Jessica Mahon"
				}
			]
		},
		{
			"name": "Waterdhavian Noble",
			"source": "SCAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous êtes un descendant de l'une des grandes familles nobles de Waterdeep. Familles humaines qui gardent jalousement leurs privilèges et leur place dans la Cité des Splendeurs, les nobles de Waterdeep ont la réputation, à travers Faerûn, d'être excentriques, gâtés, vénaux et, par-dessus tout, riches.",
								"Que vous soyez un exemple brillant de la raison de cette réputation ou quelqu'un qui prouve la règle en étant une exception, les gens attendent des choses de vous quand ils connaissent votre nom de famille et ce qu'il signifie. Les raisons qui vous poussent à partir à l'aventure impliquent probablement votre famille d'une manière ou d'une autre : Êtes-vous le rebelle de la famille, qui préfère plonger dans des donjons répugnants plutôt que de siroter du zzar à un bal ? Ou bien avez-vous pris l'épée ou le sort au nom de votre famille, pour vous assurer qu'elle ait quelqu'un de renommé pour s'occuper de son héritage ?",
								"Travaillez avec votre DM pour déterminer la famille à laquelle vous appartenez. Il y a environ soixante-quinze lignées à Waterdeep, chacune avec ses propres intérêts financiers, ses spécialités et ses stratagèmes. Vous pouvez faire partie de la lignée principale de votre famille, peut-être en passe de devenir son chef un jour. Ou vous pouvez être l'un des nombreux cousins, avec moins de prestige mais aussi moins de responsabilités."
							]
						}
					]
				}
			]
		},
		{
			"name": "Whitestone Rifle Corps",
			"source": "TDCSR",
			"entries": [
				"You trained with the elite forces charged with the defense and protection of the isolated city-state of {@book Whitestone|TDCSR|3|Whitestone}, with much of that training focused on how to care for, protect, and safeguard the firearms that are the weapons of the {@book Whitestone Rifle Corps|TDCSR|3|Whitestone Rifle Corps}. You are also entrusted with a solemn duty—to never let the secrets of your liege-lord's deadly creations fall into the wrong hands.",
				"You might have come to {@book Whitestone|TDCSR|3|Whitestone} to prove yourself worthy of wielding the secretive and highly coveted firearms created there, and to seek instruction from warriors who have mastered those weapons. Or you might have grown up in {@book Whitestone|TDCSR|3|Whitestone}, perhaps even remembering the brutal days when {@book Lord and Lady Briarwood|TDCSR|3|Scars of the Briarwoods} ruled your homeland—a reign that began some thirty years ago and lasted for six harrowing years.",
				"Alternatively, you or your parents might have come to {@book Whitestone|TDCSR|3|Whitestone} as refugees fleeing the destruction of the {@book Chroma Conclave's|TDCSR|1|The Chroma Conclave} attack on Tal'Dorei. If so, your life in the city-state might have been a relatively peaceful one, dwelling among the engineers, artisans, and merchants seeking to capitalize upon {@book Whitestone's|TDCSR|3|Whitestone} reputation as an up-and-coming center of trade, culture, and invention.",
				"When you choose this background, decide whether you were a member of the {@book Rifle Corps|TDCSR|3|Whitestone Rifle Corps}, the {@book Pale Guard|TDCSR|3|Pale Guard}, or the {@book Grey Hunters|TDCSR|3|Grey Hunters}. The {@book \"Whitestone\" section in chapter 3|TDCSR|3|Whitestone} has more information about the {@book Pale Guard|TDCSR|3|Pale Guard}, as well as the armaments and militia in the city-state. See below for more information on the {@book Grey Hunters|TDCSR|3|Grey Hunters}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/TDCSR/RifleCorps.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "A muscled Black half-elven woman with long brown dreadlocks wearing a blue coat, crouching on one knee in a patch of white daisies, aiming a rifle."
				}
			]
		},
		{
			"name": "Wildspacer",
			"source": "AAG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vous avez été élevé dans le vide de l'Espace sauvage, où vivent des mineurs d'astéroïdes, des fermiers lunaires et d'autres gens robustes. Vous avez peut-être grandi dans une colonie lointaine comme le Rocher de Bral (décrit dans {@book chapter 3|AAG|3}), ou vous avez passé vos premières années dans l'équipage d'un vaisseau de brouillage des sorts, effectuant des tâches utiles comme le nettoyage du pont, le chargement et le déchargement de la cargaison et le grattage des bernacles sur la coque.",
								"Quelle que soit votre histoire, la vie dans le Wildspace vous a tellement endurci que vous êtes aussi courageux qu'un {@creature Space Hamster|BAM|miniature giant space hamster} lorsqu'il s'agit d'affronter les terreurs et autres défis de la nuit sans air."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/AAG/Wildspacer.webp"
					},
					"title": "Githyanki Wildspacer",
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Witchlight Hand",
			"source": "WBtW",
			"entries": [
				"Vous vous êtes glissé dans le carnaval de Witchlight quand vous étiez enfant ou jeune et vous n'avez jamais regardé en arrière, gagnant une place parmi ceux qui travaillent dans les coulisses pour maintenir le carnaval en activité. En tant que main, vous travaillez dur et faites la fête. Le carnaval vous a fait découvrir de nombreux mondes fantastiques, revenant à votre monde natal tous les huit ans, mais vous ne savez presque rien de ces mondes car vous passez tout votre temps au carnaval. Vous connaissez bien les autres mains, mais les propriétaires de la fête foraine - Monsieur Sorcière et Monsieur Lumière - restent mystérieux pour vous, même après toutes ces années.",
				"Peut-être avez-vous rejoint le carnaval pour échapper à une vie morose à la maison, ou peut-être avez-vous été séduit par l'idée de visiter de nouveaux endroits ou par le rêve de devenir l'une des attractions vedettes du carnaval. Maintenant que vous êtes plus âgé, la vie de carnaval a perdu de son attrait. La routine quotidienne est devenue ennuyeuse, la nature cyclique du voyage du carnaval monotone. Le carnaval ne remplit plus votre cœur d'un sentiment d'émerveillement. Peut-être de plus grandes aventures vous attendent-elles au-delà des portes du carnaval."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "backgrounds/WBtW/Witchlight Hand.png"
					}
				}
			]
		},
		{
			"name": "Witherbloom Student",
			"source": "SCC",
			"entries": [
				"Vous avez rempli votre enfance d'expériences alchimiques rudimentaires, tout cela dans l'espoir de devenir un étudiant du Witherbloom College. Les sciences de la vie sont au centre de vos lectures, qui incluent la biologie et la nécromancie. La préparation de concoctions étranges aux propriétés médicinales, l'exploration de l'anatomie des monstres et le catalogage de la flore des marais sont les types d'études que vous pourriez poursuivre au Witherbloom College."
			]
		}
	]
}