{
	"lifeClass": [
		{
			"name": "Barbarian",
			"source": "PHB",
			"reasons": [
				"Ma dévotion envers mon peuple m'a porté au combat, me rendant puissant et dangereux.",
				"Les esprits de mes ancêtres m'ont demandé d'accomplir une grande tâche.",
				"Un jour, j'ai perdu le contrôle au combat, et c'était comme si quelque chose d'autre manipulait mon corps, le forçant à tuer tous les ennemis que je pouvais atteindre.",
				"J'ai entrepris un voyage spirituel pour me trouver et j'ai trouvé un animal spirituel pour me guider, me protéger et m'inspirer.",
				"J'ai été frappé par la foudre et j'ai survécu. Par la suite, j'ai trouvé une nouvelle force en moi qui m'a permis de dépasser mes limites.",
				"Ma colère devait être canalisée dans la bataille, ou je risquais de devenir un tueur sans discernement."
			],
			"other": {
				"Personal Totems": [
					"None",
					"Une touffe de fourrure d'un loup solitaire avec lequel vous vous êtes lié d'amitié lors d'une chasse.",
					"Trois plumes d'aigle offertes par un sage chaman, qui vous a dit qu'elles joueraient un rôle dans la détermination de votre destin.",
					"Un collier fait à partir des griffes d'un jeune ours des cavernes que vous avez tué tout seul dans votre enfance.",
					"Une petite pochette en cuir contenant trois pierres qui représentent vos ancêtres.",
					"Quelques petits os de la première bête que vous avez tuée, attachés ensemble avec de la laine colorée.",
					"Une pierre de la taille d'un œuf, de la forme de votre esprit."
				],
				"Tattoo": [
					"None",
					"Les ailes d'un aigle sont déployées sur le haut de votre dos.",
					"Les pattes d'un ours des cavernes sont gravées sur le dos de vos mains.",
					"Les symboles de votre clan sont affichés dans des motifs en vinyle le long de vos bras. Les bois d'un élan sont encrés sur votre dos.",
					"Les images de votre animal spirituel sont tatouées le long de votre bras et de votre main armés.",
					"Les yeux d'un loup sont marqués sur votre dos pour vous aider à voir et à éloigner les mauvais esprits."
				],
				"Superstitions": [
					"None",
					"Si vous dérangez les os des morts, vous héritez de tous les problèmes qui les ont affligés de leur vivant.",
					"Ne jamais faire confiance à un sorcier. Ce sont tous des démons déguisés, surtout les plus amicaux.",
					"Les nains ont perdu leur esprit, et sont presque comme des morts-vivants. C'est pourquoi ils vivent sous terre.",
					"Les objets magiques apportent des ennuis. Ne dormez jamais avec un objet magique à moins de trois mètres de vous.",
					"Lorsque vous traversez un cimetière, assurez-vous de porter de l'argent, ou un fantôme pourrait sauter dans votre corps.",
					"Si une elfe vous regarde dans les yeux, elle essaie de lire dans vos pensées."
				]
			}
		},
		{
			"name": "Bard",
			"source": "PHB",
			"reasons": [
				"J'ai réveillé mes capacités latentes de barde par essais et erreurs.",
				"J'étais un interprète doué et j'ai attiré l'attention d'un maître barde qui m'a enseigné les anciennes techniques.",
				"J'ai rejoint une société de savants et d'orateurs pour apprendre de nouvelles techniques de spectacle et de magie.",
				"J'ai ressenti une vocation à raconter les exploits des champions et des héros, à les faire revivre en chansons et en histoires.",
				"J'ai rejoint l'un des grands collèges pour apprendre les vieilles traditions, les secrets de la magie et l'art de la performance.",
				"Un jour, j'ai pris un instrument de musique et j'ai instantanément découvert que je pouvais en jouer."
			],
			"other": {
				"Defining Work": [
					"The Three Flambinis\", une chanson grivoise sur les erreurs d'identité et le désir effréné.",
					"\"Waltz : of the Myconids\", un air entraînant que les enfants apprécient tout particulièrement.",
					"\"Le cul d'or d'Asmodée\", un poème dramatique que vous dites avoir été inspiré par votre visite personnelle à Avernus.",
					"\"Les pirates de Luskan\", votre récit de première main d'avoir été kidnappé par des castors de mer quand vous étiez enfant.",
					"A Hoop, Two Pigeons, and a Hell Hound, une parodie subtile d'un noble incompétent.",
					"A Fool in the Abyss\", un poème comique sur les voyages d'un bouffon parmi les démons."
				],
				"Instrument": [
					"Une vièle halfling fabriquée de main de maître",
					"Une corne en mithral fabriquée par les elfes",
					"Une cithare faite de soie d'araignée drow.",
					"Un tambour orque",
					"Une boîte à crocs en bois de bullywug",
					"Une harpe de bricoleur de conception gnomique."
				],
				"Embarrassment": [
					"None",
					"La fois où votre chanson comique, \"Big Tom's Hijinks\" - que vous trouviez d'ailleurs brillante - n'a pas été appréciée par Big Tom.",
					"La représentation en matinée où l'ours hibou d'un cirque s'est échappé et a terrorisé la foule.",
					"Lorsque votre chanson d'ouverture était votre interprétation enthousiaste mais universellement détestée de \"Song of the Froghemoth\".",
					"La première et dernière représentation publique de \"Mirt, Man about Town\".",
					"La fois où, sur scène, votre perruque a pris feu et vous l'avez jetée par terre, ce qui a mis le feu à la scène.",
					"Quand tu t'es assis sur ton luth par erreur pendant la dernière strophe de \"Starlight Serenade\"."
				]
			}
		},
		{
			"name": "Cleric",
			"source": "PHB",
			"reasons": [
				"Un être surnaturel au service des dieux m'a appelé à devenir un agent divin dans le monde.",
				"J'ai vu l'injustice et l'horreur dans le monde et je me suis sentie poussée à prendre position contre elles.",
				"Mon dieu m'a donné un signe sans équivoque. J'ai tout laissé tomber pour servir le divin.",
				"Bien que j'aie toujours été dévot, ce n'est qu'après avoir accompli un pèlerinage que j'ai connu ma véritable vocation.",
				"J'étais au service de la bureaucratie de ma religion, mais j'ai découvert que j'avais besoin de travailler dans le monde, d'apporter le message de ma foi dans les coins les plus sombres du pays.",
				"Je réalise que mon dieu travaille à travers moi, et je fais ce qu'on me commande, même si je ne sais pas pourquoi j'ai été choisi pour servir."
			],
			"other": {
				"Temple": [
					"Votre temple est censé être la plus ancienne structure construite pour honorer votre dieu.",
					"Les acolytes de plusieurs divinités aux vues similaires ont tous reçu une instruction ensemble dans votre temple.",
					"Tu viens d'un temple célèbre pour la brasserie qu'il exploite. Certains disent que tu sens comme une de ses bières.",
					"Votre temple est une forteresse et un terrain d'essai qui forme des prêtres-guerriers.",
					"Votre temple est un lieu paisible et humble, rempli de jardins potagers et de prêtres simples.",
					"Vous avez servi dans un temple dans les Plans Extérieurs."
				],
				"Keepsake": [
					"L'os du doigt d'un saint",
					"Un livre relié en métal qui explique comment chasser et détruire les créatures infernales.",
					"Un sifflet de porc qui vous rappelle votre humble et bien-aimé mentor Une tresse de cheveux tissée à partir de la queue d'une licorne",
					"Un parchemin qui décrit la meilleure façon de débarrasser le monde des nécromanciens.",
					"Une pierre runique que l'on dit bénie par votre dieu."
				],
				"Secret": [
					"Un diablotin vous offre un conseil. Vous essayez d'ignorer la créature, mais parfois ses conseils sont utiles.",
					"Vous pensez qu'en fin de compte, les dieux ne sont rien d'autre que des créatures mortelles ultra-puissantes.",
					"Vous reconnaissez le pouvoir des dieux, mais vous pensez que la plupart des événements sont dictés par le pur hasard.",
					"Même si vous pouvez faire de la magie divine, vous n'avez jamais vraiment ressenti la présence d'une essence divine en vous.",
					"Vous êtes en proie à des cauchemars que vous pensez être envoyés par votre dieu pour vous punir d'une transgression inconnue.",
					"Dans les moments de désespoir, vous avez le sentiment de n'être qu'un jouet des dieux, et vous en voulez à leur éloignement."
				]
			}
		},
		{
			"name": "Druid",
			"source": "PHB",
			"reasons": [
				"J'ai vu trop de dévastation dans les endroits sauvages, trop de splendeur de la nature ruinée par les spoliateurs. J'ai rejoint un cercle de druides pour lutter contre les ennemis de la nature.",
				"J'ai trouvé une place parmi un groupe de druides après avoir fui une catastrophe.",
				"J'ai toujours eu une affinité avec les animaux, alors j'ai exploré mon talent pour voir comment je pouvais l'utiliser au mieux.",
				"Je me suis lié d'amitié avec un druide et j'ai été touché par les enseignements druidiques. J'ai décidé de suivre les conseils de mon ami et de donner quelque chose en retour au monde.",
				"Pendant mon enfance, j'ai vu des esprits tout autour de moi - des entités que personne d'autre ne pouvait percevoir. J'ai cherché les druides pour m'aider à comprendre ces visions et à communiquer avec ces êtres.",
				"J'ai toujours éprouvé du dégoût pour les créatures d'origine non naturelle. C'est pourquoi je me suis plongé dans l'étude des mystères druidiques et suis devenu un champion de l'ordre naturel."
			],
			"other": {
				"Treasured Item": [
					"None",
					"Une brindille de l'arbre de réunion qui se trouve au centre de votre village.",
					"Une fiole d'eau provenant de la source d'une rivière sacrée",
					"Des herbes spéciales attachées ensemble dans un paquet",
					"Une petite coupe en bronze gravée d'images d'animaux",
					"Un hochet fabriqué à partir d'une calebasse séchée et de baies de houx.",
					"Une faucille d'or miniature qui vous a été transmise par votre mentor."
				],
				"Guiding Aspect": [
					"None",
					"Les ifs vous rappellent qu'il faut renouveler votre esprit, laisser mourir le vieux et faire jaillir le nouveau.",
					"Les chênes représentent la force et la vitalité. Méditer sous un chêne remplit votre corps et votre esprit de résolution et de force d'âme.",
					"L'écoulement sans fin de la rivière vous rappelle la grande étendue du monde. Vous cherchez à agir en gardant à l'esprit les intérêts à long terme de la nature.",
					"La mer est un chaudron constant et agité de puissance et de chaos. Elle vous rappelle que l'acceptation du changement est nécessaire pour vous maintenir dans le monde.",
					"Les oiseaux dans le ciel sont la preuve que même les plus petites créatures peuvent survivre si elles restent au-dessus de la mêlée.",
					"Comme le montrent les actions du loup, la force d'un individu n'est rien comparée à la puissance de la meute."
				],
				"Mentor": [
					"None",
					"Votre mentor était un sage arbre qui vous a appris à penser en termes d'années et de décennies plutôt que de jours ou de mois.",
					"Vous étiez sous la tutelle d'une dryade qui veillait sur un portail somnolent menant aux abysses. Pendant votre formation, vous avez été chargé de surveiller les menaces cachées pour le monde.",
					"Votre tuteur a toujours interagi avec vous sous la forme d'un faucon. Vous n'avez jamais vu la forme humanoïde du tuteur.",
					"Vous étiez l'un des nombreux jeunes qui avaient pour mentor un vieux druide, jusqu'à ce qu'un de vos camarades trahisse votre groupe et tue votre maître.",
					"Votre mentor ne vous est apparu que dans des visions. Vous n'avez pas encore rencontré cette personne, et vous n'êtes pas sûr qu'une telle personne existe sous forme mortelle.",
					"Votre mentor était un ours-garou qui vous a appris à traiter tous les êtres vivants avec la même considération."
				]
			}
		},
		{
			"name": "Fighter",
			"source": "PHB",
			"reasons": [
				"Je voulais affiner mes compétences de combat, et j'ai donc rejoint une école de guerre.",
				"J'ai été écuyer pour un chevalier qui m'a appris à me battre, à prendre soin d'un destrier et à me conduire avec honneur. J'ai décidé de suivre cette voie pour moi-même.",
				"Des monstres horribles se sont abattus sur ma communauté, tuant quelqu'un que j'aimais. J'ai pris les armes pour détruire ces créatures et d'autres de nature similaire.",
				"Je me suis engagé dans l'armée et j'ai appris à me battre au sein d'un groupe.",
				"J'ai grandi en me battant, et j'ai affiné mes talents en me défendant contre les gens qui me contrariaient.",
				"Je pouvais toujours prendre n'importe quelle arme et savoir comment l'utiliser efficacement."
			],
			"other": {
				"Heraldic Sign": [
					"None",
					"Un dragon d'or rampant sur un champ vert, représentant la valeur et la quête de la richesse.",
					"Le poing d'un géant de l'orage serrant la foudre devant un nuage d'orage, symbolisant la colère et la puissance.",
					"épées croisées devant la porte d'un château, signifiant la défense d'une ville ou d'un royaume.",
					"Un crâne transpercé d'une dague, représentant le malheur que vous apportez à vos ennemis.",
					"Un phénix dans un cercle de feu, l'expression d'un esprit indomptable.",
					"Trois gouttes de sang sous une lame d'épée horizontale sur un fond noir, symbolisant trois ennemis que vous avez juré de tuer."
				],
				"Instructor": [
					"None",
					"Gladiateur. Votre instructeur était un esclave qui s'est battu pour sa liberté dans l'arène ou qui a volontairement choisi la vie de gladiateur pour gagner argent et gloire.",
					"Militaire. Votre formateur a servi avec un groupe de soldats et en sait long sur le travail en équipe.",
					"City Watch. Le contrôle des foules et le maintien de la paix sont les spécialités de votre instructeur.",
					"Guerrier tribal. Votre instructeur a grandi dans une tribu, où se battre pour sa vie était pratiquement un événement quotidien.",
					"Street Fighter. Votre entraîneur excelle dans le combat urbain, combinant le travail au corps à corps avec le silence et l'efficacité.",
					"Maître d'armes. Votre mentor vous a aidé à ne faire qu'un avec l'arme que vous avez choisie, en vous transmettant des connaissances hautement spécialisées sur la façon de la manier le plus efficacement possible."
				],
				"Signature Style": [
					"Élégant. Vous vous déplacez avec une grâce précise et un contrôle total, sans jamais utiliser plus d'énergie que nécessaire.",
					"Brutal. Vos attaques pleuvent comme des coups de marteau, destinés à briser les os ou à faire voler le sang.",
					"Rusé. Vous vous précipitez pour attaquer au bon moment et utilisez des tactiques à petite échelle pour faire pencher la balance en votre faveur.",
					"Sans effort. Vous transpirez rarement ou affichez autre chose qu'une expression stoïque au combat.",
					"Énergique. Vous chantez et riez pendant le combat car votre esprit s'élève. Vous êtes le plus heureux lorsque vous avez un ennemi en face de vous et une arme à la main.",
					"Sinistre. Vous froncez les sourcils et ricanez lorsque vous vous battez, et vous aimez vous moquer de vos ennemis lorsque vous les battez."
				]
			}
		},
		{
			"name": "Monk",
			"source": "PHB",
			"reasons": [
				"J'ai été choisi pour étudier dans un monastère isolé. Là, on m'a enseigné les techniques fondamentales nécessaires pour maîtriser une tradition.",
				"J'ai cherché à m'instruire pour mieux comprendre l'existence et ma place dans le monde.",
				"Je suis tombé sur un portail menant au Shadowfell et me suis réfugié dans un étrange monastère, où j'ai appris à me défendre contre les forces des ténèbres.",
				"J'ai été accablée par le chagrin après avoir perdu un proche, et j'ai cherché l'avis de philosophes pour m'aider à surmonter ma perte.",
				"Je sentais qu'une sorte de pouvoir spécial résidait en moi, alors j'ai cherché ceux qui pouvaient m'aider à le faire naître et à le maîtriser.",
				"J'étais sauvage et indiscipliné quand j'étais jeune, mais j'ai ensuite compris l'erreur que je faisais. Je me suis inscrit dans un monastère et je suis devenu moine afin de mener une vie disciplinée."
			],
			"other": {
				"Monastery": [
					"None",
					"Votre monastère est taillé dans le flanc d'une montagne, où il surplombe un col dangereux.",
					"Votre monastère se trouve dans les branches d'un immense arbre dans le monde féerique.",
					"Votre monastère a été fondé il y a longtemps par un géant des nuages et se trouve à l'intérieur d'un château des nuages qui ne peut être atteint qu'en volant.",
					"Votre monastère est construit à côté d'un système volcanique de sources chaudes, de geysers et de piscines sulfureuses. Vous recevez régulièrement la visite de commerçants azer.",
					"Votre monastère a été fondé par des gnomes et est un labyrinthe souterrain de tunnels et de pièces.",
					"Votre monastère a été taillé dans un iceberg aux confins gelés du monde."
				],
				"Monastic Icon": [
					"Le singe. Ses réflexes rapides et sa capacité à se déplacer à la cime des arbres sont deux des raisons pour lesquelles votre ordre admire le singe.",
					"Tortue Dragon. Les moines de votre monastère de bord de mer vénèrent la tortue dragon, récitant d'anciennes prières et offrant des guirlandes de fleurs pour honorer cet esprit vivant de la mer.",
					"Ki-rin. Votre monastère considère que son objectif principal est de surveiller et de protéger la terre à la manière des ki-rin.",
					"Owlbear. Les moines de votre monastère vénèrent une famille de hiboux et coexistent avec eux depuis des générations.",
					"Hydre. Votre ordre a choisi l'hydre pour sa capacité à lancer plusieurs attaques simultanément.",
					"Un dragon. Un dragon a jadis séjourné dans votre monastère. Son influence demeure longtemps après son départ."
				],
				"Master": [
					"None",
					"Votre maître était un tyran que vous deviez vaincre en combat singulier pour compléter votre instruction.",
					"Ton maître était bienveillant et t'a appris à poursuivre la cause de la paix.",
					"Votre maître était impitoyable en vous poussant à vos limites. Vous avez failli perdre un œil lors d'une séance d'entraînement particulièrement brutale.",
					"Votre maître semblait avoir bon cœur pendant qu'il vous enseignait, mais il a fini par trahir votre monastère.",
					"Votre maître était froid et distant. Vous soupçonnez que vous êtes peut-être parents.",
					"Votre maître était gentil et généreux, et ne critiquait jamais vos progrès. Néanmoins, vous avez le sentiment de n'avoir jamais été à la hauteur des attentes placées en vous."
				]
			}
		},
		{
			"name": "Paladin",
			"source": "PHB",
			"reasons": [
				"Un être fantastique est apparu devant moi et m'a demandé d'entreprendre une quête sacrée.",
				"Un de mes ancêtres a laissé une quête sacrée inachevée, j'ai donc l'intention de terminer ce travail.",
				"Le monde est un endroit sombre et terrible. J'ai décidé de servir de phare de lumière qui brille contre les ombres qui s'accumulent.",
				"J'ai servi comme écuyer d'un paladin, apprenant tout ce dont j'avais besoin pour prêter mon propre serment sacré.",
				"Le mal doit être combattu sur tous les fronts. Je me sens obligé de rechercher la méchanceté et de la purger du monde.",
				"Devenir un paladin était une conséquence naturelle de ma foi inébranlable. En prononçant mes vœux, je suis devenu l'épée sacrée de ma religion."
			],
			"other": {
				"Personal Goal": [
					"None",
					"La paix. Vous vous battez pour que les générations futures n'aient pas à le faire.",
					"La vengeance. Ton serment est le moyen par lequel tu vas réparer un ancien tort.",
					"Le devoir. Vous ferez ce que vous avez juré de faire, ou vous mourrez en essayant.",
					"Le leadership. Vous gagnerez une grande bataille que les bardes chanteront, et ce faisant, vous deviendrez un exemple pour inspirer les autres.",
					"La foi. Tu sais que ton chemin est juste, sinon les dieux ne t'y auraient pas mis.",
					"La gloire. Vous mènerez le monde vers une nouvelle ère grandiose, qui sera marquée de votre nom."
				],
				"Symbol": [
					"Un dragon, emblématique de votre noblesse dans la paix et de votre férocité au combat.",
					"Un poing serré, parce que vous êtes toujours prêt à vous battre pour vos convictions.",
					"Une main ouverte levée, indiquant votre préférence pour la diplomatie plutôt que le combat.",
					"Un cœur rouge, montrant au monde votre engagement pour la justice.",
					"Un cœur noir, signifiant que des émotions telles que la pitié n'influencent pas votre dévouement à votre serment.",
					"Un œil impassible, ce qui signifie que vous êtes toujours attentif à toutes les menaces contre votre cause."
				],
				"Nemesis": [
					"None",
					"Un puissant chef de guerre orc qui menace d'envahir et de détruire tout ce que vous tenez pour sacré.",
					"Un démon ou un céleste, l'agent d'une puissance des plans extérieurs, qui a été chargé de vous corrompre ou de vous racheter, selon le cas.",
					"Un dragon dont les serviteurs suivent vos pas Un grand prêtre qui vous considère comme un fou égaré et veut que vous abandonniez votre religion.",
					"Un paladin rival qui s'est entraîné avec vous mais qui a rompu son serment et vous tient pour responsable.",
					"Un vampire qui a juré de se venger de tous les paladins après avoir été vaincu par l'un d'eux."
				],
				"Temptation": [
					"None",
					"La fureur. Lorsque vous êtes en colère, vous avez du mal à penser correctement et vous craignez de faire quelque chose que vous regretteriez.",
					"La fierté. Vos actes sont dignes d'intérêt, et personne n'en prend note plus souvent que vous.",
					"La convoitise. Vous ne pouvez pas résister à un visage attirant et à un sourire agréable.",
					"La jalousie. Vous êtes conscient de ce que certaines personnes célèbres ont accompli, et vous vous sentez inadéquat lorsque vos actions ne sont pas comparables aux leurs.",
					"Le désespoir. Vous considérez la grande force des ennemis que vous devez vaincre, et parfois vous ne voyez aucun moyen d'obtenir la victoire finale.",
					"L'avidité. Peu importe la gloire et les trésors que vous amassez, ce n'est jamais assez pour vous."
				]
			}
		},
		{
			"name": "Ranger",
			"source": "PHB",
			"reasons": [
				"J'ai trouvé un but en perfectionnant mes talents de chasseur en abattant des animaux dangereux aux confins de la civilisation.",
				"J'ai toujours eu un don avec les animaux, capable de les calmer avec un mot apaisant et un toucher.",
				"Je souffre d'une terrible envie de voyager, et le fait d'être garde forestier m'a donné une raison de ne pas rester trop longtemps au même endroit.",
				"J'ai vu ce qui se passe quand les monstres sortent de l'obscurité. J'ai pris sur moi de devenir la première ligne de défense contre les maux qui se trouvent au-delà des frontières de la civilisation.",
				"J'ai rencontré un ranger grisonnant qui m'a enseigné l'artisanat du bois et les secrets des terres sauvages.",
				"J'ai servi dans une armée, apprenant les préceptes de ma profession tout en traçant des pistes et en repérant les campements ennemis."
			],
			"other": {
				"World View": [
					"Les villes sont les meilleurs endroits pour ceux qui ne peuvent pas survivre par eux-mêmes. L'avancée de la civilisation est le meilleur moyen de contrecarrer le chaos, mais sa portée doit être surveillée.",
					"Les villes sont un mal nécessaire, mais une fois que la nature sauvage sera purgée des menaces surnaturelles, nous n'en aurons plus besoin.",
					"Les murs sont pour les lâches, qui se blottissent derrière eux pendant que d'autres font le travail pour rendre le monde sûr.",
					"Visiter une ville n'est pas désagréable, mais après quelques jours, je ressens l'appel irrésistible du retour à la nature.",
					"Les villes engendrent la faiblesse en isolant les gens des dures leçons de la nature."
				],
				"Homeland": [
					"None",
					"Vous avez patrouillé dans une forêt ancienne, assombrie et corrompue par plusieurs passages vers le Shadowfell.",
					"En tant que membre d'un groupe de nomades, vous avez acquis les compétences nécessaires pour survivre dans le désert.",
					"Votre vie dans les ténèbres vous a préparé à relever le défi de combattre ses habitants.",
					"Vous habitiez au bord d'un marécage, dans une zone menacée par les créatures terrestres et aquatiques.",
					"Parce que vous avez grandi parmi les sommets, trouver le meilleur chemin à travers les montagnes est une seconde nature pour vous.",
					"Vous avez erré dans le Grand Nord, apprenant à vous protéger et à prospérer dans un royaume envahi par la glace."
				],
				"Sworn Enemy": [
					"None",
					"Vous cherchez à vous venger, au nom de la nature, des grandes transgressions commises par votre ennemi.",
					"Vos ancêtres ou prédécesseurs ont combattu ces créatures, et vous le ferez aussi.",
					"Vous n'entendez aucune inimitié envers votre ennemi. Vous traquez ces créatures comme un chasseur traque un animal sauvage.",
					"Vous trouvez votre ennemi fascinant, et vous collectionnez les livres de contes et d'histoire le concernant.",
					"Vous collectez les jetons de vos ennemis tombés au combat pour vous rappeler chaque meurtre.",
					"Vous respectez l'ennemi que vous avez choisi, et vous considérez vos batailles comme un test de vos compétences respectives."
				]
			}
		},
		{
			"name": "Rogue",
			"source": "PHB",
			"reasons": [
				"J'ai toujours été agile et vif d'esprit, alors j'ai décidé d'utiliser ces talents pour m'aider à faire mon chemin dans le monde.",
				"Un assassin ou un voleur m'a fait du tort, alors j'ai concentré mon entraînement sur la maîtrise des compétences de mon ennemi pour mieux combattre les adversaires de ce genre.",
				"Un voyou expérimenté a vu quelque chose en moi et m'a appris plusieurs astuces utiles.",
				"J'ai décidé de faire de ma chance naturelle la base d'une carrière, même si je suis toujours conscient qu'il est essentiel d'améliorer mes compétences.",
				"Je me suis associé à un groupe de ruffians qui m'ont montré comment obtenir ce que je voulais par la sournoiserie plutôt que par la confrontation directe.",
				"Je suis friand d'une babiole brillante ou d'un sac de pièces, pour autant que je puisse mettre la main dessus sans risquer ma vie."
			],
			"other": {
				"Guilty Pleasure": [
					"None",
					"Grosses pierres précieuses",
					"Le sourire d'un joli visage",
					"Une nouvelle bague pour votre doigt",
					"La possibilité de dégonfler l'ego de quelqu'un.",
					"Les meilleurs aliments et boissons",
					"Compléter votre collection de pièces exotiques"
				],
				"Adversaries": [
					"None",
					"Le capitaine pirate sur le bateau duquel vous avez servi une fois ; ce que vous appelez \"passer à autre chose\", le capitaine l'appelle \"mutinerie\".",
					"Un maître espion à qui vous avez involontairement fourni de mauvaises informations, ce qui a conduit à l'assassinat de la mauvaise cible.",
					"Le maître de la guilde des voleurs locale, qui veut que vous rejoigniez l'organisation ou que vous quittiez la ville.",
					"Un collectionneur d'art qui utilise des moyens illégaux pour acquérir des chefs-d'œuvre.",
					"Un receleur qui vous utilise comme messager pour organiser des rencontres illicites.",
					"Le propriétaire d'une arène de combat illégale où vous avez pris des paris."
				],
				"Benefactor": [
					"None",
					"Un contrebandier vous a évité de vous faire prendre, mais il a perdu une précieuse cargaison. Maintenant, vous devez à cette personne une faveur tout aussi précieuse.",
					"Le Roi Mendiant vous a caché de nombreuses fois de vos poursuivants, en échange de considérations futures.",
					"Un magistrat vous a évité la prison en échange d'informations sur un puissant seigneur du crime.",
					"Vos parents ont utilisé leurs économies pour vous tirer d'affaire dans votre jeunesse et sont maintenant sans ressources.",
					"Un dragon ne vous a pas mangé alors qu'il en avait l'occasion, et en retour vous avez promis de lui réserver des morceaux de choix du trésor.",
					"Un druide vous a un jour aidé à vous sortir d'un mauvais pas ; maintenant, n'importe quel animal que vous voyez au hasard pourrait être ce bienfaiteur, peut-être venu réclamer une faveur en retour."
				]
			}
		},
		{
			"name": "Sorcerer",
			"source": "PHB",
			"reasons": [
				"Lorsque je suis né, toute l'eau de la maison a gelé, le lait s'est gâté ou le fer s'est transformé en cuivre. Ma famille est convaincue que cet événement était un signe avant-coureur de choses plus étranges à venir pour moi.",
				"J'ai souffert d'un terrible stress émotionnel ou physique, qui a fait ressortir mon pouvoir magique latent. Je me suis battu pour le contrôler depuis.",
				"Ma famille proche ne parlait jamais de mes ancêtres, et quand je demandais, ils changeaient de sujet. Ce n'est que lorsque j'ai commencé à manifester des talents étranges que toute la vérité sur mon héritage a été révélée.",
				"Quand un monstre a menacé un de mes amis, j'ai été envahi par l'angoisse. J'ai réagi instinctivement et j'ai frappé le monstre avec une force qui venait de l'intérieur de moi.",
				"Sentant quelque chose de spécial en moi, un étranger m'a appris à contrôler mon don.",
				"Après avoir échappé à une conflagration magique, j'ai réalisé que, bien que je sois indemne, je n'étais pas inchangé. J'ai commencé à faire preuve de capacités inhabituelles que je commence à peine à comprendre."
			],
			"other": {
				"Arcane Origin": [
					"Votre pouvoir découle de la lignée de votre famille. Vous êtes apparenté à une créature puissante, ou vous avez hérité d'une bénédiction ou d'une malédiction.",
					"Vous êtes la réincarnation d'un être d'un autre plan d'existence.",
					"Une entité puissante est entrée dans le monde. Sa magie vous a changé.",
					"Votre naissance a été prophétisée dans un texte ancien, et on vous prédit que vous utiliserez votre pouvoir à des fins terribles.",
					"Vous êtes le produit de générations d'élevage soigneux et sélectif.",
					"Vous avez été fabriqué dans une cuve par un alchimiste."
				],
				"Reaction": [
					"Vos pouvoirs sont considérés comme une grande bénédiction par ceux qui vous entourent, et on attend de vous que vous les utilisiez au service de votre communauté.",
					"Vos pouvoirs ont causé la destruction et même la mort quand ils sont devenus évidents, et vous avez été traité comme un criminel.",
					"Vos voisins détestent et craignent votre pouvoir, ce qui les pousse à vous fuir.",
					"Vous avez attiré l'attention d'une secte sinistre qui prévoit d'exploiter vos capacités.",
					"Les gens autour de vous croient que vos pouvoirs sont une malédiction imposée à votre famille pour une transgression passée.",
					"Vos pouvoirs seraient liés à une ancienne lignée de rois fous qui se serait terminée par une révolte sanglante il y a plus d'un siècle."
				],
				"Supernatural Mark": [
					"Vos yeux sont d'une couleur inhabituelle, comme le rouge.",
					"Vous avez un orteil supplémentaire sur un pied.",
					"L'une de vos oreilles est sensiblement plus grande que l'autre.",
					"Vos cheveux poussent à une vitesse prodigieuse.",
					"Vous plissez le nez à plusieurs reprises pendant que vous mâchez.",
					"Une tache rouge apparaît sur votre cou une fois par jour, puis disparaît au bout d'une heure."
				],
				"Sign of Sorcery": [
					"Vous délivrez les composantes verbales de vos sorts avec la voix puissante d'un titan.",
					"Pendant un moment après avoir lancé un sort, la zone autour de vous devient sombre et lugubre.",
					"Vous transpirez abondamment pendant que vous lancez un sort et pendant quelques secondes par la suite.",
					"Vos cheveux et vos vêtements sont brièvement secoués, comme par une brise, lorsque vous lancez un sort.",
					"Si vous êtes debout lorsque vous lancez un sort, vous vous élevez de 15 cm dans les airs et redescendez doucement en flottant.",
					"Des flammes bleues illusoires enveloppent votre tête lorsque vous commencez votre lancer, puis disparaissent brusquement."
				]
			}
		},
		{
			"name": "Warlock",
			"source": "PHB",
			"reasons": [
				"Alors que j'errais dans un lieu interdit, j'ai rencontré un être d'un autre monde qui m'a proposé de conclure un pacte avec moi.",
				"J'examinais un étrange tome que j'ai trouvé dans une bibliothèque abandonnée lorsque l'entité qui allait devenir mon protecteur est soudainement apparue devant moi.",
				"Je suis tombé dans les griffes de mon patron après avoir accidentellement franchi une porte magique.",
				"Lorsque j'ai été confronté à une crise terrible, j'ai prié tout être qui voulait bien m'écouter, et la créature qui m'a répondu est devenue mon protecteur.",
				"Mon futur patron m'a rendu visite dans mes rêves et m'a offert un grand pouvoir en échange de mes services.",
				"L'un de mes ancêtres avait conclu un pacte avec mon patron, aussi cette entité était-elle déterminée à me lier au même accord."
			],
			"other": {
				"Patron Attitude": [
					"Votre patron a guidé et aidé votre famille depuis des générations et il est bienveillant à votre égard.",
					"Chaque interaction avec votre patron capricieux est une surprise, qu'elle soit agréable ou douloureuse.",
					"Votre mécène est l'esprit d'un héros mort depuis longtemps qui voit dans votre pacte un moyen pour lui de continuer à influencer le monde.",
					"Votre patron est un disciplinaire strict mais vous traite avec un certain respect.",
					"Votre mécène vous a piégé dans un pacte et vous traite comme un esclave.",
					"Vous êtes le plus souvent livré à vous-même, sans aucune interférence de votre mécène. Parfois, vous redoutez les demandes qu'il fera lorsqu'il apparaîtra."
				],
				"Special Terms": [
					"None",
					"Quand on vous le demande, vous devez agir immédiatement contre un ennemi spécifique de votre patron.",
					"Votre pacte met votre volonté à l'épreuve ; vous êtes tenu de vous abstenir de consommer de l'alcool et d'autres substances intoxicantes.",
					"Au moins une fois par jour, vous devez inscrire ou graver le nom ou le symbole de votre patron sur le mur d'un bâtiment.",
					"Vous devez occasionnellement effectuer des rituels bizarres pour maintenir votre pacte.",
					"Vous ne pouvez jamais porter deux fois la même tenue, car votre patron trouve cette prévisibilité ennuyeuse.",
					"Lorsque vous utilisez une invocation eldritch, vous devez prononcer le nom de votre patron à haute voix sous peine d'encourir son mécontentement."
				],
				"Binding Mark": [
					"L'un de vos yeux est identique à celui d'un de vos mécènes.",
					"Chaque fois que vous vous réveillez, la petite tache sur votre visage apparaît à un endroit différent.",
					"Vous présentez les symptômes extérieurs d'une maladie mais n'en souffrez pas.",
					"Votre langue est d'une couleur non naturelle. Vous avez une queue vestigiale.",
					"Ton nez brille dans le noir."
				]
			}
		},
		{
			"name": "Wizard",
			"source": "PHB",
			"reasons": [
				"Un vieux sorcier m'a choisi parmi plusieurs candidats pour faire un apprentissage.",
				"Lorsque je me suis perdue dans une forêt, un sorcier m'a trouvée, m'a recueillie et m'a enseigné les rudiments de la magie.",
				"J'ai grandi en écoutant les récits de grands sorciers et je savais que je voulais suivre leur voie. Je me suis efforcé d'être accepté dans une académie de magie et j'ai réussi.",
				"Un de mes parents était un sorcier accompli qui a décidé que j'étais assez intelligent pour apprendre le métier.",
				"En explorant une vieille tombe, une bibliothèque ou un temple, j'ai trouvé un livre de sorts. J'ai immédiatement eu envie d'apprendre tout ce que je pouvais sur la façon de devenir un sorcier.",
				"J'étais un prodige qui a démontré sa maîtrise des arts arcaniques à un très jeune âge. Lorsque j'ai eu l'âge de me mettre à mon compte, je l'ai fait pour apprendre plus de magie et étendre mon pouvoir."
			],
			"other": {
				"Spellbook": [
					"Un tome dont les pages sont de fines feuilles de métal sur lesquelles des sorts sont gravés à l'acide.",
					"De longues lanières de cuir sur lesquelles sont inscrits les sorts, enroulées autour d'un bâton pour faciliter le transport.",
					"Un tome endommagé rempli de pictogrammes que vous seul pouvez comprendre.",
					"Petites pierres portant des inscriptions de sorts et conservées dans un sac en tissu",
					"Un livre brûlé, ravagé par le feu du dragon, avec l'écriture de vos sorts à peine visible sur ses pages.",
					"Un tome rempli de pages noires dont l'écriture n'est visible que dans une faible lumière ou dans l'obscurité."
				],
				"Ambition": [
					"Vous prouverez que les dieux ne sont pas aussi puissants qu'on le croit.",
					"L'immortalité est le but final de vos études.",
					"Si vous parvenez à comprendre pleinement la magie, vous pourrez débloquer son utilisation pour tous et ouvrir une ère d'égalité.",
					"La magie est un outil dangereux. Vous l'utilisez pour protéger ce que vous chérissez.",
					"Le pouvoir des arcanes doit être retiré à ceux qui en abusent.",
					"Tu deviendras le plus grand sorcier que le monde ait connu depuis des générations."
				],
				"Eccentricity": [
					"None",
					"Vous avez l'habitude de taper du pied sans cesse, ce qui agace souvent votre entourage.",
					"Votre mémoire est assez bonne, mais vous n'avez aucun mal à faire semblant d'être distrait lorsque cela vous arrange.",
					"On n'entre jamais dans une pièce sans regarder ce qui est suspendu au plafond.",
					"Votre bien le plus précieux est un ver mort que vous gardez dans une fiole de potion.",
					"Quand vous voulez que les gens vous laissent tranquille, vous commencez à vous parler à vous-même. Cela fait généralement l'affaire.",
					"Votre sens de la mode et votre tenue, ou plus exactement votre manque de tenue, font parfois croire aux autres que vous êtes un mendiant."
				]
			}
		}
	],
	"lifeBackground": [
		{
			"name": "Acolyte",
			"source": "PHB",
			"reasons": [
				"J'ai fui la maison à un âge précoce et j'ai trouvé refuge dans un temple.",
				"Ma famille m'a donné à un temple, car elle ne pouvait ou ne voulait pas s'occuper de moi.",
				"J'ai grandi dans un foyer avec de fortes convictions religieuses. Entrer au service d'un ou plusieurs dieux semblait naturel.",
				"Un sermon passionné a touché une corde sensible au plus profond de mon âme et m'a incité à servir la foi.",
				"J'ai suivi un ami d'enfance, une connaissance respectée ou quelqu'un que j'aimais dans le service religieux.",
				"Après avoir rencontré un véritable serviteur des dieux, j'ai été tellement inspiré que je suis immédiatement entré au service d'un groupe religieux."
			]
		},
		{
			"name": "Charlatan",
			"source": "PHB",
			"reasons": [
				"J'étais livré à moi-même, et mon don pour manipuler les autres m'a aidé à survivre.",
				"J'ai appris très tôt que les gens sont crédules et faciles à exploiter.",
				"J'ai souvent eu des problèmes, mais j'ai réussi à m'en sortir à chaque fois.",
				"Je me suis installé avec un artiste de confiance, de qui j'ai appris mon métier.",
				"Après qu'un charlatan ait escroqué ma famille, j'ai décidé d'apprendre le métier pour ne plus jamais me faire avoir par une telle tromperie.",
				"J'étais pauvre ou je craignais de le devenir, alors j'ai appris les astuces nécessaires pour ne pas tomber dans la pauvreté."
			]
		},
		{
			"name": "Criminal",
			"source": "PHB",
			"reasons": [
				"Dans ma jeunesse, j'en voulais à l'autorité et je voyais dans la criminalité le meilleur moyen de lutter contre la tyrannie et l'oppression.",
				"La nécessité m'a forcé à prendre cette vie, car c'était le seul moyen de survivre.",
				"Je suis tombé sur une bande de réprouvés et de bons à rien, et c'est d'eux que j'ai appris ma spécialité.",
				"Un parent ou un proche m'a appris ma spécialité criminelle pour me préparer à l'entreprise familiale.",
				"J'ai quitté la maison et trouvé une place dans une guilde de voleurs ou une autre organisation criminelle.",
				"Je m'ennuyais tout le temps, alors je me suis tourné vers le crime pour passer le temps et j'ai découvert que j'étais plutôt bon dans ce domaine."
			]
		},
		{
			"name": "Entertainer",
			"source": "PHB",
			"reasons": [
				"Les membres de ma famille arrivaient à joindre les deux bouts en se produisant, il était donc normal que je suive leur exemple.",
				"J'ai toujours eu un regard attentif sur les autres, suffisamment pour pouvoir les faire rire ou pleurer avec mes histoires ou mes chansons.",
				"Je me suis enfui de chez moi pour suivre une troupe de ménestrels.",
				"J'ai vu un barde jouer une fois, et j'ai su à partir de ce moment-là ce que j'étais né pour faire.",
				"J'ai gagné de l'argent en me produisant au coin des rues et j'ai fini par me faire un nom.",
				"Un artiste itinérant m'a pris en charge et m'a appris le métier."
			]
		},
		{
			"name": "Folk Hero",
			"source": "PHB",
			"reasons": [
				"J'ai appris ce qui était bien et mal de ma famille.",
				"J'ai toujours été fasciné par les récits de héros et j'ai souhaité être quelque chose de plus qu'ordinaire.",
				"Je détestais ma vie banale, alors quand le moment est venu pour quelqu'un d'agir et de faire ce qu'il faut, j'ai saisi ma chance.",
				"Un de mes parents ou un membre de ma famille était un aventurier, et j'ai été inspiré par le courage de cette personne.",
				"Quand je suis né, un vieil ermite fou a prononcé une prophétie, disant que j'accomplirais de grandes choses.",
				"J'ai toujours défendu ceux qui sont plus faibles que moi."
			]
		},
		{
			"name": "Guild Artisan (Guild Merchant)",
			"source": "PHB",
			"reasons": [
				"J'étais apprenti auprès d'un maître qui m'a appris les affaires de la guilde.",
				"J'ai aidé un artisan de la guilde à garder un secret ou à accomplir une tâche, et en retour, j'ai été pris comme apprenti.",
				"Un membre de ma famille qui appartenait à la guilde a fait une place pour moi.",
				"J'ai toujours été doué de mes mains, alors j'ai saisi l'occasion d'apprendre un métier.",
				"Je voulais m'éloigner de ma situation familiale et commencer une nouvelle vie.",
				"J'ai appris les bases de mon métier auprès d'un mentor, mais j'ai dû rejoindre la guilde pour terminer ma formation."
			]
		},
		{
			"name": "Hermit",
			"source": "PHB",
			"reasons": [
				"Mes ennemis ont ruiné ma réputation, et je me suis enfui dans la nature pour éviter d'autres dénigrements.",
				"Je suis à l'aise avec l'isolement, car je recherche la paix intérieure.",
				"Je n'ai jamais aimé les gens que j'appelais mes amis, alors il m'a été facile de me débrouiller tout seul.",
				"Je me suis sentie obligée de renoncer à mon passé, mais je l'ai fait avec beaucoup de réticence, et je regrette parfois d'avoir pris cette décision.",
				"J'ai tout perdu : ma maison, ma famille, mes amis. Me débrouiller seul était tout ce que je pouvais faire.",
				"La décadence de la société me dégoûtait, alors j'ai décidé de la laisser derrière moi."
			]
		},
		{
			"name": "Noble",
			"source": "PHB",
			"reasons": [
				"Je viens d'une famille ancienne et légendaire, et il m'incombait de préserver le nom de la famille.",
				"Ma famille a été déshonorée, et j'ai l'intention de laver notre nom.",
				"Ma famille a récemment découvert son titre, et cette élévation nous a propulsés dans un monde nouveau et étrange.",
				"Ma famille a un titre, mais aucun de mes ancêtres ne s'est distingué depuis que nous l'avons obtenu.",
				"Ma famille est remplie de personnes remarquables. J'espère être à la hauteur de leur exemple.",
				"J'espère augmenter le pouvoir et l'influence de ma famille."
			]
		},
		{
			"name": "Outlander",
			"source": "PHB",
			"reasons": [
				"J'ai passé beaucoup de temps dans la nature quand j'étais jeune, et j'ai fini par aimer ce mode de vie.",
				"Dès mon plus jeune âge, je n'ai pas supporté la puanteur des villes et j'ai préféré passer mon temps dans la nature.",
				"J'ai compris les ténèbres qui se cachent dans la nature, et je me suis juré de les combattre.",
				"Mon peuple vivait en marge de la civilisation, et j'ai appris les méthodes de survie de ma famille.",
				"Après une tragédie, je me suis retiré dans la nature, laissant mon ancienne vie derrière moi.",
				"Ma famille a déménagé loin de la civilisation, et j'ai appris à m'adapter à mon nouvel environnement."
			]
		},
		{
			"name": "Sage",
			"source": "PHB",
			"reasons": [
				"J'étais naturellement curieux, alors j'ai fait mes bagages et je suis allé à l'université pour en apprendre davantage sur le monde.",
				"Les enseignements de mon mentor ont ouvert mon esprit à de nouvelles possibilités dans ce domaine d'étude.",
				"J'ai toujours été un lecteur avide, et j'ai appris beaucoup de choses sur mon sujet préféré par moi-même.",
				"J'ai découvert une vieille bibliothèque et j'ai parcouru les textes que j'y ai trouvés. Cette expérience a éveillé ma soif d'en savoir plus.",
				"J'ai impressionné un magicien qui m'a dit que je gaspillais mes talents et que je devais chercher à faire des études pour tirer parti de mes dons.",
				"L'un de mes parents ou un proche m'a donné une éducation de base qui a aiguisé mon appétit, et j'ai quitté la maison pour mettre à profit ce que j'avais appris."
			]
		},
		{
			"name": "Sailor",
			"source": "PHB",
			"reasons": [
				"Des pirates m'ont forcé à servir sur leur bateau jusqu'à ce que je m'échappe.",
				"Je voulais voir le monde, alors je me suis engagé comme matelot sur un navire marchand.",
				"Un de mes parents était un marin qui m'a emmené en mer.",
				"J'avais besoin d'échapper rapidement à ma communauté, alors je me suis caché sur un bateau. Quand l'équipage m'a trouvé, j'ai été forcé de travailler pour mon passage.",
				"Les Reavers ont attaqué ma communauté, alors j'ai trouvé refuge sur un vaisseau jusqu'à ce que je puisse me venger.",
				"J'avais peu de perspectives là où je vivais, alors je suis parti chercher fortune ailleurs."
			]
		},
		{
			"name": "Soldier",
			"source": "PHB",
			"reasons": [
				"J'ai rejoint la milice pour aider à protéger ma communauté des monstres.",
				"Un de mes proches était soldat, et je voulais perpétuer la tradition familiale.",
				"Le seigneur local m'a forcé à m'engager dans l'armée.",
				"La guerre a ravagé ma patrie pendant que je grandissais. Se battre était la seule vie que j'ai connue.",
				"Je voulais la gloire et la fortune, alors j'ai rejoint une compagnie de mercenaires, vendant mon épée au plus offrant.",
				"Des envahisseurs ont attaqué ma patrie. C'était mon devoir de prendre les armes pour défendre mon peuple."
			]
		},
		{
			"name": "Urchin",
			"source": "PHB",
			"reasons": [
				"L'envie de voyager m'a poussé à quitter ma famille pour voir le monde. Je m'occupe de moi.",
				"J'ai fui une mauvaise situation à la maison et j'ai fait mon propre chemin dans le monde.",
				"Des monstres ont anéanti mon village, et j'étais le seul survivant. Je devais trouver un moyen de survivre.",
				"Un voleur notoire s'est occupé de moi et d'autres orphelins, et nous avons espionné et volé pour gagner notre vie.",
				"Un jour, je me suis réveillé dans la rue, seul et affamé, sans aucun souvenir de ma petite enfance.",
				"Mes parents sont morts, ne laissant personne pour s'occuper de moi. Je me suis élevé tout seul."
			]
		}
	],
	"lifeTrinket": [
		"une petite pièce ronde avec un trou, faite d'un étrange métal noir.",
		"une petite poupée représentant un enfant blond aux yeux bleus, lorsqu'elle est posée, ses yeux semblent suivre les gens.",
		"un morceau de tissu qui absorbe toute matière qui le tache, devenant totalement propre en une heure.",
		"un fac-similé de crâne humain réalisé à partir de brindilles de chêne entrelacées.",
		"une petite breloque faite de coquillages enfilés sur un morceau de lanière de cuir.",
		"un sifflet fabriqué à partir de la coquille d'un gros mollusque.",
		"un morceau de pierre qui change de couleur en fonction de l'humeur de son propriétaire.",
		"le crâne préservé d'un corvidé.",
		"un sac de toile de jute rempli de plumes d'oiseaux dans les couleurs les plus fantastiques qu'on puisse imaginer.",
		"un insigne de grade en métal provenant d'un ancien royaume ou d'une ancienne guerre.",
		"un dé à coudre en argent gravé de l'image d'une rose.",
		"une bobine de fil qui ne s'effiloche jamais.",
		"une chope en métal avec le signe d'un marteau et les initiales T. E. gravées dessus.",
		"un ensemble de carillons en bambou.",
		"trois pointes de flèches primitives en silex.",
		"un peigne en ivoire qui, lorsqu'il est utilisé, change la couleur des cheveux d'une personne.",
		"un cachet de cire avec le dessin d'une couronne.",
		"un bâton de cire à cacheter vert vif qui sent le romarin.",
		"un faisceau d'herbes odorantes qui, lorsqu'elles sont brûlées, dégagent un arôme relaxant.",
		"une carte approximative qui montre la région locale mais qui change occasionnellement pour montrer un continent inconnu.",
		"une étrange idole de verre noirci qui brille parfois d'une lumière bleue intérieure.",
		"un silex et de l'amadou qui donne une couleur violette à tout feu allumé avec lui.",
		"une liste de noms de personnes, on arrive à quatre personnes, puis la cinquième est effacée et barrée.",
		"un jeu de cartes de tarot représentant chaque figure sur les cartes comme un squelette.",
		"une tête ridée et rétrécie.",
		"une petite boîte contenant des œufs de poisson.",
		"un petit violon auquel il manque toutes les cordes sauf une, mais qui, lorsqu'on le joue, sonne comme si les autres cordes étaient présentes.",
		"une cape de fourrure en peau de loup qui fait parfois grogner son porteur.",
		"une amulette représentant le dieu orque Gruumsh, quiconque la porte se voit contraint de garder un de ses yeux fermé.",
		"un parchemin montrant les constellations dans le ciel nocturne.",
		"une boule de cristal, dans laquelle la personne se voit reflétée mais avec l'air 10 ans plus jeune.",
		"un fer à cheval qui ne s'use jamais et ne doit jamais être remplacé.",
		"une chope capable de transformer une boisson versée en une autre boisson de même puissance (ale en stout par exemple).",
		"une pièce de monnaie qui revient toujours face à face quand on la retourne.",
		"un jeu de dés en os qui émettent un caquètement sinistre lorsqu'ils sont lancés.",
		"un club fait à partir d'un os de cuisse d'ogre tordu.",
		"un petit cheval en bois.",
		"un cristal qui réfracte étrangement la lumière et qui présente un étrange dépôt sombre en son centre.",
		"une icône religieuse qui a appartenu à un ancêtre.",
		"un petit livre vide enveloppé dans une couverture de velours rouge, brodé du signe d'une main ouverte.",
		"une brosse à vêtements qui peut nettoyer un ensemble de vêtements juste en les touchant.",
		"une corne en laiton qui produit une mélodie obsédante quand on la souffle.",
		"une carte d'une ville fictive, toute personne qui dort près de la carte rêve d'explorer une ville fantastique.",
		"une seule rose, de la couleur du sang, qui ne semble jamais se faner ou avoir besoin d'eau.",
		"un ciseau en métal qui ne s'émousse jamais.",
		"un jeu de blocs de construction en bois pour enfants, lorsqu'ils sont laissés seuls sans être observés, ils épellent parfois des mots.",
		"trois pièces de platine triangulaires portant les marques d'un royaume inconnu.",
		"un collier de perles, lorsqu'il y a une éclipse, les perles passent du blanc au noir.",
		"un petit mouchoir capable d'absorber et de contenir quatre pintes de liquide, il peut être essoré à tout moment pour libérer le liquide.",
		"une boîte de poudre violette. Lorsque la poudre entre en contact avec le sang, elle brille pendant dix minutes.",
		"une fausse moustache, lorsqu'elle est portée, elle adhère au porteur et doit être rasée.",
		"un ensemble de grenouillères confortables qui maintiennent les pieds des porteurs à une température idéale.",
		"un ensemble de petits soldats en métal, chacun d'entre eux étant modelé de façon immaculée pour représenter la livrée d'une nation oubliée.",
		"la griffe noircie par le feu d'une grande bête.",
		"un petit campagnol farci.",
		"le livre de jeu d'un spectacle où de nombreux spectateurs sont morts dans un incendie suspect.",
		"le scénario d'une pièce jamais publiée sur un auteur qui devient fou, l'écriture devient sensiblement moins soignée et plus frénétique, pour finalement s'arrêter avant la dernière page.",
		"un rouleau de vieux bandages encrés avec des images étranges.",
		"un petit pot en verre contenant un colorant bleu vif qui tache la peau pendant plusieurs jours.",
		"un sifflet en fer blanc sur une chaîne, une seule plume d'oie est attachée à la chaîne.",
		"un petit oreiller rembourré de plumes douces.",
		"une parure de lit qui semble changer légèrement sa coloration pour s'adapter à l'environnement.",
		"une pochette en cuir contenant des clous de fer irréguliers, dont certains sont déformés comme s'ils avaient été utilisés.",
		"le tentacule mariné d'un Illithid.",
		"un bocal en verre qui semble contenir du chou bouilli, du vinaigre et plusieurs épices.",
		"une tapisserie représentant une scène mythologique.",
		"un ensemble de lunettes qui donnent à tout une teinte ambrée quand elles sont portées.",
		"un bonnet de laine rouge qui semble être taché de sang.",
		"un ensemble de gants d'équitation en cuir avec les initiales J.M. gravées dessus.",
		"un couteau et une fourchette en os.",
		"un masque de peste en ivoire, le bec bourré de poseys odorants.",
		"une petite peluche de forme étrange représentant un gobelin, qui semble parfois faire un clin d'œil à son propriétaire.",
		"une plume avec une petite réserve d'encre gravée dessus.",
		"un petit globe en verre contenant de l'eau de mer, qui devient trouble quand il y a une tempête en mer.",
		"une lanterne qui brille en noir, rendant sombre des endroits précédemment éclairés.",
		"un nez artificiel en cuivre auquel est attachée une lanière de cuir.",
		"un large capuchon fait à partir des restes préservés d'un Flumph.",
		"une écharpe en laine qui est tricotée avec les mots d'une ancienne prière elfique.",
		"une mèche de cheveux blancs drow.",
		"un dépliant pour le Monde spectaculaire d'Irytor, sur lequel la phrase \"fermeture\" a été griffonnée à l'encre délavée.",
		"un morceau de peau de serpent usé sur lequel sont écrits des mots dans une langue étrange.",
		"une bouteille en verre verte apparemment vide, scellée avec de la cire rouge.",
		"un médaillon contenant une photo d'un jeune couple de halflings.",
		"la tête empaillée et préservée d'un gnoll.",
		"un petit pot contenant de l'encre jaune. Lorsqu'il est utilisé, il est à peine lisible mais devient progressivement plus foncé au fil du temps jusqu'à devenir noir.",
		"une série de carreaux d'ivoire de diseuses de bonne aventure sur lesquels sont encrées des lettres de l'alphabet commun.",
		"un globe oculaire préservé avec une étiquette indiquant \"Oeil de Lich\".",
		"un petit jeu de ciseaux d'élagage.",
		"un bocal en verre contenant un gel transparent inoffensif, le bocal est étiqueté en nain comme \"Cube gélatineux décédé\".",
		"un morceau de parchemin noir taché qui semble être une carte de l'Underdark.",
		"une broche en argent elfique qui semble couler pour épouser les contours de celui qui la porte.",
		"une petite pochette en cuir contenant des cailloux qui émet un son audible lorsqu'une avalanche ou un autre mouvement géologique important est sur le point de se produire dans la région.",
		"un ensemble de culottes de la taille d'un halfling.",
		"une commode en bois avec un compartiment secret.",
		"un fer à marquer en métal présentant le dessin d'une aile de dragon.",
		"un couteau à découper émoussé sur le manche duquel est gravé le mot \"cure-dents\" dans la langue des géants.",
		"un sac de plumes de hibou.",
		"une canne de marche surmontée d'une sculpture métallique d'une hydre.",
		"une ceinture fabriquée à partir du tentacule préservé d'une bête déplaçante.",
		"une baguette de sourcier en frêne qui tremble quand l'eau est proche.",
		"une main de gobelin momifiée",
		"un morceau de cristal qui brille faiblement au clair de lune.",
		"une pièce d'or frappée dans un pays inconnu",
		"un journal intime écrit dans une langue que vous ne connaissez pas",
		"un anneau de cuivre qui ne ternit jamais",
		"une vieille pièce d'échecs en verre",
		"une paire de dés de type knucklebone, chacun avec un symbole de crâne sur le côté qui devrait normalement montrer six points.",
		"une petite idole dépeignant un cauchemar",
		"une créature qui vous donne des rêves inquiétants lorsque vous dormez près d'elle",
		"un collier de corde duquel pendent quatre doigts d'elfe momifiés",
		"l'acte de propriété d'une parcelle de terrain dans un royaume qui vous est inconnu",
		"un bloc d'une once fabriqué à partir d'un matériau inconnu",
		"une petite poupée en tissu embrochée avec des aiguilles",
		"une dent d'une bête inconnue ouverte",
		"une échelle énorme, peut-être d'un dragon",
		"une plume vert vif",
		"une vieille carte de divination à votre effigie",
		"un globe de verre rempli de fumée en mouvement",
		"un œuf d'une livre avec une coquille rouge vif",
		"un tuyau qui fait des bulles",
		"un bocal en verre contenant un étrange morceau de chair flottant dans un liquide de décapage",
		"une minuscule boîte à musique fabriquée par un gnome qui joue une chanson dont vous vous souvenez vaguement dans votre enfance.",
		"une petite statuette en bois représentant un halfling suffisant",
		"un orbe en laiton gravé d'étranges runes",
		"un disque de pierre multicolore",
		"une minuscule icône argentée d'un corbeau",
		"un sac contenant quarante-sept dents humanoïdes, dont une est pourrie",
		"un tesson d'obsidienne qui est toujours chaud au toucher",
		"une griffe osseuse de dragon suspendue à un collier en cuir uni",
		"une paire de vieilles chaussettes",
		"un livre vierge dont les pages refusent de contenir de l'encre, de la craie, du graphite ou toute autre substance permettant de marquer les pages.",
		"un badge en argent en forme d'étoile à cinq branches",
		"un couteau qui appartenait à un parent",
		"un flacon en verre rempli de rognures d'ongles",
		"un dispositif métallique rectangulaire avec deux petites coupelles métalliques à une extrémité qui produit des étincelles lorsqu'il est mouillé",
		"un gant blanc à paillettes de la taille d'un humain",
		"un gilet avec cent petites poches",
		"un petit bloc de pierre en apesanteur",
		"un minuscule portrait-robot d'un gobelin",
		"un flacon de verre vide qui sent le parfum lorsqu'il est ouvert",
		"une pierre précieuse qui ressemble à un morceau de charbon lorsqu'elle est examinée par quelqu'un d'autre que vous.",
		"un morceau de tissu d'une vieille bannière",
		"un insigne de grade d'un légionnaire perdu",
		"une minuscule cloche d'argent sans battant",
		"un canari mécanique dans une lampe gnomique",
		"un minuscule coffre sculpté pour donner l'impression qu'il a de nombreux pieds sur le fond",
		"un sprite mort dans une bouteille en verre transparent",
		"une boîte de conserve en métal qui n'a pas d'ouverture mais qui donne l'impression d'être remplie de liquide, de sable, d'araignées ou de verre brisé (au choix)",
		"une boule de verre remplie d'eau, dans laquelle nage un poisson rouge mécanique.",
		"une cuillère en argent avec un M gravé sur le manche",
		"un sifflet en bois de couleur or",
		"un scarabée mort de la taille de votre main.",
		"deux petits soldats, l'un avec une tête manquante",
		"une petite boîte remplie de boutons de différentes tailles",
		"une bougie qui ne peut être allumée",
		"une petite cage sans porte",
		"une vieille clé",
		"une carte au trésor indéchiffrable",
		"la poignée d'une épée brisée",
		"une patte de lapin",
		"un œil de verre",
		"un camée sculpté à l'image d'une personne hideuse",
		"un crâne d'argent de la taille d'une pièce de monnaie",
		"un masque en albâtre",
		"une pyramide d'encens noir collant qui sent très mauvais",
		"un bonnet de nuit qui, lorsqu'il est porté, permet de faire de beaux rêves.",
		"un seul caltrop en os",
		"une monture de monocle en or sans la lentille",
		"un cube de 1 pouce, dont chaque côté est peint d'une couleur différente",
		"un bouton en cristal d'une porte",
		"un petit paquet rempli de poussière rose",
		"un fragment d'une belle chanson, écrit sous forme de notes de musique sur deux morceaux de parchemin.",
		"une boucle d'oreille en argent faite à partir d'une vraie larme.",
		"la coquille d'un œuf peint avec des scènes de misère humaine dans des détails troublants",
		"un éventail qui, une fois déplié, montre un chat endormi",
		"un jeu de pipes en os",
		"un trèfle à quatre feuilles pressé à l'intérieur d'un livre discutant, quand il n'est pas observé, des manières et de l'étiquette",
		"une feuille de parchemin sur laquelle est dessiné un dispositif mécanique complexe",
		"un fourreau orné qui ne convient à aucune des lames que vous avez trouvées jusqu'à présent.",
		"une invitation à une fête où un meurtre a eu lieu",
		"un pentacle en bronze avec une gravure d'une tête de rat en son centre",
		"un mouchoir violet brodé du nom d'un puissant archimage",
		"la moitié d'un plan d'un temple, d'un château ou d'une autre structure",
		"un morceau de tissu plié qui, une fois déplié, se transforme en une casquette élégante",
		"un reçu de dépôt dans une banque d'une ville lointaine",
		"un journal intime avec sept pages manquantes",
		"une tabatière vide en argent portant une inscription sur la surface qui dit \"rêves\".",
		"un symbole sacré en fer consacré à un dieu inconnu",
		"un livre qui raconte l'histoire de l'ascension d'un héros légendaire",
		"et tomber, avec le dernier chapitre manquant",
		"une fiole de sang de dragon",
		"une flèche ancienne de conception elfique",
		"une aiguille qui ne plie jamais",
		"une broche ornée de motifs nains",
		"une bouteille de vin vide portant une jolie étiquette indiquant \"The Wizard of Wines Winery, Red Dragon Crush, 331422-W\".",
		"un carreau de mosaïque avec une surface multicolore et émaillée",
		"une souris pétrifiée",
		"un drapeau pirate noir orné d'une tête de mort de dragon",
		"un petit crabe ou une araignée mécanique qui se déplace lorsqu'il n'est pas observé.",
		"un bocal en verre contenant du saindoux avec une étiquette indiquant \"graisse de griffon\".",
		"une boîte en bois avec un fond en céramique qui contient un ver vivant avec une tête à chaque extrémité de son corps",
		"une urne en métal contenant les cendres d'un héros"
	]
}