{
	"reducedItemProperty": [
		{
			"abbreviation": "A",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Nécessite des munitions, tirées lors de l'attaque. Après le combat, il faut 1 minute pour récupérer la moitié des munitions dépensées.",
						"Traiter comme une arme improvisée pour la mêlée (les frondes doivent être chargées)."
					]
				}
			]
		},
		{
			"abbreviation": "AF",
			"entries": [
				{
					"type": "entries",
					"name": "Ammunition",
					"entries": [
						"Nécessite des munitions, tirées lors de l'attaque. Après le combat, il faut 1 minute pour récupérer la moitié des munitions dépensées.",
						"Traiter comme une arme improvisée pour la mêlée (les frondes doivent être chargées)."
					]
				}
			]
		},
		{
			"abbreviation": "BF",
			"entries": [
				{
					"type": "entries",
					"name": "Burst Fire",
					"entries": [
						"Peut pulvériser une zone cubique de 10 pieds de côté à portée normale ; chaque créature dans la zone doit effectuer une sauvegarde DC 15 Dex ou subir les dégâts de l'arme (utilise dix munitions)."
					]
				}
			]
		},
		{
			"abbreviation": "F",
			"entries": [
				{
					"type": "entries",
					"name": "Finesse",
					"entries": [
						"Vous pouvez choisir votre modificateur Str ou Dex pour les jets d'attaque et de dégâts. Même modificateur pour les deux jets."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"entries": [
				{
					"type": "entries",
					"name": "Heavy",
					"entries": [
						"Les créatures petites/petites ont un désavantage sur les jets d'attaque."
					]
				}
			]
		},
		{
			"abbreviation": "L"
		},
		{
			"abbreviation": "LD",
			"entries": [
				{
					"type": "entries",
					"name": "Loading",
					"entries": [
						"Ne peut tirer qu'une seule fois, quel que soit le nombre d'attaques que vous pouvez normalement effectuer."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Reach",
					"entries": [
						"Ajoute 5 pieds à votre portée."
					]
				}
			]
		},
		{
			"abbreviation": "RLD",
			"entries": [
				{
					"type": "entries",
					"name": "Reload",
					"entries": [
						"Rechargez cette arme en utilisant une action ou une action bonus (au choix)."
					]
				}
			]
		},
		{
			"abbreviation": "T",
			"entries": [
				{
					"type": "entries",
					"name": "Thrown",
					"entries": [
						"Lancez cette arme comme une attaque à distance. Si c'est une arme de mêlée, utilisez le modificateur d'aptitude pour le jet d'attaque et de dégâts que vous utiliseriez pour une attaque de mêlée."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"entries": [
				{
					"type": "entries",
					"name": "Two-Handed",
					"entries": [
						"Il faut deux mains pour attaquer."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"entries": [
				{
					"type": "entries",
					"name": "Versatile",
					"entries": [
						"Utilisez les dégâts entre parenthèses lorsque vous effectuez une attaque de mêlée à deux mains."
					]
				}
			]
		}
	],
	"reducedItemType": [
		{
			"abbreviation": "AT",
			"name": "Artisan's Tools",
			"entries": [
				"La compétence confère un bonus de compétence aux tests d'aptitude que vous effectuez avec ces outils."
			]
		},
		{
			"abbreviation": "GS",
			"name": "Gaming Set",
			"entries": [
				"La compétence confère un bonus de compétence aux tests d'aptitude que vous effectuez pour jouer un jeu avec cet ensemble."
			]
		},
		{
			"abbreviation": "INS",
			"name": "Instrument",
			"entries": [
				"La compétence confère un bonus de compétence à tous les tests d'aptitude que vous effectuez pour jouer de la musique avec l'instrument."
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Range",
					"entries": [
						"Donnée sous forme de deux nombres : normal et maximum. Les attaques au-delà de la portée normale sont désavantagées."
					]
				}
			]
		},
		{
			"abbreviation": "TG",
			"name": "Trade Good",
			"entries": [
				"La plupart des richesses ne sont pas en pièces. Les marchands échangent couramment des biens commerciaux sans utiliser de monnaie."
			]
		},
		{
			"abbreviation": "SHP",
			"name": "Vehicle",
			"entries": [
				{
					"type": "entries",
					"name": "Crew",
					"entries": [
						"Un navire a besoin d'un équipage de mercenaires qualifiés pour fonctionner (2gp par jour chacun).",
						"Si au moins la moitié de l'équipage devient déloyale (voir les règles de loyauté dans le chapitre 4 du DMG) pendant un voyage, l'équipage devient hostile et organise une mutinerie. Si le navire est amarré, les membres d'équipage déloyaux partent et ne reviennent jamais."
					]
				},
				{
					"type": "entries",
					"name": "Passengers",
					"entries": [
						"Un navire équipé de logements privés peut transporter un cinquième du nombre de passagers d'un spectacle.",
						"L'hébergement en bateau coûte 5 sp par jour pour un hamac, ou 2 gp par jour pour une petite cabine."
					]
				},
				{
					"type": "entries",
					"name": "Damage Threshold",
					"entries": [
						"Si un vaisseau a un seuil de dégâts, il est immunisé contre tous les dégâts, sauf s'il subit une quantité de dégâts égale ou supérieure à son seuil de dégâts, auquel cas il subit des dégâts normalement."
					]
				},
				{
					"type": "entries",
					"name": "Ship Repair",
					"entries": [
						"Réparer 1 point de dommage nécessite 1 jour d'amarrage et coûte 20 gp."
					]
				}
			]
		}
	]
}