{
	"object": [
		{
			"name": "Ballista",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 50,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Une baliste est une arbalète massive qui tire de lourds carreaux. Avant de pouvoir tirer, il faut la charger et la viser. Il faut une action pour charger l'arme, une action pour la viser et une action pour la tirer."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Bolt",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +6} to hit, range 120/480 ft., one target."
							],
							"hitEntries": [
								"16 ({@damage 3d10}) piercing damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Boilerdrak",
			"source": "DSotDQ",
			"page": 189,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Cet engin de la taille d'un chariot est conçu pour ressembler grossièrement à un dragon. Avant de pouvoir l'utiliser, il faut allumer et viser la chaudière. Il faut 1 action pour allumer l'arme, 1 action pour la viser et 1 action pour la tirer. Lorsque vous utilisez votre action pour tirer, lancez un {@dice d20}. Si vous obtenez 2 ou plus, utilisez l'action Flammes. Si vous obtenez 1, utilisez l'action Explosion."
			],
			"actionEntries": [
				{
					"type": "entries",
					"name": "Flames",
					"entries": [
						"La chaudière expulse des flammes dans un cône de 60 pieds. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 15} dextérité, subissant 27 ({@dice 5d10}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite."
					]
				},
				{
					"type": "entries",
					"name": "Explosion",
					"entries": [
						"Le boilerdrak explose dans une sphère de 30 pieds de rayon et est détruit. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de {@dc 15} dextérité, subissant 27 ({@dice 5d10}) dégâts de feu en cas d'échec, ou la moitié en cas de réussite."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Cannon",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 19,
			"hp": 75,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Un canon utilise de la poudre à canon pour propulser de lourds boulets de fonte dans l'air à des vitesses destructrices. Dans une campagne sans poudre à canon, un canon peut être un dispositif arcanique construit par des gnomes astucieux ou des ingénieurs magiciens.",
				"Un canon est généralement soutenu par un cadre en bois avec des roues. Avant de pouvoir tirer, le canon doit être chargé et pointé. Il faut une action pour charger l'arme, une action pour la viser et une action pour la tirer."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Cannon Ball",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +6} to hit, range 600/2,400 ft., one target."
							],
							"hitEntries": [
								"44 ({@damage 8d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Captain A-Hole",
			"isNpc": true,
			"source": "RMBRE",
			"page": 21,
			"size": "L",
			"objectType": "U",
			"ac": 17,
			"hp": 50,
			"speed": 0,
			"str": 14,
			"dex": 10,
			"int": 3,
			"wis": 3,
			"cha": 1,
			"senses": [
				"blindsight 30 ft. (blind beyond this radius)"
			],
			"immune": [
				"poison",
				"psychic"
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Cannon",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 30 ft., one target."
							],
							"hitEntries": [
								"3 ({@damage 1d6}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Generic Object",
			"source": "DMG",
			"page": 246,
			"srd": true,
			"size": "V",
			"objectType": "GEN",
			"ac": {
				"special": "Varies (see below)"
			},
			"hp": {
				"special": "Varies (see below)"
			},
			"immune": [
				{
					"special": "Varies (see below)"
				}
			],
			"entries": [
				"Lorsque les personnages doivent scier des cordes, briser une fenêtre ou fracasser le cercueil d'un vampire, la seule règle absolue est la suivante : avec suffisamment de temps et les bons outils, les personnages peuvent détruire tout objet destructible. Faites preuve de bon sens lorsque vous déterminez le succès d'un personnage à endommager un objet. Un combattant peut-il percer un pan de mur de pierre avec une épée ? Non, l'épée risque de se briser avant le mur.",
				"Aux fins de ces règles, un objet est un élément discret et inanimé comme une fenêtre, une porte, une épée, un livre, une table, une chaise ou une pierre, et non un bâtiment ou un véhicule composé de nombreux autres objets.",
				{
					"type": "entries",
					"name": "Statistics for Objects",
					"entries": [
						"Lorsque le temps est un facteur, vous pouvez attribuer une classe d'armure et des points de vie à un objet destructible. Vous pouvez également lui conférer des immunités, des résistances et des vulnérabilités à des types de dégâts spécifiques.",
						{
							"type": "entries",
							"name": "Armor Class",
							"entries": [
								" La classe d'armure d'un objet est une mesure de la difficulté d'infliger des dégâts à l'objet lorsqu'il est frappé (car l'objet n'a aucune chance d'esquiver). Le tableau Classe d'armure des objets fournit des valeurs de CA suggérées pour diverses substances.",
								{
									"type": "table",
									"caption": "Object Armor Class",
									"colLabels": [
										"Substance",
										"AC"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Tissu, papier, corde",
											"11"
										],
										[
											"Cristal, verre, glace",
											"13"
										],
										[
											"Bois, os",
											"15"
										],
										[
											"Pierre",
											"17"
										],
										[
											"Fer, acier",
											"19"
										],
										[
											"Mithral",
											"21"
										],
										[
											"Adamantine",
											"23"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"entries": [
								" Les points de vie d'un objet mesurent les dommages qu'il peut subir avant de perdre son intégrité structurelle. Les objets résilients ont plus de points de vie que les objets fragiles. Les objets de grande taille ont également tendance à avoir plus de points de vie que les petits, à moins que briser une petite partie de l'objet soit aussi efficace que de le briser en entier. La table des points de vie des objets fournit des suggestions de points de vie pour les objets fragiles et résilients qui sont grands ou plus petits.",
								{
									"type": "table",
									"caption": "Object Hit Points",
									"colLabels": [
										"Size",
										"Fragile",
										"Resilient"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Minuscule (bouteille, serrure)",
											"2 (1d4)",
											"5 (2d4)"
										],
										[
											"Petit (poitrine, luth)",
											"3 (1d6)",
											"10 (3d6)"
										],
										[
											"Moyen (tonneau, lustre)",
											"4 (1d8)",
											"18 (4d8)"
										],
										[
											"Grand (chariot, fenêtre de 10 pieds sur 10 pieds)",
											"5 (1d10)",
											"27 (5d10)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Huge and Gargantuan Objects",
							"entries": [
								"Les armes normales sont peu utiles contre de nombreux objets Énormes et Gargantuesques, comme une statue colossale, une colonne de pierre imposante ou un rocher massif. Cela dit, une torche peut brûler une tapisserie Énorme, et un sort de tremblement de terre peut réduire un colosse en ruines. Vous pouvez suivre les points de vie d'un objet énorme ou gargantuesque si vous le souhaitez, ou vous pouvez simplement décider de la durée pendant laquelle l'objet peut résister à n'importe quelle arme ou force agissant contre lui. Si vous comptabilisez les points de vie de l'objet, divisez-le en sections plus ou moins grandes, et comptabilisez les points de vie de chaque section séparément. Détruire l'une de ces sections peut ruiner l'objet tout entier. Par exemple, une statue gargantuesque d'un humain peut se renverser si l'une de ses grandes jambes est réduite à 0 point de vie."
							]
						},
						{
							"type": "entries",
							"name": "Objects and Damage Types",
							"entries": [
								"Les objets sont immunisés contre le poison et les dégâts psychiques. Vous pouvez décider que certains types de dégâts sont plus efficaces que d'autres contre un objet ou une substance particulière. Par exemple, les dégâts de matraquage sont efficaces pour briser des objets, mais pas pour couper une corde ou du cuir. Les objets en papier ou en tissu peuvent être vulnérables aux dégâts de feu et de foudre. Un pic peut ébrécher la pierre mais ne peut pas couper efficacement un arbre. Comme toujours, faites preuve de discernement."
							]
						},
						{
							"type": "entries",
							"name": "Damage Threshold",
							"entries": [
								"Les gros objets tels que les murs des châteaux ont souvent une résilience supplémentaire représentée par un seuil de dégâts. Un objet avec un seuil de dégâts est immunisé contre tous les dégâts, sauf s'il subit une quantité de dégâts d'une seule attaque ou d'un seul effet égale ou supérieure à son seuil de dégâts, auquel cas il subit des dégâts normalement. Tout dommage qui n'atteint ou ne dépasse pas le seuil de dégâts de l'objet est considéré comme superficiel et ne réduit pas les points de vie de l'objet."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Gnomeflinger",
			"source": "DSotDQ",
			"page": 189,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Le gnomeflinger est une catapulte conçue pour projeter des créatures, plutôt que des projectiles, dans un arc de cercle élevé. Le gnomeflinger a été conçu en conjonction avec le {@item narycrash|DSotDQ} (voir la section {@area \"Adventuring Gear\"|498|x}) pour accélérer le transport. L'appareil peut contenir une créature de taille moyenne ou plus petite. Avant de pouvoir l'utiliser, le gnomeflinger doit être chargé et orienté. Il faut 1 action pour charger le gnomeflinger, 1 action pour le viser et 1 action pour le tirer.",
				"Lorsque vous effectuez une action pour viser le gnomeflinger, vous réglez la distance horizontale maximale de l'action Personnel de flingage à 60 pieds, 150 pieds ou 300 pieds."
			],
			"actionEntries": [
				{
					"type": "entries",
					"name": "Fling Personnel",
					"entries": [
						"Le gnomeflinger catapulte une créature de taille moyenne ou plus petite à au moins 60 pieds de distance horizontalement, avec une distance horizontale maximale de 60 pieds, 150 pieds ou 300 pieds, selon l'option choisie lors de la visée de la catapulte. Pendant cette trajectoire, la créature atteint toujours une hauteur de 60 pieds verticalement.",
						"Une créature qui entre en collision avec une autre créature ou un objet pendant cette trajectoire subit 3 ({@dice 1d6}) dégâts de matraquage par tranche de 10 pieds de distance du gnomeflinger où elle se trouve."
					]
				}
			]
		},
		{
			"name": "Gulthias Tree",
			"source": "TftYP",
			"page": 31,
			"size": "G",
			"objectType": "U",
			"ac": 10,
			"hp": 35,
			"immune": [
				"necrotic",
				"poison",
				"psychic"
			],
			"resist": [
				"piercing"
			],
			"vulnerable": [
				"fire"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Fruit",
					"entries": [
						"Deux fruits magiques (école d'évocation) mûrissent sur l'arbre chaque année. Chaque fruit ressemble à une pomme, mais il sort lentement de l'arbre comme un kyste.",
						"Jusqu'à une semaine avant le solstice d'été, un fruit rouge rubis pousse. Une personne autre qu'un construct qui en mange un quart ou plus regagne 70 points de vie. De plus, les {@condition blinded||blindness}, {@condition deafened||deafness} et les maladies affectant le mangeur prennent fin.",
						"Jusqu'à une semaine avant le solstice d'hiver, un fruit blanc et maladif pousse. Celui qui en mange un quart ou plus subit 70 dégâts nécrotiques. Chaque fruit contient {@dice 1d4} de graines qui, si elles sont plantées, font pousser des arbustes ligneux sans feuilles qui s'animent sous forme de brindilles au bout d'un an."
					]
				},
				{
					"type": "entries",
					"name": "Tree Thralls",
					"entries": [
						"Si un humanoïde est lié au tronc de l'arbre Gulthias, au cours des 24 heures suivantes, la victime est complètement aspirée par l'arbre. Une fois que la victime est complètement absorbée par l'arbre, elle devient l'esclave de l'arbre et est expulsée en 1 heure. L'arbre Gulthias ne peut avoir que quatre esclaves à la fois. La peau de la victime est rugueuse, grise et semblable à de l'écorce. Un thrall est totalement corrompu, devenant un mal neutre. Une telle créature n'existe que pour servir l'Arbre Gulthias et ceux qui s'en occupent (comme Belak). Elle possède toutes ses anciennes capacités et gagne les traits suivants :",
						{
							"type": "entries",
							"name": "Barkskin",
							"entries": [
								"La CA du thrall ne peut être inférieure à 16."
							]
						},
						{
							"type": "entries",
							"name": "Tree Thrall",
							"entries": [
								"Si l'arbre Gulthias meurt, le thrall meurt 24 heures plus tard."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Ice Troll Heart",
			"source": "IDRotF",
			"page": 294,
			"size": "T",
			"objectType": "U",
			"ac": 13,
			"hp": 4,
			"immune": [
				"acid",
				"bludgeoning",
				"cold",
				"force",
				"lightning",
				"necrotic",
				"piercing",
				"poison",
				"psychic",
				"radiant",
				"slashing",
				"thunder"
			],
			"entries": [
				{
					"type": "entries",
					"name": "Heart Effects",
					"entries": [
						"Le cœur d'un troll de glace reste froid même après la destruction du troll. Tant que le troll ne peut pas se régénérer, son cœur peut être retiré de ses restes, manipulé et conservé en toute sécurité. Le cœur d'un troll de glace, une fois retiré, devient un objet Tiny inoffensif. Pendant les 24 heures suivantes, le cœur possède les propriétés magiques suivantes :",
						{
							"type": "list",
							"items": [
								"Une créature qui mange le cœur gagne la capacité de se régénérer pendant les 24 heures suivantes, regagnant 5 points de vie au début de chacun de ses tours. Si la créature subit des dégâts d'acide ou de feu, ce trait ne fonctionne pas au début de son prochain tour. La créature meurt uniquement si elle commence son tour avec 0 point de vie et ne se régénère pas.",
								"S'il est enterré dans le sol sous un pied ou plus de terre, le cœur fond et convoque un blizzard comme celui créé par le sort {@spell control weather}. Il faut 10 minutes pour que le cœur fonde et que le blizzard se forme. Le blizzard dure 8 heures.",
								"Une sorcière ou une créature similaire peut effectuer un rituel qui transforme le cœur en un talisman magique qui agit comme une tache de moisissure brune (voir \"{@hazard Brown Mold}\" dans le {@book Dungeon Master's Guide|DMG}). Cet effet dure jusqu'à ce que le cœur soit détruit.",
								"Une créature maîtrisant les fournitures d'alchimiste peut extraire suffisamment de fluide résiduel du cœur pour le mélanger à d'autres ingrédients alchimiques, créant ainsi une {@item Potion of Cold Resistance||potion of resistance (cold)}. Il faut 1 heure pour créer cette potion."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mangonel",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Une mangonne est un type de catapulte qui lance des projectiles lourds dans un arc de cercle élevé. Cette charge utile peut atteindre des cibles à couvert. Avant de pouvoir tirer, la mangonne doit être chargée et pointée. Il faut deux actions pour charger l'arme, deux actions pour la viser et une action pour la tirer.",
				"Un mangonneau lance généralement une lourde pierre, mais il peut lancer d'autres types de projectiles, avec des effets différents."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Mangonel Stone",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target."
							],
							"hitEntries": [
								"27 ({@damage 5d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Ram",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 15,
			"hp": 100,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Un bélier consiste en une galerie mobile équipée d'un lourd rondin suspendu à deux poutres du toit par des chaînes.",
				"Le rondin est chaussé de fer et utilisé pour défoncer les portes et les barricades.",
				"Il faut un minimum de quatre créatures moyennes pour faire fonctionner un bélier. Grâce au toit de la galerie, ces opérateurs bénéficient d'une couverture totale contre les attaques venant d'en haut."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Ram",
					"entries": [
						{
							"type": "attack",
							"attackType": "MW",
							"attackEntries": [
								"{@hit +8} to hit, reach 5 ft., one object."
							],
							"hitEntries": [
								"16 ({@damage 3d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "Siege Tower",
			"source": "DMG",
			"page": 256,
			"size": "G",
			"objectType": "SW",
			"ac": 15,
			"hp": 200,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Une tour de siège est une structure mobile en bois dotée d'une armature de poutres et de lattes dans ses murs. De grandes roues ou rouleaux en bois permettent à la tour d'être poussée ou tirée par des soldats ou des bêtes de somme. Les créatures de taille moyenne ou plus petite peuvent utiliser la tour de siège pour atteindre le sommet de murs pouvant atteindre 40 pieds de haut. Une créature dans la tour bénéficie d'une couverture totale contre les attaques à l'extérieur de la tour."
			],
			"hasToken": true
		},
		{
			"name": "Spirit Blister",
			"source": "JttRC",
			"page": 142,
			"size": "M",
			"objectType": "SW",
			"ac": 17,
			"hp": 30,
			"immune": [
				"acid",
				"necrotic",
				"psychic"
			],
			"vulnerable": [
				"fire",
				"radiant"
			],
			"entries": [
				"Si elle est détruite, la cloque éclate avec un chœur de soupirs lointains. Un moment plus tard, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}."
			],
			"hasToken": true
		},
		{
			"name": "Suspended Cauldron",
			"source": "DMG",
			"page": 255,
			"size": "L",
			"objectType": "SW",
			"ac": 19,
			"hp": 20,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Un chaudron est un pot en fer suspendu de manière à pouvoir être renversé facilement et à répandre son contenu. Une fois vidé, un chaudron doit être rempli à nouveau - et son contenu doit généralement être réchauffé - avant de pouvoir être réutilisé. Il faut trois actions pour remplir un chaudron et une action pour le renverser.",
				"Les chaudrons peuvent être remplis d'autres liquides, comme de l'acide ou {@hazard green slime}, avec des effets différents."
			],
			"actionEntries": [
				{
					"type": "entries",
					"name": "Boiling Oil",
					"entries": [
						"Le chaudron déverse de l'huile bouillante sur une zone de 10 pieds carrés située directement en dessous de lui. Toute créature se trouvant dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 15, subissant 10 ({@damage 3d6}) dégâts de feu en cas d'échec, ou la moitié des dégâts en cas de réussite."
					]
				}
			],
			"hasToken": true
		},
		{
			"name": "The Head",
			"isNpc": true,
			"source": "RMBRE",
			"page": 25,
			"size": "L",
			"objectType": "U",
			"ac": 17,
			"hp": 50,
			"speed": 0,
			"str": 14,
			"dex": 3,
			"int": 3,
			"wis": 3,
			"cha": 10,
			"immune": [
				"poison",
				"psychic"
			]
		},
		{
			"name": "Trebuchet",
			"source": "DMG",
			"page": 256,
			"size": "H",
			"objectType": "SW",
			"ac": 15,
			"hp": 150,
			"immune": [
				"poison",
				"psychic"
			],
			"entries": [
				"Un trébuchet est une catapulte puissante qui projette sa charge utile selon un arc de cercle élevé, afin de pouvoir atteindre des cibles à couvert.",
				"Avant de pouvoir tirer, le trébuchet doit être chargé et pointé. Il faut deux actions pour charger l'arme, deux actions pour la viser et une action pour la tirer.",
				"Un trébuchet projette généralement une lourde pierre. Cependant, il peut lancer d'autres types de projectiles, comme des barils de pétrole ou d'eaux usées, avec des effets différents."
			],
			"actionEntries": [
				{
					"type": "actions",
					"name": "Trebuchet Stone",
					"entries": [
						{
							"type": "attack",
							"attackType": "RW",
							"attackEntries": [
								"{@hit +5} to hit, range 300/1,200 ft. (can't hit targets within 60 feet of it), one target."
							],
							"hitEntries": [
								"44 ({@damage 8d10}) bludgeoning damage."
							]
						}
					]
				}
			],
			"hasToken": true
		}
	]
}