{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Votre création a une odeur qui vous est agréable, même si elle n'a pas de source."
				],
				[
					"21–30",
					"Vous pouvez dépenser 1 minute pour dissiper toute condition légèrement obscurcissante dans un rayon de 120 pieds dans votre création."
				],
				[
					"31–40",
					"Dans le cadre de votre création, vous pouvez lancer Créer de la nourriture et de l'eau une fois par jour sans utiliser de slot de sort."
				],
				[
					"41–50",
					"Vous pouvez comprendre n'importe quelle langue parlée dans un rayon de 30 pieds de vous lorsque vous êtes dans votre création."
				],
				[
					"51–60",
					"Les bêtes trouvent votre création attirante ou rebutante (à vous de décider)."
				],
				[
					"61–70",
					"Lorsque votre création est réalisée, vous décidez du temps qu'il peut y faire."
				],
				[
					"71–80",
					"Vous ne pouvez pas être charmé ou effrayé lorsque vous êtes dans votre création."
				],
				[
					"81–90",
					"Toutes les structures de votre création ont +2 AC."
				],
				[
					"91–00",
					"Vous avez un avantage sur votre score passif de Perception au sein de votre création."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Acid",
					"Le jet corrosif du souffle d'un dragon noir et les enzymes dissolvantes sécrétées par un boudin noir infligent des dégâts d'acide."
				],
				[
					"Matraquage",
					"Les attaques de force contondante - marteaux, chute, constriction, et autres - infligent des dégâts de matraquage."
				],
				[
					"Cold",
					"Le froid infernal qui irradie de la lance d'un diable de glace et le souffle glacial d'un dragon blanc infligent des dégâts de froid."
				],
				[
					"Fire",
					"Les dragons rouges crachent du feu, et de nombreux sorts conjurent des flammes pour infliger des dégâts de feu."
				],
				[
					"Force",
					"La force est une énergie magique pure concentrée sous une forme dommageable. La plupart des effets qui infligent des dégâts de force sont des sorts, notamment le missile magique et l'arme spirituelle."
				],
				[
					"Éclairage",
					"Un sort d'éclair et un souffle de dragon bleu infligent des dégâts de foudre."
				],
				[
					"Necrotic",
					"Les dégâts nécrotiques, infligés par certains morts-vivants et certains sorts, flétrissent la matière et même l'âme."
				],
				[
					"Piercing",
					"Les attaques perforantes et empalantes, y compris les lances et les morsures de monstres, infligent des dégâts perforants."
				],
				[
					"Poison",
					"Les piqûres venimeuses et le gaz toxique du souffle d'un dragon vert infligent des dégâts de poison."
				],
				[
					"Médium",
					"Les capacités mentales telles que l'explosion psionique d'un chasseur d'esprit infligent des dégâts psychiques."
				],
				[
					"Radiant",
					"Les dégâts radiants, infligés par un sort de frappe de flamme d'un clerc ou par l'arme de destruction d'un ange, transpercent la chair comme du feu et surchargent l'esprit de puissance."
				],
				[
					"Slashing",
					"Les épées, les haches et les griffes des monstres infligent des dégâts d'entaille."
				],
				[
					"Tonnerre",
					"Une explosion de son, comme l'effet du sort onde de tonnerre, inflige des dégâts de tonnerre."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Ne prend jamais de bain et ne change jamais de vêtements"
				],
				[
					"2",
					"Frets avec cheveux ou moustache"
				],
				[
					"3",
					"Parle à quelqu'un qui n'est pas là"
				],
				[
					"4",
					"Marche à reculons chaque fois que possible"
				],
				[
					"5",
					"Ne regarde jamais les autres dans les yeux"
				],
				[
					"6",
					"Grincements de dents après chaque phrase"
				],
				[
					"7",
					"Recrache la moitié de chaque bouchée de nourriture et de boisson."
				],
				[
					"8",
					"Insulte tout le monde lorsqu'il s'adresse à lui pour la première fois"
				],
				[
					"9",
					"Toucher la personne à qui il parle"
				],
				[
					"10",
					"voit l'esprit des morts quitter leur corps."
				],
				[
					"11",
					"S'évanouit dès la première exposition à une lumière vive"
				],
				[
					"12",
					"Se lèche fréquemment les paumes"
				],
				[
					"13",
					"Entend des voix"
				],
				[
					"14",
					"Terrifié par l'écriture"
				],
				[
					"15",
					"Goûts des objets"
				],
				[
					"16",
					"Se tient trop près des autres"
				],
				[
					"17",
					"Respire bruyamment"
				],
				[
					"18",
					"Bave constamment"
				],
				[
					"19",
					"Marmonne en parlant"
				],
				[
					"20",
					"Sauter d'un endroit à l'autre"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Votre création a une odeur désagréable, même si elle n'a pas de source."
				],
				[
					"21–30",
					"Votre création est sujette à la brume, au brouillard et à d'autres conditions légèrement obscures."
				],
				[
					"31–40",
					"Votre création a des jours ou des nuits inhabituellement longs (le DM décide)."
				],
				[
					"41–50",
					"Les structures de votre création n'ont que des boucles de flèches au lieu de fenêtres."
				],
				[
					"51–60",
					"Les bêtes infestent ou évitent votre création (le DM décide)."
				],
				[
					"61–70",
					"Des phénomènes météorologiques étranges se produisent dans votre création (le DM décide de quoi et quand)."
				],
				[
					"71–80",
					"Tous les DCs pour détecter ou suivre les créatures dans votre création augmentent de 2."
				],
				[
					"81–90",
					"Toutes les structures de votre création ont -2 AC."
				],
				[
					"91–00",
					"Vous avez un désavantage sur votre score de Perception passive au sein de votre création."
				]
			]
		},
		{
			"name": "Major Adaptations",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptations",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Peau acide. Toute créature qui touche le krasis ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 2 (1d4) dégâts d'acide (catégorie 1), 4 (1d8) dégâts d'acide (catégorie 2) ou 6 (1d12) dégâts d'acide (catégorie 3)."
				],
				[
					"2",
					"Peau blindée. Le krasis possède une meilleure armure naturelle grâce à une carapace ou des écailles épaisses, ce qui augmente sa classe d'armure de 4."
				],
				[
					"3",
					"Marques bioluminescentes. Le krasis possède des motifs lumineux sur sa peau qui prennent la forme de runes défensives, lui conférant un avantage aux jets de sauvegarde contre les sorts et autres effets magiques."
				],
				[
					"4",
					"Vol. Le krasis a des ailes et gagne une vitesse de vol égale à sa vitesse de marche."
				],
				[
					"5",
					"Agrippeur . Lorsque le krasis frappe une créature avec ses griffes, la cible est {@condition grappled} (évasion DC 13 pour la catégorie 1, DC 15 pour la catégorie 2, et DC 19 pour la catégorie 3) par un appendice de préhension spécialisé du krasis. Il ne peut saisir qu'une seule créature {@condition grappled} de cette façon à la fois."
				],
				[
					"6",
					"Affichage hypnotique {@recharge 5}. En tant qu'action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 15 pieds de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition stunned} pendant 1 minute. La créature de {@condition stunned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre le déploiement hypnotique de tous les krasis pendant 24 heures."
				],
				[
					"7",
					"Dard venimeux . Lorsque le krasis frappe une créature avec ses griffes, celle-ci doit réussir un jet de sauvegarde de Constitution (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être {@condition poisoned} pendant 1 minute. Si le krasis est de catégorie 2 ou 3, la créature est {@condition paralyzed} pendant {@condition poisoned} de cette façon. La créature de {@condition poisoned} peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite."
				],
				[
					"8",
					"Régénération. Le krasis regagne des points de vie (2 pour une catégorie 1, 5 pour une catégorie 2, et 10 pour une catégorie 3) au début de chacun de ses tours s'il a au moins 1 point de vie."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Structure amorphe. Le krasis peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer."
				],
				[
					"2",
					"Aquatique. Le krasis gagne une vitesse de nage égale à sa vitesse de marche."
				],
				[
					"3",
					"Vitesse d'escalade. Le krasis gagne une vitesse d'escalade égale à sa vitesse de marche."
				],
				[
					"4",
					"Peau cryptique. Le krasis peut changer de couleur pour s'adapter à son environnement. Il a un avantage sur les tests de Dextérité ({@skill Stealth}) effectués pour se cacher."
				],
				[
					"5",
					"Conscience accrue. Le krasis ne peut pas être surpris, car il possède des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux."
				],
				[
					"6",
					"Nuage d'encre (se recharge après un repos court ou long). Lorsqu'il est sous l'eau, le krasis peut utiliser une action bonus pour expulser un nuage d'encre, puis se déplacer à hauteur de sa vitesse. Le nuage d'encre est stationnaire et remplit une sphère de 20 pieds de rayon centrée sur un point de l'espace du krasis avant de se déplacer. La sphère est fortement obscurcie jusqu'à ce que l'encre se disperse après 1 minute. Un courant fort disperse également le nuage d'encre."
				],
				[
					"7",
					"Saut des jambes. Avec ou sans départ lancé, le saut en longueur du krasis est de 20 pieds (catégorie 1), 30 pieds (catégorie 2), ou 40 pieds (catégorie 3). Son saut en hauteur est de 10 pieds (catégorie 1), 20 pieds (catégorie 2), ou 30 pieds (catégorie 3)."
				],
				[
					"8",
					"Pattes stabilisatrices. Le krasis possède plusieurs pattes en forme de crabe. En conséquence, il a un avantage sur les jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"5 ft.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"15 ft.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"25 ft.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"35 ft.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Sun Empire}. L'objet a été créé à l'apogée de l'Empire du Soleil, très probablement à l'époque où le Soleil Immortel était hébergé dans la capitale impériale d'Orazca. Il peut être lié à un ancien empereur ou au champion d'un empereur. Elle peut être décorée d'images du Soleil Immortel, de motifs géométriques, de plumes ou de formes de dinosaures. Il peut être fait d'argent ou incorporer de l'ambre."
				],
				[
					"3",
					"{@bold Dinosaur}. Cet objet est fabriqué à partir d'écailles, de dents, de serres ou de plumes versées par un dinosaure."
				],
				[
					"4–5",
					"{@bold River Heralds}. L'objet est probablement fabriqué à partir de jade ou de bois poli. Il peut comporter des motifs ressemblant à des nœuds ou à des tresses. S'il s'agit de tissu, il semble être noué ou tressé à partir de longues bandes. Les armes ont souvent un design en forme de vague. Un esprit élémentaire peut être lié à l'objet."
				],
				[
					"6–7",
					"{@bold Brazen Coalition}. Cet objet a été conçu par les inventeurs astucieux de la Coalition d'airain. Il peut incorporer des motifs tels que des ferrures de bateau ou des cordes nouées dans sa construction, ou encore présenter du bois poli, des lentilles soigneusement focalisées, ou du tissu qui ondule comme des voiles."
				],
				[
					"8–9",
					"{@bold Legion of Dusk}. L'objet peut être en os, en or ou en bois noir d'apparence ancienne. Il peut avoir un motif à deux branches ou incorporer le symbole de la Légion en forme de rose."
				],
				[
					"10",
					"{@bold Coatl}. L'objet pèse la moitié du poids des autres objets de son genre, et est inscrit d'ailes de plumes, de serpents, de soleils et d'autres symboles du bien. Les démons trouvent la présence de l'objet répugnante."
				],
				[
					"11",
					"{@bold Demonic}. L'objet est fait de fer ou de corne noire gravée de runes, et tous les composants en tissu ou en cuir sont fabriqués à partir de la peau de démons. Il peut incorporer des plumes, des griffes ou des becs de harpies. Il est chaud au toucher et présente des visages effrayants ou de viles runes gravées sur sa surface. Les manteaux trouvent la présence de l'objet répugnante."
				],
				[
					"12",
					"{@bold Dryad}. L'objet est fabriqué de manière exquise à partir de bois, de feuilles ou de vignes. Il est orné de symboles de la nature : feuilles, vignes, étoiles et autres. Il brille d'un éclat pâle au clair de lune, diffusant une faible lumière dans un rayon de 1,5 mètre."
				]
			]
		}
	]
}