{
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d10 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d10 + 1}) obrażeń od cięcia.",
	"Baba Lysaga is a 16th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Baba Lysaga has the following wizard spells prepared:": "Baba Lysaga jest 16. poziomowym czarodziejem. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 17}, {@hit 9} trafień przy atakach zaklęciami). Baba Łysaga ma przygotowane następujące zaklęcia czarodziejskie:",
	"Baba Lysaga can use an action to polymorph into a {@creature swarm of insects} (flies), or back into her true form. While in swarm form, she has a walking speed of 5 feet and a flying speed of 30 feet. Anything she is wearing transforms with her, but nothing she is carrying does.": "Baba Lysaga może użyć jednej akcji, aby zmienić się w {@creature swarm of insects} (muchy) lub powrócić do swojej prawdziwej postaci. W formie roju ma prędkość chodzenia 5 stóp i prędkość lotu 30 stóp. Wszystko, co ma na sobie, przekształca się razem z nią, ale nic, co niesie, nie ulega transformacji.",
	"Baba Lysaga is shielded against divination magic, as though protected by a {@spell nondetection} spell.": "Baba Łysaga jest chroniona przed magią wróżbiarską, tak jakby była chroniona zaklęciem {@spell nondetection}.",
	"Baba Lysaga makes three attacks with her quarterstaff.": "Baba Lysaga wykonuje trzy ataki swoim mieczem świetlnym.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) bludgeoning damage, or 8 ({@damage 1d8 + 4}) bludgeoning damage if wielded with two hands.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń od obrażeń kłutych lub 8 ({@damage 1d8 + 4}) obrażeń od obrażeń kłutych, jeśli trzymasz ją w dwóch rękach.",
	"Baba Lysaga summons {@dice 1d4} swarms of insects. A summoned swarm appears in an unoccupied space within 60 feet of Baba Lysaga and acts as her ally. It remains until it dies or until Baba Lysaga dismisses it as an action.": "Baba Lysaga przywołuje {@dice 1d4} roje owadów. Przywołany rój pojawia się w niezajętej przestrzeni w promieniu 60 stóp od Baby Łysagi i działa jako jej sprzymierzeniec. Pozostaje na miejscu do śmierci lub do momentu, gdy Baba Łysaga odwoła go w ramach akcji.",
	"An animated object doesn't require air, food, drink, or sleep.": "Obiekt animowany nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The magic that animates an object is dispelled when the construct drops to 0 hit points. An animated object reduced to 0 hit points becomes inanimate and is too damaged to be of much use or value to anyone.": "Magia, która ożywia przedmiot, ulega rozproszeniu, gdy konstrukt spadnie do 0 punktów trafień. Ożywiony obiekt, którego liczba punktów życia spadła do 0, staje się nieożywiony i jest zbyt zniszczony, aby mógł być dla kogokolwiek użyteczny lub wartościowy.",
	"The hut is {@condition incapacitated} while the magic gem that animates it is in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the hut must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Chata jest w {@condition incapacitated}, podczas gdy magiczny klejnot, który ją ożywia, znajduje się w obszarze działania {@spell antimagic field}. Jeśli zostanie zaatakowana przez {@spell dispel magic}, chata musi wykonać rzut na uratowanie Konstytucji przeciwko DC obrony przed zaklęciem rzucającego, albo spadnie {@condition unconscious} na 1 minutę.",
	"The hut deals double damage to objects and structures.": "Chata zadaje podwójne obrażenia przedmiotom i konstrukcjom.",
	"The hut makes three attacks with its roots. It can replace one of these attacks with a rock attack.": "Chata wykonuje trzy ataki korzeniami. Jeden z tych ataków może zamienić na atak kamieniem.",
	"{@atk mw} {@hit 12} to hit, reach 60 ft., one target. {@h}30 ({@damage 4d10 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12} do trafienia, zasięg 60 stóp, jeden cel. {@h}30 ({@damage 4d10 + 8}) obrażeń od uderzeń.",
	"{@atk rw} {@hit 12} to hit, range 120 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk rw} {@hit 12} do trafienia, zasięg 120 stóp, jeden cel. {@h}21 ({@damage 3d8 + 8}) obrażeń od obrażeń kłutych.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d6}) piercing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d6}) obrażeń przebijających.",
	"{@atk rw} {@hit 4} to hit, ranged 80/320 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających.",
	"The witch is a 3rd-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 12}, {@hit 4} to hit with spell attacks). The witch has the following wizard spells prepared:": "Wiedźma jest czarodziejem 3. poziomu. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 12}, {@hit 4} trafień przy atakach zaklęciami). Czarownica ma przygotowane następujące zaklęcia czarodziejskie:",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage. This attack is magical.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia. Ten atak jest magiczny.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw,rw} {@hit 2} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń przebijających.",
	"The broom is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the broom must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Miotła jest {@condition incapacitated}, gdy znajduje się w obszarze działania {@spell antimagic field}. Jeśli zostanie trafiona przez {@spell dispel magic}, miotła musi zdać rzut obronny na Konstytucję przeciwko DC obrony przed zaklęciem rzucającego, albo spadnie {@condition unconscious} na 1 minutę.",
	"While the broom remains motionless and isn't flying, it is indistinguishable from a normal broom.": "Chociaż miotła pozostaje nieruchoma i nie lata, jest nie do odróżnienia od zwykłej miotły.",
	"The broom makes two melee attacks.": "Miotła wykonuje dwa ataki w walce wręcz.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń od uderzeń.",
	"If the broom is motionless and a creature grabs hold of it, the broom makes a Dexterity check contested by the creature's Strength check. If the broom wins the contest, it flies out of the creature's grasp and makes a melee attack against it with advantage on the attack roll.": "Jeśli miotła jest nieruchoma, a jakaś istota ją chwyci, wykonuje ona test Zręczności, który jest kontestowany przez test Wytrzymałości tej istoty. Jeśli miotła wygra, wylatuje z uchwytu stwora i atakuje go w walce wręcz, mając przewagę w ataku.",
	"The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "Kundel ma przewagę w testach Mądrości ({@skill Perception}) i rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} lub powalonemu {@condition unconscious}.",
	"The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "Kundel ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu lub węchu.",
	"When a corpse is reduced to 0 hit points, it splits open, disgorging a {@creature swarm of poisonous snakes}. The snakes are hungry and fight until slain.": "Kiedy liczba punktów życia zwłok spadnie do 0, rozdzielają się one, wydzielając {@creature swarm of poisonous snakes}. Węże są głodne i walczą, dopóki nie zostaną zabite.",
	"The lich is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 20}, {@hit 12} to hit with spell attacks). The lich has the following wizard spells prepared:": "Lich jest 18. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 20}, {@hit 12} trafień przy atakach zaklęciami). Lich ma przygotowane następujące zaklęcia czarodziejskie:",
	"Ezmerelda is a 7th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Ezmerelda has the following wizard spells prepared:": "Ezmerelda jest czarodziejem 7. poziomu. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 14}, {@hit 6} trafień przy atakach zaklęciami). Ezmerelda ma przygotowane następujące zaklęcia czarodziejskie:",
	"In addition to her magic armor and weapons, Ezmerelda has two {@item potion of greater healing||potions of greater healing}, six {@item holy water (flask)|phb|vials of holy water}, and three wooden stakes.": "Oprócz magicznej zbroi i broni, Ezmerelda ma dwa {@item potion of greater healing||potions of greater healing}, sześć {@item holy water (flask)|phb|vials of holy water} i trzy drewniane paliki.",
	"Ezmerelda makes three attacks: two with her +1 rapier and one with her +1 handaxe or her silvered shortsword.": "Ezmerelda wykonuje trzy ataki: dwa rapierem +1 i jeden toporem ręcznym +1 lub srebrzonym mieczem krótkim.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d8 + 5}) obrażeń przebijających.",
	"{@atk mw,rw} {@hit 6} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw,rw} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od cięcia.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających.",
	"Ezmerelda targets one creature that she can see within 30 feet of her. The target must succeed on a {@dc 14} Wisdom saving throw or be cursed. While cursed, the target has vulnerability to one type of damage of Ezmerelda's choice. The curse lasts until ended with a {@spell greater restoration} spell, a {@spell remove curse} spell, or similar magic. When the curse ends, Ezmerelda takes {@dice 3d6} psychic damage.": "Ezmerelda celuje w jedną istotę, którą widzi, znajdującą się w promieniu 30 stóp od niej. Cel musi odnieść sukces w rzucie ratunkowym na Mądrość {@dc 14} lub zostać przeklęty. Podczas rzucania klątwy cel jest podatny na jeden rodzaj obrażeń, wybrany przez Ezmereldę. Klątwa trwa do czasu jej zakończenia za pomocą {@spell greater restoration} zaklęcia, {@spell remove curse} zaklęcia lub podobnej magii. Kiedy klątwa się kończy, Ezmerelda otrzymuje {@dice 3d6} obrażeń psychicznych.",
	"Ezmerelda targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save {@dc 14}), requiring neither somatic nor material components to do so: animal friendship, charm person, or hold person. If the target succeeds on the initial saving throw, Ezmerelda is {@condition blinded} until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Ezmerelda wybiera jedną istotę, którą widzi w promieniu 10 stóp od siebie i rzuca na nią jedno z poniższych zaklęć (save {@dc 14}), nie wymagając do tego ani składników somatycznych, ani materialnych: przyjaźń zwierząt, oczarowanie osoby lub przytrzymanie osoby. Jeśli celowi powiedzie się pierwszy rzut ratunkowy, Ezmerelda jest {@condition blinded} do końca swojej następnej tury. Gdy celowi uda się rzut ratunkowy przeciwko temu efektowi, jest on odporny na moc Złe Oko wszystkich Vistani przez 24 godziny.",
	"The portrait's innate spellcasting ability is Intelligence (spell save {@dc 12}). The portrait can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością portretu jest Inteligencja (odporność na zaklęcia {@dc 12}). Portret może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The portrait is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the portrait must succeed on a Constitution saving throw against the caster's spell save DC or become {@condition unconscious} for 1 minute.": "Portret jest {@condition incapacitated}, gdy znajduje się w obszarze działania {@spell antimagic field}. Jeśli zostanie zaatakowany przez {@spell dispel magic}, portretowi musi się udać rzut obronny na Konstytucję przeciwko DC obrony przed zaklęciem rzucającego, albo stanie się {@condition unconscious} na 1 minutę.",
	"While the figure in the portrait remains motionless, the portrait is indistinguishable from a normal painting.": "Podczas gdy postać na portrecie pozostaje nieruchoma, portret jest nie do odróżnienia od zwykłego obrazu.",
	"A melee weapon deals one extra die of its damage when Izek hits with it (included in the attack).": "Broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy Izek nią trafi (wliczoną w atak).",
	"Izek makes two attacks with his battleaxe.": "Izek wykonuje dwa ataki swoim toporem bojowym.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage, or 15 ({@dice 2d10 + 4}) when used with two hands.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od cięcia, lub 15 ({@dice 2d10 + 4}), gdy używasz dwóch rąk.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it catches fire.": "{@atk rs} {@hit 5} do trafienia, zasięg 60 stóp, jeden cel. {@h}10 ({@damage 3d6}) obrażeń od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest noszony lub niesiony, zapala się.",
	"Kasimir is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). Kasimir has the following wizard spells prepared:": "Kasimir jest 9. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 14}, {@hit 6} trafień przy atakach zaklęciami). Kasimir ma przygotowane następujące zaklęcia czarodziejskie:",
	"The knight makes two longsword attacks or two fist attacks.": "Rycerz wykonuje dwa ataki mieczem długim lub dwa ataki pięścią.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}15 ({@damage 2d10 + 4}) slashing damage. If the target is a creature against which the knight has sworn vengeance, the target takes an extra 14 ({@damage 4d6}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}15 ({@damage 2d10 + 4}) obrażeń od cięcia. Jeśli celem jest istota, na której rycerz poprzysiągł zemstę, otrzymuje dodatkowe 14 ({@damage 4d6}) obrażeń od cięcia.",
	"Fiona is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). Fiona has the following cleric spells prepared:": "Fiona jest 5. poziomowym czarodziejem. Jej zdolność czarowania to Mądrość (obrona przed zaklęciami {@dc 13}, {@hit 5} trafienia przy atakach zaklęciami). Fiona ma przygotowane następujące zaklęcia kleryckie:",
	"Madam Eva is a 16th-level spellcaster. Her spellcasting ability is Wisdom (spell save {@dc 17}, {@hit 9} to hit with spell attacks). Madam Eva has the following cleric spells prepared:": "Madam Eva jest 16. poziomowym czarodziejem. Jej zdolność czarowania to Mądrość (obrona przed zaklęciami {@dc 17}, {@hit 9} trafień przy atakach zaklęciami). Madam Eva ma przygotowane następujące zaklęcia kleryckie:",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń przebijających.",
	"Madam Eva targets one creature that she can see within 30 feet of her. The target must succeed on a {@dc 17} Wisdom saving throw or be cursed. While cursed, the target is {@condition blinded} and {@condition deafened}. The curse lasts until ended with a {@spell greater restoration} spell, a {@spell remove curse} spell, or similar magic. When the curse ends, Madam Eva takes {@dice 5d6} psychic damage.": "Madam Eva celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Celowi musi się udać rzut ratunkowy na {@dc 17} Mądrości lub zostanie przeklęty. Podczas rzucania klątwy, cel jest {@condition blinded} i {@condition deafened}. Klątwa trwa do czasu jej zakończenia za pomocą {@spell greater restoration} zaklęcia, {@spell remove curse} zaklęcia lub podobnej magii. Kiedy klątwa się kończy, Madam Eva otrzymuje {@dice 5d6} obrażeń psychicznych.",
	"Madam Eva targets one creature that she can see within 10 feet of her and casts one of the following spells on the target (save {@dc 17}), requiring neither somatic nor material components to do so: {@spell animal friendship}, {@spell charm person}, or {@spell hold person}. If the target succeeds on the initial saving throw, Madam Eva is {@condition blinded} until the end of her next turn. Once a target succeeds on a saving throw against this effect, it is immune to the Evil Eye power of all Vistani for 24 hours.": "Madam Eva wybiera jedną istotę, którą widzi w promieniu 10 stóp od siebie, i rzuca na nią jedno z poniższych zaklęć (save {@dc 17}), nie wymagając do tego ani składników somatycznych, ani materialnych: {@spell animal friendship}, {@spell charm person} lub {@spell hold person}. Jeśli celowi powiedzie się pierwszy rzut ratunkowy, Madam Eva jest {@condition blinded} do końca swojej następnej tury. Jeśli celowi uda się wykonać rzut ratujący przed tym efektem, jest odporny na moc Złe Oko wszystkich Vistani przez 24 godziny.",
	"The mongrelfolk has leathery wings and a flying speed of 40 feet.": "Kundelfolk ma skórzaste skrzydła i prędkość lotu 40 stóp.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń od obrażeń kłutych.",
	"The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Kundle potrafią wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The mongrelfolk has one of the following extraordinary features, determined randomly by rolling a {@dice d20} or chosen by the DM:": "Kundel posiada jedną z poniższych niezwykłych cech, określaną losowo przez rzut {@dice d20} lub wybraną przez DM:",
	"1–3: Amphibious. The mongrelfolk can breathe air and water.": "1-3: Amfibia. Kundle mogą oddychać powietrzem i wodą.",
	"4–9: Darkvision. The mongrelfolk has darkvision out to a range of 60 feet.": "4-9: Czarnowidzenie. Kundel ma ciemną wizję o zasięgu do 60 stóp.",
	"10: Flight. The mongrelfolk has leathery wings and a flying speed of 40 feet.": "10: Lot. Kundelfolk ma skórzaste skrzydła i prędkość lotu 40 stóp.",
	"11–15: Keen Hearing and Smell. The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "11-15: Wyostrzony słuch i węch. Kundel ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu lub węchu.",
	"16–17: Spider Climb. The mongrelfolk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "16-17: Wspinaczka pająka. Kundel potrafi wspinać się po trudnych powierzchniach, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"18–19: Standing Leap. The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "18-19: Skok w miejscu. Kundel potrafi skoczyć w dal z miejsca na odległość do 20 stóp, a w dal z miejsca na odległość do 10 stóp, z lub bez biegu.",
	"20: Two-Headed. The mongrelfolk has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "20: Dwugłowy. Kundel ma przewagę w testach Mądrości ({@skill Perception}) i rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} lub powalonemu {@condition unconscious}.",
	"The mongrelfolk can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom (Insight) check.": "Kundel potrafi naśladować wszelkie dźwięki, jakie usłyszał, w tym głosy. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje, po udanym {@dc 12} sprawdzianie Mądrości (Wnikliwości).",
	"The mongrelfolk makes two attacks: one with its bite and one with its claw or dagger.": "Kundel wykonuje dwa ataki: jeden gryzieniem, a drugi pazurem lub sztyletem.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń przebijających.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń od cięcia.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń przebijających.",
	"The mongrelfolk's long jump is up to 20 feet and its high jump up to 10 feet, with or without a running start.": "Kundel potrafi skoczyć w dal z miejsca na odległość do 20 stóp, a w dal z miejsca na odległość do 10 stóp, ze startem lub bez.",
	"The phantom warrior can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Widmowy Wojownik może widzieć na 60 stóp w głąb Płaszczyzny Eterycznej, kiedy znajduje się na Płaszczyźnie Materialnej, i na odwrót.",
	"The phantom warrior can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Widmowy wojownik może poruszać się przez inne stworzenia i obiekty tak, jakby były one {@quickref difficult terrain||3}. Otrzymuje 5 ({@damage 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The phantom warrior's AC accounts for its spectral armor and shield.": "AC Widmowego Wojownika uwzględnia jego widmową zbroję i tarczę.",
	"The phantom warrior makes two attacks with its spectral longsword.": "Upiorny wojownik wykonuje dwa ataki widmowym mieczem długim.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) force damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od siły.",
	"The phantom warrior enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Widmowy wojownik wkracza na Płaszczyznę Eteryczną z Płaszczyzny Materialnej lub odwrotnie. Jest widoczny na Płaszczyźnie Materialnej, gdy znajduje się na granicy eterycznej, i odwrotnie, ale nie może wpływać na nic na drugiej płaszczyźnie ani być przez to dotknięty.",
	"The phantom warrior makes two attacks with its spectral longsword or spectral longbow.": "Widmowy wojownik wykonuje dwa ataki Widmowym mieczem lub Widmowym łukiem.",
	"During the first round of combat, Pidlwick II has advantage on attack rolls against any creature that hasn't had a turn yet.": "Podczas pierwszej rundy walki Pidlwick II ma przewagę w rolkach ataku przeciwko każdej istocie, która nie miała jeszcze swojej tury.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) bludgeoning damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń od obrażeń kłutych.",
	"{@atk rw} {@hit 4} to hit, range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń przebijających.",
	"Rahadin's innate spellcasting ability is Intelligence. He can innately cast the following spells, requiring no components:": "Wrodzoną umiejętnością Rahadina jest Inteligencja. Może on rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"Any creature within 10 feet of Rahadin that isn't protected by a {@spell mind blank} spell hears in its mind the screams of the thousands of people Rahadin has killed. As a bonus action, Rahadin can force all creatures that can hear the screams to make a {@dc 16} Wisdom saving throw. Each creature takes 16 ({@damage 3d10}) psychic damage on a failed save, or half as much damage on a successful one.": "Każda istota w promieniu 10 stóp od Rahadina, która nie jest chroniona przez {@spell mind blank} zaklęcie, słyszy w myślach krzyki tysięcy ludzi, których Rahadin zabił. Jako działanie dodatkowe Rahadin może zmusić wszystkie istoty, które słyszą te krzyki, do wykonania rzutu ratunkowego na {@dc 16} Mądrość. Każda istota otrzymuje 16 ({@damage 3d10}) obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Rahadin has advantage on saving throws against being {@condition charmed}, and magic can't put him to sleep.": "Rahadin ma przewagę w rzutach ratunkowych przeciwko bytowi {@condition charmed}, a magia nie może go uśpić.",
	"Rahadin can attempt to hide even when he is only lightly obscured by foliage, heavy rain, falling snow, mist, and other natural phenomena.": "Rahadin może próbować się ukryć, nawet jeśli jest tylko lekko zasłonięty przez liście, ulewny deszcz, padający śnieg, mgłę i inne zjawiska naturalne.",
	"Rahadin attacks three times with his scimitar, or twice with his {@condition poisoned} darts.": "Rahadin atakuje trzykrotnie swoją scimitarą lub dwukrotnie rzutkami {@condition poisoned}.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) slashing damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d6 + 6}) obrażeń od cięcia.",
	"{@atk rw} {@hit 10} to hit, range 20/60 ft., one target. {@h}8 ({@damage 1d4 + 6}) piercing damage plus 5 ({@damage 2d4}) poison damage.": "{@atk rw} {@hit 10} do trafienia, zasięg 20/60 stóp, jeden cel. {@h}8 ({@damage 1d4 + 6}) obrażeń od przebicia plus 5 ({@damage 2d4}) obrażeń od trucizny.",
	"Rictavio is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 15}, {@hit 7} to hit with spell attacks). Rictavio has the following cleric spells prepared:": "Rictavio jest 9. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami {@dc 15}, {@hit 7} do trafienia przy atakach czarami). Rictavio ma przygotowane następujące zaklęcia kleryckie:",
	"In addition to his sword cane, Rictavio wears a {@item hat of disguise} and a {@item ring of mind shielding}, and he carries a {@item spell scroll (5th level)||spell scroll} of {@spell raise dead}.": "Oprócz laski z mieczem, Rictavio nosi {@item hat of disguise} i {@item ring of mind shielding}, a także {@item spell scroll (5th level)||spell scroll} i {@spell raise dead}.",
	"When Rictavio hits an undead with a weapon attack, the undead takes an extra 10 ({@dice 3d6}) damage of the weapon's type.": "Kiedy Rictavio trafia nieumarłego atakiem z użyciem broni, otrzymuje on dodatkowe 10 ({@dice 3d6}) obrażeń od typu broni.",
	"Rictavio makes two attacks with his sword cane.": "Rictavio wykonuje dwa ataki swoją laską z mieczem.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) bludgeoning damage (wooden cane) or piercing damage (silvered sword).": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od ciosów (drewniana laska) lub obrażeń od przebicia (posrebrzany miecz).",
	"Sir Godfrey is a 16th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 14}, {@hit 6} to hit with spell attacks). He has the following paladin spells prepared:": "Sir Godfrey jest 16. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami {@dc 14}, {@hit 6} do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia paladyńskie:",
	"{@atk ms} {@hit 4} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a DC 10 Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk ms} {@hit 4} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}10 ({@damage 3d6}) obrażeń od zimna. Celowi musi się udać rzut na Konstytucję DC 10 albo jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja trwa do czasu, aż stworzenie zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zredukuje jego maksymalną liczbę punktów trafienia do 0.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save {@dc 14}, {@hit 6} to hit with spell attacks). The mage has the following wizard spells prepared:": "Mag jest czarodziejem 9. poziomu. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 14}, {@hit 6} trafień przy atakach zaklęciami). Mag ma przygotowane następujące zaklęcia czarodziejskie:",
	"Strahd is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 18}, {@hit 10} to hit with spell attacks). He has the following wizard spells prepared:": "Strahd jest czarodziejem 9. poziomu. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami {@dc 18}, {@hit 10} trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"If Strahd isn't in running water or sunlight, he can use his action to polymorph into a Tiny bat, a Medium wolf, or a Medium cloud of mist, or back into his true form.": "Jeśli Strahd nie znajduje się w bieżącej wodzie lub słońcu, może użyć swojej akcji, aby polimorfować się w malutkiego nietoperza, średniego wilka lub średnią chmurę mgły, albo powrócić do swojej prawdziwej postaci.",
	"While in bat or wolf form, Strahd can't speak. In bat form, his walking speed is 5 feet, and he has a flying speed of 30 feet. In wolf form, his walking speed is 40 feet. His statistics, other than his size and speed, are unchanged. Anything he is wearing transforms with him, but nothing he is carrying does. He reverts to his true form if he dies.": "W formie nietoperza lub wilka Strahd nie może mówić. W formie nietoperza jego prędkość chodzenia wynosi 5 stóp, a prędkość lotu 30 stóp. W postaci wilka jego prędkość chodzenia wynosi 40 stóp. Jego statystyki, poza rozmiarem i szybkością, pozostają niezmienione. Wszystko, co ma na sobie, zmienia się razem z nim, ale nic, co ma przy sobie, nie zmienia się. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"While in mist form, Strahd can't take any actions, speak, or manipulate objects. He is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and he can't pass through water. He has advantage on Strength, Dexterity, and Constitution saving throws, and he is immune to all nonmagical damage, except the damage he takes from sunlight.": "W postaci mgły Strahd nie może podejmować żadnych działań, mówić ani manipulować przedmiotami. Jest nieważki, ma prędkość lotu 20 stóp, może unosić się w powietrzu i może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Ponadto, jeśli powietrze może przejść przez przestrzeń, mgła może to zrobić bez przeciskania się, a nie może przejść przez wodę. Ma przewagę w rzutach ratunkowych na Siłę, Zręczność i Konstytucję oraz jest odporny na wszystkie obrażenia niemagiczne, z wyjątkiem tych, które otrzymuje od światła słonecznego.",
	"If Strahd fails a saving throw, he can choose to succeed instead.": "Jeśli Strahdowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"When Strahd drops to 0 hit points outside his coffin, he transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that he isn't in running water or sunlight. If he can't transform, he is destroyed.": "Kiedy Strahd spadnie do 0 punktów życia poza trumną, zamiast upaść {@condition unconscious} zamienia się w chmurę mgły (jak w przypadku cechy Zmiennokształtny), pod warunkiem, że nie znajduje się w bieżącej wodzie lub świetle słonecznym. Jeśli nie może się przemienić, zostaje zniszczony.",
	"While he has 0 hit points in mist form, he can't revert to his vampire form, and he must reach his coffin within 2 hours or be destroyed. Once in his coffin, he reverts to his vampire form. He is then {@condition paralyzed} until he regains at least 1 hit point. After 1 hour in his coffin with 0 hit points, he regains 1 hit point.": "W postaci mgły ma 0 punktów życia, ale nie może powrócić do swojej wampirzej postaci i musi dotrzeć do trumny w ciągu 2 godzin albo zostanie zniszczony. Po znalezieniu się w trumnie powraca do swojej wampirzej postaci. Jest wtedy {@condition paralyzed}, dopóki nie odzyska co najmniej 1 punktu życia. Po 1 godzinie spędzonej w trumnie z 0 punktami trafień, odzyskuje 1 punkt trafień.",
	"Strahd regains 20 hit points at the start of his turn if he has at least 1 hit point and isn't in running water or sunlight. If he takes radiant damage or damage from holy water, this trait doesn't function at the start of his next turn.": "Strahd odzyskuje 20 punktów życia na początku swojej tury, jeśli ma przynajmniej 1 punkt życia i nie znajduje się w bieżącej wodzie lub świetle słonecznym. Jeśli otrzyma obrażenia od promieniowania lub od wody święconej, cecha ta nie działa na początku jego następnej tury.",
	"Strahd can climb difficult surfaces, including upside down on ceilings, without having to make an ability check.": "Strahd może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"Strahd has the following flaws:": "Strahd ma następujące wady:",
	"{@i Forbiddance.} He can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance.} Nie może wejść do mieszkania bez zaproszenia jednej z osób w nim przebywających.",
	"{@i Harmed by Running Water.} He takes 20 acid damage if he ends his turn in running water.": "{@i Harmed by Running Water.} Otrzymuje 20 obrażeń od kwasu, jeśli zakończy swoją turę w bieżącej wodzie.",
	"{@i Stake to the Heart.} If a piercing weapon made of wood is driven into his heart while he is {@condition incapacitated} in his coffin, he is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart.} Jeśli podczas {@condition incapacitated} pobytu w trumnie wbije mu się w serce przeszywającą broń wykonaną z drewna, to jest on {@condition paralyzed}, dopóki kołek nie zostanie wyjęty.",
	"{@i Sunlight Hypersensitivity.} While in sunlight, Strahd takes 20 radiant damage at the start of his turn, and he has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity.} W czasie przebywania w świetle słonecznym Strahd otrzymuje 20 obrażeń od promieniowania na początku swojej tury, a jego ataki i sprawdzanie umiejętności są niekorzystne.",
	"Strahd makes two attacks, only one of which can be a bite attack.": "Strahd wykonuje dwa ataki, z których tylko jeden może być atakiem ugryzienia.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, plus 14 ({@damage 4d6}) necrotic damage. If the target is a creature, Strahd can grapple it (escape {@dc 18}) instead of dealing the slashing damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od cięcia, plus 14 ({@damage 4d6}) obrażeń nekrotycznych. Jeśli celem jest istota, Strahd może ją chwycić (ucieczka {@dc 18}) zamiast zadawać obrażenia od cięcia.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one willing creature, or a creature that is {@condition grappled} by Strahd, {@condition incapacitated}, or {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 10 ({@damage 3d6}) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and Strahd regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0. A humanoid slain in this way and then buried in the ground rises the following night as a {@creature vampire spawn} under Strahd's control.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jedna chętna istota lub istota, która jest {@condition grappled} przez Strahda, {@condition incapacitated} lub {@condition restrained}. {@h}7 ({@damage 1d6 + 4}) obrażeń kłutych plus 10 ({@damage 3d6}) obrażeń nekrotycznych. Maksymalna liczba punktów trafień celu zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a Strahd odzyskuje punkty trafień równe tej wartości. Redukcja trwa do czasu, aż cel zakończy długi odpoczynek. Cel umiera, jeśli jego maksymalna liczba punktów trafień zostanie zredukowana do 0. Zabity w ten sposób i zakopany w ziemi humanoid zmartwychwstaje następnej nocy jako {@creature vampire spawn} pod kontrolą Strahda.",
	"Strahd targets one humanoid he can see within 30 feet of him. If the target can see Strahd, the target must succeed on a {@dc 17} Wisdom saving throw against this magic or be {@condition charmed}. The {@condition charmed} target regards Strahd as a trusted friend to be heeded and protected. The target isn't under Strahd's control, but it takes Strahd's requests and actions in the most favorable way and lets Strahd bite it.": "Strahd celuje w jednego humanoida, którego widzi, znajdującego się w promieniu 30 stóp od niego. Jeśli cel widzi Strahda, musi zdać {@dc 17} rzutu obronnego na Mądrość przeciwko tej magii lub zostać {@condition charmed} ukarany. Cel {@condition charmed} uważa Strahda za zaufanego przyjaciela, którego należy słuchać i chronić. Cel nie jest pod kontrolą Strahda, ale przyjmuje prośby i działania Strahda w najbardziej przychylny sposób i pozwala Strahdowi, aby go ugryzł.",
	"Each time Strahd or his companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until Strahd is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Za każdym razem, gdy Strahd lub jego towarzysze zrobią coś szkodliwego dla celu, może on powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu. W przeciwnym razie efekt trwa 24 godziny lub do czasu, aż Strahd zostanie zniszczony, znajdzie się na innej płaszczyźnie istnienia niż cel lub wykona dodatkową akcję, aby zakończyć efekt.",
	"Strahd magically calls {@dice 2d4} {@creature swarm of bats||swarms of bats} or {@creature swarm of rats||swarms of rats}, provided that the sun isn't up. While outdoors, Strahd can call {@dice 3d6} {@creature wolf||wolves} instead. The called creatures arrive in {@dice 1d4} rounds, acting as allies of Strahd and obeying his spoken commands. The beasts remain for 1 hour, until Strahd dies, or until he dismisses them as a bonus action.": "Strahd magicznie przywołuje {@dice 2d4} {@creature swarm of bats||swarms of bats} lub {@creature swarm of rats||swarms of rats}, pod warunkiem, że nie ma słońca. Na zewnątrz, Strahd może przywołać {@dice 3d6} {@creature wolf||wolves}. Przywołane stworzenia przybywają w ciągu {@dice 1d4} rund, działając jako sojusznicy Strahda i wykonując jego polecenia. Bestie pozostają przez 1 godzinę, dopóki Strahd nie umrze lub dopóki nie pozbędzie się ich w ramach akcji dodatkowej.",
	"Strahd moves up to his speed without provoking opportunity attacks.": "Strahd porusza się z prędkością równą swojej prędkości, nie prowokując okazji do ataku.",
	"Strahd makes one unarmed strike.": "Strahd wykonuje jedno uderzenie bez broni.",
	"Strahd makes one bite attack.": "Strahd wykonuje jeden atak gryzienia.",
	"Whenever the zombie takes at least 5 bludgeoning or slashing damage at one time, roll a {@dice d20} to determine what else happens to it:": "Za każdym razem, gdy zombie otrzyma za jednym razem co najmniej 5 obrażeń od ciosów lub cięć, rzuć {@dice d20}, aby określić, co jeszcze się z nim stanie:",
	"1–8: One leg is severed from the zombie if it has any legs left.": "1-8: Odcina się jedną nogę zombie, jeśli pozostały mu jakieś nogi.",
	"9–16: One arm is severed from the zombie if it has any arms left.": "9-16: Odcina się jedno ramię zombie, jeśli pozostały mu jakieś ramiona.",
	"17–20: The zombie is decapitated.": "17-20: Zombi zostaje dekapitowany.",
	"If the zombie is reduced to 0 hit points, all parts of it die. Until then, a severed part acts on the zombie's initiative and has its own action and movement. A severed part has AC 8. Any damage it takes is subtracted from the zombie's hit points.": "Jeśli zombie zostanie zredukowany do 0 punktów życia, wszystkie jego części umierają. Do tego czasu odcięta część działa z inicjatywy zombie, ma własne akcje i ruch. Odcięta część ma AC 8. Wszelkie obrażenia, jakie otrzyma, są odejmowane od punktów życia zombie.",
	"A severed leg is unable to attack and has a speed of 5 feet.": "Odcięta noga nie może atakować i ma prędkość 5 stóp.",
	"A severed arm has a speed of 5 feet and can make one claw attack on its turn, with disadvantage on the attack roll. Each time the zombie loses an arm, it loses a claw attack.": "Odcięte ramię ma prędkość 5 stóp i może wykonać jeden atak pazurami w swojej turze, z minusem na rolce ataku. Za każdym razem, gdy zombie traci rękę, traci atak pazurami.",
	"If its head is severed, the zombie loses its bite attack and its body is {@condition blinded} unless the head can see it. The severed head has a speed of 0 feet. It can make a bite attack, but only against a target in its space.": "Jeśli głowa zostanie odcięta, zombie traci atak ugryzienia, a jego ciało jest {@condition blinded}, chyba że głowa może go zobaczyć. Odcięta głowa ma prędkość 0 stóp. Może wykonać atak ugryzienia, ale tylko przeciwko celowi znajdującemu się w jej przestrzeni.",
	"The zombie's speed is halved if it's missing a leg. If it loses both legs, it falls {@condition prone}. If it has both arms, it can crawl. With only one arm, it can still crawl, but its speed is halved. With no arms or legs, its speed is 0 feet, and it can't benefit from bonuses to speed.": "Prędkość zombie zmniejsza się o połowę, jeśli brakuje mu nogi. Jeśli straci obie nogi, upada {@condition prone}. Jeśli ma obie ręce, może się czołgać. Mając tylko jedno ramię, nadal może się czołgać, ale jego prędkość jest zmniejszona o połowę. Jeśli nie ma rąk ani nóg, jego prędkość wynosi 0 stóp i nie może korzystać z premii do prędkości.",
	"The zombie makes three attacks: one with its bite and two with its claws.": "Zombi wykonuje trzy ataki: jeden za pomocą ugryzienia i dwa za pomocą pazurów.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia.",
	"The armor is {@condition incapacitated} while in the area of an {@spell antimagic field}. If targeted by {@spell dispel magic}, the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "Zbroja jest {@condition incapacitated}, gdy znajduje się w obszarze działania {@spell antimagic field}. Jeśli zostanie zaatakowana przez {@spell dispel magic}, zbroja musi wykonać rzut na uratowanie Konstytucji przeciwko DC obrony przed zaklęciem rzucającego, albo spadnie {@condition unconscious} na 1 minutę.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Gdy zbroja pozostaje nieruchoma, nie można jej odróżnić od zwykłego pancerza.",
	"The armor makes two melee attacks or uses Shocking Bolt twice.": "Zbroja wykonuje dwa ataki w walce wręcz lub dwukrotnie używa Porażającego Pioruna.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) lightning damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia plus 3 ({@damage 1d6}) obrażeń od błyskawic.",
	"{@atk rs} {@hit 4} to hit (with advantage on the attack roll if the target is wearing armor made of metal), range 60 ft., one target. {@h}10 ({@damage 3d6}) lightning damage.": "{@atk rs} {@hit 4} do trafienia (z przewagą na rolce ataku, jeśli cel ma na sobie zbroję z metalu), zasięg 60 stóp, jeden cel. {@h}10 ({@damage 3d6}) obrażeń od błyskawic.",
	"The mad mage is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 17}, {@hit 9} to hit with spell attacks). He can cast {@spell disguise self} and {@spell invisibility} at will and has the following wizard spells prepared:": "Szalony mag jest 18-poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (ochrona przed czarami {@dc 17}, {@hit 9} do trafienia przy atakach czarami). Może rzucać {@spell disguise self} i {@spell invisibility} na życzenie i ma przygotowane następujące zaklęcia czarodziejskie:",
	"While the blight remains motionless, it is indistinguishable from a dead tree.": "Gdy zaraza pozostaje nieruchoma, nie da się jej odróżnić od martwego drzewa.",
	"The blight deals double damage to objects and structures.": "Zaraza zadaje podwójne obrażenia przedmiotom i konstrukcjom.",
	"The blight makes four attacks: two with its branches and two with its grasping roots. If it has a target {@condition grappled}, the blight can also make a bite attack against that target as a bonus action.": "Zaraza wykonuje cztery ataki: dwa za pomocą gałęzi i dwa za pomocą chwytnych korzeni. Jeśli ma cel {@condition grappled}, zaraza może także wykonać atak ugryzienia przeciwko temu celowi jako akcję dodatkową.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}16 ({@damage 3d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 15 stóp, jeden cel. {@h}16 ({@damage 3d6 + 6}) obrażeń od obrażeń kłutych.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one creature not {@condition grappled} by the blight. {@h}The target is {@condition grappled} (escape {@dc 15}). Until the grapple ends, the target takes 9 ({@damage 1d6 + 6}) bludgeoning damage at the start of each of its turns. The root has AC 15 and can be severed by dealing 6 slashing damage or more to it at once. Cutting the root doesn't hurt the blight, but ends the grapple.": "{@atk mw} {@hit 9} do trafienia, zasięg 15 stóp, jedna istota nie {@condition grappled} dotknięta zarazą. {@h}Cel jest {@condition grappled} (ucieczka {@dc 15}). Do momentu zakończenia chwytu, cel otrzymuje 9 ({@damage 1d6 + 6}) obrażeń od obrażeń od obrażeń od obrażeń kłutych na początku każdej swojej tury. Korzeń ma AC 15 i można go przeciąć, zadając mu jednorazowo 6 lub więcej obrażeń od cięcia. Przecięcie korzenia nie rani zarazy, ale kończy chwyt.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one creature {@condition grappled} by the blight. {@h}19 ({@damage 3d8 + 6}) piercing damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jedno stworzenie {@condition grappled} przez zarazę. {@h}19 ({@damage 3d8 + 6}) obrażeń przeszywających.",
	"Vladimir regains 10 hit points at the start of his turn. If he takes fire or radiant damage, this trait doesn't function at the start of his next turn. Vladimir's body is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Vladimir odzyskuje 10 punktów życia na początku swojej tury. Jeśli otrzyma obrażenia od ognia lub promieniowania, ta cecha nie działa na początku jego następnej tury. Ciało Vladimira ulega zniszczeniu tylko wtedy, gdy rozpoczyna on swoją turę z 0 punktami trafień i nie regeneruje się.",
	"When Vladimir's body is destroyed, his soul lingers. After 24 hours, the soul inhabits and animates another corpse on the same plane of existence and regains all its hit points. While the soul is bodiless, a {@spell wish} spell can be used to force the soul to go to the afterlife and not return.": "Kiedy ciało Vladimira ulega zniszczeniu, jego dusza pozostaje przy życiu. Po 24 godzinach dusza zamieszkuje i ożywia inne zwłoki na tej samej płaszczyźnie egzystencji i odzyskuje wszystkie punkty trafień. Gdy dusza jest bez ciała, można użyć zaklęcia {@spell wish}, aby zmusić ją do przejścia w zaświaty i nie powrócić.",
	"Vladimir wields a +2 greatsword with a hilt sculpted to resemble silver dragon wings and a pommel shaped like a silver dragon's head clutching a black opal between its teeth. ": "Vladimir włada mieczem +2, którego rękojeść przypomina srebrne skrzydła smoka, a ostrze ma kształt głowy srebrnego smoka, który między zębami trzyma czarny opal.",
	"Vladimir is immune to effects that turn undead.": "Vladimir jest odporny na efekty, które zmieniają go w nieumarłego.",
	"Vladimir knows the distance to and direction of Strahd, even if Strahd and Vladimir are on different planes of existence. If Strahd is destroyed, Vladimir knows.": "Vladimir zna odległość i kierunek Strahda, nawet jeśli Strahd i Vladimir znajdują się na różnych płaszczyznach istnienia. Jeśli Strahd zostanie zniszczony, Vladimir wie o tym.",
	"Vladimir makes two fist attacks or two attacks with his +2 Greatsword.": "Vladimir wykonuje dwa ataki pięścią lub dwa ataki mieczem wielkim +2.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage. Strahd, the target of Vladimir's sworn vengeance, takes an extra 14 ({@damage 4d6}) bludgeoning damage. Instead of dealing damage, Vladimir can grapple the target (escape {@dc 14}) provided the target is Large or smaller.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od obrażeń kłutych. Strahd, cel zaprzysiężonej zemsty Vladimira, otrzymuje dodatkowe 14 ({@damage 4d6}) obrażeń od obrażeń kłutych. Zamiast zadawać obrażenia, Vladimir może chwycić cel (ucieczka {@dc 14}), pod warunkiem, że jest on duży lub mniejszy.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}20 ({@damage 4d6 + 6}) slashing damage. Against Strahd, Vladimir deals an extra 14 ({@damage 4d6}) slashing damage with this weapon.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jeden cel. {@h}20 ({@damage 4d6 + 6}) obrażeń od cięcia. Przeciwko Strahdowi, Vladimir zadaje tą bronią dodatkowe 14 ({@damage 4d6}) obrażeń od cięcia.",
	"Vladimir can target Strahd within 30 feet provided he can see Strahd. Strahd must make a {@dc 15} Wisdom saving throw. One a failure, Strahd is {@condition paralyzed} until Vladimir deals damage to him, or until the end of Vladimir's next turn. When the paralysis ends, Strahd is {@condition frightened} of Vladimir for 1 minute. Strahd can repeat the saving throw at the end of each of his turns, with disadvantage if he can see Vladimir, ending the {@condition frightened} condition on itself on a success.": "Vladimir może celować w Strahda w promieniu 30 stóp, pod warunkiem, że go widzi. Strahd musi wykonać {@dc 15} rzut ratunkowy na Mądrość. Jeśli się nie powiedzie, Strahd jest {@condition paralyzed} sparaliżowany, dopóki Vladimir nie zada mu obrażeń lub do końca następnej tury Vladimira. Kiedy paraliż się kończy, Strahd jest {@condition frightened} Vladimira przez 1 minutę. Strahd może powtórzyć rzut ratunkowy na koniec każdej swojej tury, z minusem, jeśli widzi Vladimira, kończąc warunek {@condition frightened} na sobie w przypadku sukcesu.",
	"The mongrelfolk has darkvision out to a range of 60 feet.": "Kundel ma zdolność widzenia w ciemności na odległość do 60 stóp."
}