{
	"The ettin has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Etyn ma przewagę w testach Mądrości (Percepcji) i rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}.",
	"When one of the ettin's heads is asleep, its other head is awake.": "Gdy jedna z głów etynu śpi, druga głowa jest obudzona.",
	"The ettin makes two attacks: one with its battleaxe and one with its morningstar.": "Ettin wykonuje dwa ataki: jeden toporem bojowym i jeden gwiazdą poranną.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}14 ({@damage 2d8 + 5}) obrażeń od cięcia.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}14 ({@damage 2d8 + 5}) obrażeń przebijających.",
	"The ettin's right head exhales fire in a 30-foot cone. Each creature in that area must make a {@dc 14} Dexterity saving throw, taking 45 ({@damage 10d8}) fire damage on a failed save, or half as much damage on a successful one.": "Prawa głowa ettina wydziela ogień w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać {@dc 14} rzut na Zręczność, otrzymując 45 ({@damage 10d8}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The ettin's left head exhales an icy blast in a 30-foot cone. Each creature in that area must make a {@dc 14} Constitution saving throw, taking 45 ({@damage 10d8}) cold damage on a failed save, or half as much damage on a successful one.": "Z lewej głowy ettina wydobywa się lodowaty podmuch w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać {@dc 14} rzut na przetrwanie, otrzymując 45 ({@damage 10d8}) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The ettin turns its magical gaze toward one creature that it can see within 120 feet of it. That target must make a {@dc 14} Wisdom saving throw. Unless the target is {@condition incapacitated}, it can avert its eyes to avoid the gaze and to automatically succeed on the save. If the target does so, it can't see the ettin until the start of the ettin's next turn. If the target looks at the ettin in the meantime, it must immediately make the save.": "Etyn kieruje swój magiczny wzrok na jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel ten musi wykonać {@dc 14} rzut ratunkowy na Mądrość. Jeśli cel nie jest {@condition incapacitated}, może odwrócić wzrok, aby uniknąć spojrzenia i automatycznie zaliczyć ten test. Jeśli cel to zrobi, nie może widzieć ettina aż do rozpoczęcia następnej tury ettina. Jeśli w międzyczasie cel spojrzy na ettina, musi natychmiast wykonać save.",
	"If the target fails the save, it suffers one of the following effects of the ettin's choice or at random:": "Jeśli cel nie zda tego testu, cierpi na jeden z poniższych efektów, wybrany przez ettina lub losowy:",
	"The target is {@condition stunned} until the start of the ettin's next turn or until the ettin is no longer within line of sight.": "Cel jest {@condition stunned} do początku następnej tury ettina lub do momentu, gdy ettin nie będzie już w zasięgu wzroku.",
	"The target is {@condition charmed} by the ettin until the start of the ettin's next turn. The ettin chooses how the {@condition charmed} target uses its actions, reactions, and movement.": "Cel jest {@condition charmed} przez ettina aż do rozpoczęcia następnej tury ettina. Ettin decyduje, w jaki sposób {@condition charmed} cel używa swoich akcji, reakcji i ruchu.",
	"The target suffers the effect of the {@spell confusion} spell without making a saving throw. The effect lasts until the start of the ettin's next turn. The ettin doesn't need to concentrate on the spell.": "Cel odczuwa efekt zaklęcia {@spell confusion} bez wykonywania rzutu ratunkowego. Efekt trwa do początku następnej tury ettina. Ettin nie musi się koncentrować na zaklęciu.",
	"Andras advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "Andras ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu lub wzroku.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń kłutych, a celowi musi się udać {@dc 11} rzut ratunkowy na Konstytucję lub zostanie przeklęty likantropią wilkołaka.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must succeed on a {@dc 11} Constitution saving throw or be cursed with wererat lycanthropy.": "{@atk rw} {@hit 6} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń kłutych, a celowi musi się udać {@dc 11} rzut ratunkowy na Konstytucję lub zostanie przeklęty likantropią wilkołaka.",
	"Barbatos is a 6th-level spellcaster. His spellcasting ability is Wisdom (spell save {@dc 13}, {@hit 5} to hit with spell attacks). He has the following ranger spells prepared:": "Barbatos jest 6. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami {@dc 13}, {@hit 5} do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia rangerów:",
	"Any nonmagical weapon made of metal that hits Barbatos corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits Barbatos is destroyed after dealing damage.": "Każda niemagiczna broń wykonana z metalu, która trafi Barbatosa, ulega korozji. Po zadaniu obrażeń, broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona. Niemagiczna amunicja wykonana z metalu, która trafi w Barbatosa, ulega zniszczeniu po zadaniu obrażeń.",
	"Barbatos regains 10 hit points at the start of his turn. If Barbatos takes acid or fire damage, this trait doesn't function at the start of Barbatos's next turn. Barbatos dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Barbatos odzyskuje 10 punktów życia na początku swojej tury. Jeśli Barbatos otrzyma obrażenia od kwasu lub ognia, ta cecha nie działa na początku następnej tury Barbatosa. Barbatos umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"Barbatos makes two bone shortsword attacks.": "Barbatos wykonuje dwa ataki kościanym mieczem krótkim.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających.",
	"{@atk rw} {@hit 6} to hit, range 80/320 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage, and the target must succeed on a {@dc 13} Constitution saving throw or be {@condition poisoned} for 1 hour. If the saving throw fails by 5 or more, the target is also {@condition unconscious}. The target regains consciousness if it takes damage or if another creature takes an action to shake it.": "{@atk rw} {@hit 6} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od przebicia, a cel musi zdać {@dc 13} rzut ratujący przed utratą Konstytucji, albo zostanie {@condition poisoned} na 1 godzinę. Jeśli nie powiedzie się rzut ratujący o 5 lub więcej, cel jest również {@condition unconscious}. Cel odzyskuje przytomność, jeśli otrzyma obrażenia lub jeśli inna istota podejmie akcję, by nim potrząsnąć.",
	"Barbatos corrodes a nonmagical ferrous metal object he can see within 5 feet of himself. If the object isn't being worn or carried, the touch destroys a 1-foot cube of it. If the object is being worn or carried by a creature, the creature can make a {@dc 12} Dexterity saving throw to avoid Barbatos's touch.": "Barbatos koroduje niemagiczny przedmiot z metalu żelaznego, który widzi w promieniu 5 stóp od siebie. Jeśli przedmiot nie jest noszony lub niesiony, dotyk niszczy jego sześcian o boku 1 stopy. Jeśli przedmiot jest noszony lub niesiony przez istotę, może ona wykonać {@dc 12} rzut na Zręczność, aby uniknąć dotyku Barbatosa.",
	"If the object touched is either metal armor or a metal shield being worn or carried, it takes a permanent and cumulative 1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed. If the object touched is a held metal weapon, it rusts as described in Barbatos's Rust Monster Cloak trait.": "Jeśli dotknięty przedmiot to metalowa zbroja lub metalowa tarcza, która jest noszona, otrzymuje trwałą i kumulatywną karę 1 do oferowanej przez siebie wartości AC. Zbroja zredukowana do AC równego 10 lub tarcza, której premia spada do +0, zostaje zniszczona. Jeśli dotknięty przedmiot jest trzymaną metalową bronią, rdzewieje zgodnie z cechą Rdzawa Płaszcz Potwora Barbatosa.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) bludgeoning or piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}4 ({@damage 1d6 + 1}) obrażeń od obrażeń kłutych lub przeszywających.",
	"The medusa's innate spellcasting ability is Charisma (spell save {@dc 13}). The medusa can innately cast the following spells, requiring no material components:": "Wrodzona zdolność rzucania czarów meduzy to Charyzma (odporność na czary {@dc 13}). Meduza może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a {@dc 14} Constitution saving throw if the medusa isn't {@condition incapacitated} and can see the creature. If the saving throw fails by 5 or more, the creature is instantly {@condition petrified}. Otherwise, a creature that fails the save begins to turn to metal, wood, or porcelain (the medusa's choice) and is {@condition restrained}. The {@condition restrained} creature must repeat the saving throw at the end of its next turn, becoming {@condition petrified} on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  {@spell greater restoration} spell or other magic.": "Kiedy stworzenie, które widzi oczy meduzy, rozpoczyna swoją turę w odległości do 30 stóp od meduzy, meduza może zmusić je do wykonania rzutu na {@dc 14} Konstytucji, jeśli meduza nie jest {@condition incapacitated} i widzi stworzenie. Jeśli rzut na przetrwanie nie powiedzie się o 5 lub więcej, stworzenie zostaje natychmiast {@condition petrified}. W przeciwnym razie, stworzenie, które nie zda testu, zaczyna zamieniać się w metal, drewno lub porcelanę (wybór meduzy) i jest {@condition restrained}. Stworzenie {@condition restrained} musi powtórzyć rzut ratunkowy na koniec swojej następnej tury, stając się {@condition petrified} w przypadku porażki lub kończąc efekt w przypadku sukcesu. Petryfikacja trwa, dopóki stworzenie nie zostanie uwolnione za pomocą zaklęcia {@spell greater restoration} lub innej magii.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "Jeśli stworzenie nie zostanie zaskoczone, może na początku swojej tury odwrócić wzrok, aby uniknąć rzutu ratunkowego. Jeśli to zrobi, nie może zobaczyć meduzy aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie stwór spojrzy na meduzę, musi natychmiast wykonać rzut.",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Jeśli meduza zobaczy siebie odbitą na polerowanej powierzchni w promieniu 30 stóp od niej i w obszarze jasnego światła, to z powodu swojej klątwy jest dotknięta własnym spojrzeniem.",
	"Grandfather Oak ejects spores at one creature it can see within 5 feet of it. The target must succeed on a {@dc 17} Constitution saving throw or be {@condition stunned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Dziadek Dąb wyrzuca zarodniki na jedną istotę, którą widzi, znajdującą się w promieniu 5 stóp od niego. Cel musi zdać {@dc 17} rzutu na uratowanie przed utratą Konstytucji albo zostanie {@condition stunned} na 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Lynx's crystal eye is a magically shrunken crystal ball of true seeing. One of her teeth is a refashioned ring of mind shielding, while another has been magicked to place her under a permanent {@spell Nystul's magic aura} spell, concealing the magic of these items and hiding her true nature from magic or features that can detect undead.": "Kryształowe oko Rysia to magicznie zmniejszona kryształowa kula prawdziwego widzenia. Jeden z jej zębów to przerobiony pierścień osłony umysłu, podczas gdy drugi został zaczarowany tak, aby objąć ją stałym {@spell Nystul's magic aura} zaklęciem, ukrywając magię tych przedmiotów i ukrywając jej prawdziwą naturę przed magią lub cechami, które mogą wykryć nieumarłych.",
	"If Lynx takes fire damage, she has disadvantage on attack rolls and ability checks until the end of her next turn.": "Jeśli Lynx otrzyma obrażenia od ognia, do końca swojej następnej tury ma minusy w rolkach ataku i sprawdzaniu umiejętności.",
	"Lynx is immune to any spell or effect that would alter her form.": "Lynx jest odporna na wszelkie zaklęcia lub efekty, które mogłyby zmienić jej postać.",
	"Whenever Lynx is subjected to lightning damage, she takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Za każdym razem, gdy Lynx otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom od błyskawic.",
	"Lynx has advantage on saving throws against spells and other magical effects.": "Ryś ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Lynx regains 10 hit points at the start of her turn. If she takes fire or radiant damage, this trait doesn't function at the start of her next turn. Lynx's body is destroyed only if she starts her turn with 0 hit points and doesn't regenerate.": "Lynx odzyskuje 10 punktów życia na początku swojej tury. Jeśli otrzyma obrażenia od ognia lub promieniowania, cecha ta nie działa na początku jej następnej tury. Ciało Lynx ulega zniszczeniu tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"Lynx is immune to effects that turn undead.": "Lynx jest odporny na efekty, które zmieniają go w nieumarłego.",
	"Lynx makes two shortsword attacks.": "Ryś wykonuje dwa ataki mieczem krótkim.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających.",
	"Moghadam is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following artificer spells prepared:": "Moghadam jest 18-poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed czarami {@dc 16}, {@hit 8} do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia sztukmistrzowskie:",
	"Moghadam wields {@item Ruinblade|IMR} (see appendix C).": "Moghadam włada {@item Ruinblade|IMR} (patrz załącznik C).",
	"Moghadam can manifest an artificial mind as a floating spectral image of a {@creature demilich}'s jeweled skull. Moghadam can communicate telepathically with this mind, send it up to 300 feet away from him, and see and hear through it.": "Moghadam może zamanifestować sztuczny umysł jako unoszący się w powietrzu widmowy obraz zdobionej klejnotami czaszki {@creature demilich}. Moghadam może komunikować się telepatycznie z tym umysłem, wysyłać go na odległość do 300 stóp od siebie oraz widzieć i słyszeć przez niego.",
	"Moghadam can teleport himself into an unoccupied space next to his artificial mind.": "Moghadam może teleportować się do niezajętej przestrzeni obok swojego sztucznego umysłu.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d6 + 2}) slashing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 2d6 + 2}) obrażeń od cięcia.",
	"While wielding {@item Ruinblade|IMR}, Moghadam can cast the {@spell blight} spell ({@dc 15}).": "Moghadam, dzierżąc {@item Ruinblade|IMR}, może rzucać {@spell blight} zaklęcie ({@dc 15}).",
	"While wielding {@item Ruinblade|IMR}, Moghadam can cast the {@spell disintegrate} spell against any nonmagical object or creation of magical force.": "Posiadając {@item Ruinblade|IMR}, Moghadam może rzucić zaklęcie {@spell disintegrate} na dowolny niemagiczny przedmiot lub twór o magicznej sile.",
	"Moghadam overloads the thoughts of one creature within 5 feet of either himself or his artificial mind. The target must succeed on a {@dc 16} Intelligence saving throw or take 22 ({@damage 4d8 + 4}) psychic damage, and the next attack roll made against the target before the end of Moghadam's next turn has advantage.": "Moghadam przeciąża myśli jednej istoty w promieniu 5 stóp od siebie lub swojego sztucznego umysłu. Celowi musi udać się rzut ratunkowy na inteligencję {@dc 16} lub otrzyma 22 ({@damage 4d8 + 4}) obrażeń psychicznych, a następny atak na ten cel przed końcem następnej tury Moghadama ma przewagę.",
	"The neo-otyugh's innate spellcasting ability is Intelligence (spell save {@dc 12}). It can innately cast the following spells, requiring no components:": "Wrodzoną umiejętnością neotyugha jest Inteligencja (odporność na zaklęcia {@dc 12}). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Otyugh może magicznie przesyłać proste wiadomości i obrazy do każdego stworzenia w promieniu 120 stóp od niego, które rozumie język. Ta forma telepatii nie pozwala istocie, która ją otrzymuje, na telepatyczną odpowiedź.",
	"The neo-otyugh makes three attacks: one with its bite and two with its tentacles.": "Neotyugh wykonuje trzy ataki: jeden za pomocą ugryzienia i dwa za pomocą macek.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage. If the target is a creature, it must succeed on a {@dc 17} Constitution saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. The disease is cured on a success. The target dies if the disease reduces its hit point maximum to 0. This reduction to the target's hit point maximum lasts until the disease is cured.": "{@atk mw} {@hit 8} do trafienia, zasięg 10 stóp, jeden cel. {@h}16 ({@damage 2d10 + 5}) obrażeń od przeszywających. Jeśli celem jest stworzenie, musi udać mu się {@dc 17} rzut na uratowanie przed chorobą z Konstytucji albo stanie się {@condition poisoned}, dopóki choroba nie zostanie wyleczona. Co 24 godziny cel musi powtarzać rzut ratujący, zmniejszając swoją maksymalną liczbę punktów życia o 5 ({@dice 1d10}) w przypadku porażki. W przypadku sukcesu choroba zostaje wyleczona. Cel umiera, jeśli choroba zredukuje jego maksymalną liczbę punktów trafienia do 0. Ta redukcja trwa do momentu wyleczenia choroby.",
	"{@atk mw} {@hit 8} to hit, reach 15 ft., one target. {@h}10 ({@damage 1d10 + 5}) bludgeoning damage. If the target is Large or smaller, it is {@condition grappled} (escape {@dc 16}) and {@condition restrained} until the grapple ends. The neo-otyugh has two tentacles, each of which can grapple one target.": "{@atk mw} {@hit 8} do trafienia, zasięg 15 stóp, jeden cel. {@h}10 ({@damage 1d10 + 5}) obrażeń od obrażeń kłutych. Jeśli cel jest Duży lub mniejszy, to {@condition grappled} (ucieczka {@dc 16}) i {@condition restrained} do zakończenia chwytu. Neotyugh ma dwie macki, z których każda może chwycić jeden cel.",
	"The neo-otyugh slams creatures {@condition grappled} by it into each other or a solid surface. Each creature must succeed on a {@dc 16} Constitution saving throw or take 15 ({@damage 3d6 + 5}) bludgeoning damage and be {@condition stunned} until the end of the neo-otyugh's next turn. On a successful save, the target takes half the bludgeoning damage and isn't {@condition stunned}.": "Neo-otyugh rzuca stworzeniami {@condition grappled} na siebie lub na twardą powierzchnię. Każde stworzenie musi zdać {@dc 16} rzut na uratowanie przed utratą Konstytucji, albo otrzyma 15 ({@damage 3d6 + 5}) obrażeń od obrażeń od obrażeń kłutych i będzie {@condition stunned} do końca następnej tury neotyugha. W przypadku udanego ataku, cel otrzymuje połowę obrażeń od obrażeń od obrażeń tępych i nie jest {@condition stunned}.",
	"Sir Ursas wears a ring of mind shielding and plate armor of fire resistance.": "Sir Ursas nosi pierścień osłony umysłu i zbroję płytową o odporności na ogień.",
	"Sir Ursas has advantage on saving throws against being {@condition frightened}.": "Sir Ursas ma przewagę w rzutach ratunkowych przeciwko bytom {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when Sir Ursas hits with it (included in his attack).": "Broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy Sir Ursas nią trafi (wliczoną w jego atak).",
	"Sir Ursas makes three melee attacks or two ranged attacks.": "Sir Ursas wykonuje trzy ataki w walce wręcz lub dwa ataki dystansowe.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od cięcia.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. and range 20/60 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage, or 13 ({@damage 2d8 + 4}) piercing damage if used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 7} do trafienia, zasięg 5 stóp i zasięg 20/60 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od przebicia, lub 13 ({@damage 2d8 + 4}) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 2d4 + 4}) bludgeoning damage, and if the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 2d4 + 4}) obrażeń od obrażeń kłutych, a jeśli celem jest średnie lub mniejsze stworzenie, musi mu się udać {@dc 15} rzut ratunkowy na Wytrzymałość lub zostanie powalony {@condition prone}.",
	"Sir Ursas adds 3 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Sir Ursas dodaje 3 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, musi widzieć atakującego i władać bronią do walki wręcz.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}8 ({@damage 2d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 2d6 + 1}) obrażeń od cięcia.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d4 + 8}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}13 ({@damage 2d4 + 8}) obrażeń od obrażeń kłutych plus 7 ({@damage 2d6}) obrażeń od ognia.",
	"Thessalar is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 16}, {@hit 8} to hit with spell attacks). He has the following artificer spells prepared:": "Thessalar jest 18. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed czarami {@dc 16}, {@hit 8} do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia rzemieślnicze:",
	"Thessalar wields a {@item +1 dagger} coated with {@item Thessaltoxin|IMR|thessaltoxin poison} (see appendix C).": "Thessalar włada {@item +1 dagger} pokrytym {@item Thessaltoxin|IMR|thessaltoxin poison} (patrz dodatek C).",
	"Thessalar is accompanied by his {@creature Thessalar's homunculus|IMR}. If the {@spell mending} spell is cast on it, the homunculus regains {@dice 2d6} hit points.": "Tesalarowi towarzyszy jego {@creature Thessalar's homunculus|IMR}. Jeśli zostanie na niego rzucone zaklęcie {@spell mending}, homunkulus odzyskuje {@dice 2d6} punktów trafień.",
	"Any magic item that restores hit points and can be applied to a piercing or slashing weapon (a potion, an ointment, and so forth) causes a hit with that weapon to deal extra damage to Thessalar equal to the amount the item would normally heal.": "Każdy magiczny przedmiot, który przywraca punkty życia i może być zastosowany do broni przeszywającej lub tnącej (eliksir, maść itp.), sprawia, że trafienie tą bronią zadaje Tesalarowi dodatkowe obrażenia równe tym, które normalnie wyleczyłby ten przedmiot.",
	"Thessalar can cast {@spell greater restoration} if he has access to {@item Alchemist's Supplies|phb|alchemical supplies}.": "Thessalar może rzucać {@spell greater restoration}, jeśli ma dostęp do {@item Alchemist's Supplies|phb|alchemical supplies}.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 15} Constitution saving throw. On a failed save, the target is affected as if by the {@spell polymorph} spell, transforming into a random {@filter beast|bestiary|type=beast|miscellaneous=!swarm} or a creature it has seen within the last 24 hours (as chosen by the DM). This effect lasts until the target finishes a long rest.": "{@atk mw,rw} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń od przebicia, a celowi musi się udać {@dc 15} rzut ratunkowy na Konstytucję. W przypadku nieudanego ataku, cel zostaje dotknięty jak zaklęciem {@spell polymorph}, przemieniając się w losowe {@filter beast|bestiary|type=beast|miscellaneous=!swarm} lub stworzenie, które widział w ciągu ostatnich 24 godzin (według wyboru DM). Efekt ten trwa, dopóki cel nie zakończy długiego odpoczynku.",
	"{@atk rw} {@hit 4} to hit, range 30 ft., one target. {@h}5 ({@damage 1d6 + 2}) acid damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 30 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od kwasu.",
	"While the construct is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Chociaż konstrukt znajduje się na tej samej płaszczyźnie egzystencji co jego pan, może magicznie przekazywać swojemu panu to, co wyczuwa, a obaj mogą komunikować się telepatycznie.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}1 slashing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned} for 1 minute. If the saving throw fails by 5 or more, the target is instead {@condition poisoned} for 5 ({@dice 1d10}) minutes and {@condition unconscious} while {@condition poisoned} in this way.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}1 obrażeń od cięcia, a celowi musi udać się rzut na {@dc 10} uratowanie przed utratą Konstytucji albo zostanie {@condition poisoned} na 1 minutę. Jeśli rzut ratujący nie powiedzie się o 5 lub więcej, cel jest zamiast tego {@condition poisoned} przez 5 ({@dice 1d10}) minut i {@condition unconscious} podczas {@condition poisoned} w ten sposób.",
	"The thessalkraken can breathe air and water.": "Thessalkraken może oddychać powietrzem i wodą.",
	"The thessalkraken ignores {@quickref difficult terrain||3}, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "Thessalkraken ignoruje {@quickref difficult terrain||3}, a magiczne efekty nie mogą zmniejszyć jego prędkości ani spowodować, że będzie {@condition restrained}. Może poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bycie {@condition grappled}.",
	"The thessalkraken makes one bite attack and two tentacle attacks. It can replace each tentacle attack with one use of Fling.": "Thessalkraken wykonuje jeden atak gryzieniem i dwa ataki mackami. Każdy atak mackami może zastąpić jednym użyciem techniki Fling.",
	"{@atk mw} {@hit 12} to hit, reach 5 ft., one target. {@h}20 ({@damage 3d8 + 7}) piercing damage plus 5 ({@damage 1d10}) acid damage. If the target is a Medium or smaller creature {@condition grappled} by the thessalkraken, that creature is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the thessalkraken, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the thessalkraken's turns.": "{@atk mw} {@hit 12} do trafienia, zasięg 5 stóp, jeden cel. {@h}20 ({@damage 3d8 + 7}) obrażeń od przebicia plus 5 ({@damage 1d10}) obrażeń od kwasu. Jeśli celem jest średnie lub mniejsze stworzenie {@condition grappled} przez thessalkraken, zostaje ono połknięte, a chwyt kończy się. Podczas połknięcia, stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami spoza thessalkraken i otrzymuje 21 ({@damage 6d6}) obrażeń od kwasu na początku każdej tury thessalkraken.",
	"If the thessalkraken takes 35 damage or more on a single turn from a creature inside it, it must succeed on a {@dc 23} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the thessalkraken. If the thessalkraken dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 10 feet of movement, exiting {@condition prone}.": "Jeśli w jednej turze thessalkraken otrzyma 35 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać {@dc 23} rzutu na uratowanie przed utratą Konstytucji lub wypłukać wszystkie połknięte stworzenia, które spadną {@condition prone} na przestrzeń w promieniu 10 stóp od thessalkrakena. Jeśli thessalkraken umrze, połknięte stworzenie nie jest już {@condition restrained} przez niego atakowane i może uciec od zwłok, poruszając się na odległość 10 stóp i wychodząc {@condition prone}.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}17 ({@damage 3d6 + 7}) slashing damage, and the target is {@condition grappled} (escape {@dc 16}). Until this grapple ends, the target is {@condition restrained}. The thessalkraken has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit 12} do trafienia, zasięg 20 stóp, jeden cel. {@h}17 ({@damage 3d6 + 7}) obrażeń od cięcia, a cel otrzymuje {@condition grappled} (ucieczka {@dc 16}). Do czasu zakończenia tego chwytu, cel ma {@condition restrained}. Thessalkraken ma dziesięć macek, z których każda może chwycić jeden cel.",
	"One Medium or smaller object held or creature {@condition grappled} by the thessalkraken is thrown up to 40 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a {@dc 16} Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Jeden średni lub mniejszy przedmiot trzymany lub stworzenie {@condition grappled} przez thessalkraken zostaje rzucony na odległość do 40 stóp w losowym kierunku i powalony {@condition prone}. Jeśli rzucony cel uderzy o twardą powierzchnię, otrzymuje 3 ({@damage 1d6}) obrażenia od obrażeń od obrażeń tępych za każde 10 stóp, na które został rzucony. Jeśli cel zostanie rzucony w inną istotę, ta musi wykonać {@dc 16} rzut na Zręczność, albo otrzyma takie same obrażenia i zostanie powalona {@condition prone}.",
	"The thessalkraken spits a glob of acid at a point it can see within 60 feet of it. Each creature within 10 feet of that point must make a {@dc 18} Dexterity saving throw, taking 22 ({@damage 4d10}) acid damage on a failed save, or half as much damage on a successful one.": "Tesalkraken pluje kulą kwasu w punkt, który widzi w promieniu 60 stóp od siebie. Każda istota w promieniu 10 stóp od tego punktu musi wykonać {@dc 18} rzut na Zręczność, otrzymując 22 ({@damage 4d10}) obrażeń od kwasu w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"The thessalkraken makes one tentacle attack.": "Thessalkraken wykonuje jeden atak mackami.",
	"The thessalkraken uses Fling.": "Thessalkraken używa Flingu.",
	"While underwater, the thessalkraken expels an ink cloud in a 60-foot radius. The cloud spreads around corners, and that area is heavily obscured to creatures other than the thessalkraken. Each creature other than the thessalkraken that ends its turn there must succeed on a {@dc 18} Constitution saving throw, taking 16 ({@damage 3d10}) poison damage on a failed save, or half as much damage on a successful one. A strong current disperses the cloud, which otherwise disappears at the end of the thessalkraken's next turn.": "Będąc pod wodą, thessalkraken wyrzuca z siebie chmurę atramentu w promieniu 60 stóp. Chmura rozprzestrzenia się za rogami, a obszar ten jest bardzo zasłonięty dla stworzeń innych niż thessalkraken. Każde stworzenie inne niż thessalkraken, które zakończy tam swoją turę, musi zdać {@dc 18} rzutu obronnego na Konstytucję, otrzymując 16 ({@damage 3d10}) obrażeń od trucizny przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Silny prąd rozproszy chmurę, która w przeciwnym razie zniknie na koniec następnej tury thessalkrakena.",
	"The two-headed crocodile can hold its breath for 15 minutes.": "Dwugłowy krokodyl potrafi wstrzymać oddech na 15 minut.",
	"The two-headed crocodile has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Dwugłowy krokodyl ma przewagę w testach na Mądrość (Percepcja) i rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonemu {@condition unconscious}.",
	"When one of the crocodile's heads is asleep, its other head is awake.": "Gdy jedna z głów krokodyla śpi, druga głowa jest obudzona.",
	"The two-headed crocodile makes two attacks with its bite.": "Dwugłowy krokodyl atakuje dwoma ugryzieniami.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage, and the target is {@condition grappled} (escape {@dc 12}). Until this grapple ends, the target is {@condition restrained}, and that head of the crocodile can't bite another target.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń przebijających, a cel otrzymuje {@condition grappled} (ucieczka {@dc 12}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a głowa krokodyla nie może ugryźć innego celu.",
	"The two-headed owlbear has advantage on Wisdom (Perception) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "Dwugłowy Niedźwiedź Sowa ma przewagę w testach na Mądrość (Percepcja) i rzutach ratunkowych przeciwko byciu {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}.",
	"When one of the owlbear's heads is asleep, its other head is awake.": "Gdy jedna z głów sowy śpi, druga głowa jest obudzona.",
	"The two-headed owlbear makes three attacks: two with its beaks and one with its claws.": "Dwugłowy niedźwiedź sowi wykonuje trzy ataki: dwa dziobami i jeden pazurami.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}10 ({@damage 1d10 + 5}) piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 1d10 + 5}) obrażeń przebijających.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}14 ({@damage 2d8 + 5}) obrażeń od cięcia.",
	"Unless {@quickref Surprise|PHB|3|0|surprised}, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "O ile {@quickref Surprise|PHB|3|0|surprised}, stworzenie może odwrócić wzrok, aby uniknąć rzutu ratującego na początku swojej tury. Jeśli stworzenie to zrobi, nie widzi meduzy aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie stworzenie spojrzy na meduzę, musi natychmiast wykonać rzut ratunkowy."
}