{
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Vecna rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (odporność na zaklęcia {@dc 22}):",
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Jeśli Vecna nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a {@item +2 dagger}.": "Vecna nosi przy sobie magiczny sztylet o nazwie Afterthought. W rękach kogokolwiek innego niż Vecna, Afterthought jest {@item +2 dagger}.",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after {@dice 1d100} years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Jeśli Vecna zostanie zabity, jego dusza nie godzi się ze swoim losem i żyje dalej jako duch, który po {@dice 1d100} latach wyczarowuje sobie nowe ciało. Dusza Vecny może stworzyć nowe ciało, nawet jeśli jej stare ciało zostało spalone na popiół lub w inny sposób zniszczone. Kiedy nowe ciało jest gotowe, Vecna odzyskuje wszystkie swoje punkty trafień i znów staje się aktywny. Nowe ciało Vecny pojawia się w promieniu 100 mil od miejsca, w którym Vecna został zabity.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with {@i Afterthought}.": "Vecna używa Lotu Potępionych (jeśli jest dostępny), Zgniłego Losu lub Rzucania Zaklęć. Następnie wykonuje dwa ataki z {@i Afterthought}.",
	"{@atk mw} {@hit 13} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d4 + 5}) piercing damage, plus 9 ({@damage 2d8}) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ({@damage 2d8}) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a {@dc 20} Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "{@atk mw} {@hit 13} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d4 + 5}) obrażeń kłutych, plus 9 ({@damage 2d8}) obrażeń nekrotycznych. Jeśli celem jest istota, zostaje dotknięta magią entropiczną, otrzymując 9 ({@damage 2d8}) obrażeń nekrotycznych na początku każdej swojej tury. Natychmiast po otrzymaniu tych obrażeń w swojej turze, cel może wykonać {@dc 20} rzut ratunkowy na Konstytucję, kończący efekt na sobie w przypadku powodzenia. Dopóki nie powiedzie się ten test, dotknięty cel nie może odzyskać punktów życia.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a {@dc 22} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) necrotic damage and is {@condition frightened} of Vecna for 1 minute. On a failed save, the creature takes half as much damage and isn't {@condition frightened}. A {@condition frightened} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna wyczarowuje potok latających, widmowych istot, które wypełniają stożek o promieniu 120 stóp i przechodzą przez wszystkie istoty na tym obszarze, zanim się rozproszą. Każda istota w tym obszarze musi wykonać {@dc 22} rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 36 ({@damage 8d8}) obrażeń nekrotycznych i jest {@condition frightened} Vecna przez 1 minutę. Jeśli nie uda się uratować, stworzenie otrzymuje o połowę mniej obrażeń i nie jest {@condition frightened}. Stworzenie {@condition frightened} może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a {@dc 22} Constitution saving throw, taking 96 ({@damage 8d8 + 60}) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a {@creature zombie} at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The {@creature zombie} is under Vecna's control.": "Vecna sprawia, że magia nekrotyczna ogarnia jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać rzut na {@dc 22} Konstytucji, otrzymując 96 ({@damage 8d8 + 60}) obrażeń nekrotycznych przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Humanoid zabity przez tę magię powstaje jako {@creature zombie} na początku następnej tury Vecny i działa zaraz za Vecną w kolejności inicjatywy. Ten {@creature zombie} jest pod kontrolą Vecny.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ({@damage 3d6}) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna teleportuje się wraz z całym ekwipunkiem, który ma na sobie lub niesie, na odległość do 30 stóp do pustej przestrzeni, którą widzi. Może sprawić, że każda wybrana przez niego istota w promieniu 15 stóp od miejsca docelowego otrzyma 10 ({@damage 3d6}) obrażeń psychicznych. Jeśli przynajmniej jedna istota otrzyma te obrażenia, Vecna odzyskuje 80 punktów życia.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ({@dc 10} + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ({@damage 3d6}) psychic damage if the spell fails.": "Vecna wypowiada przerażające słowo, aby przerwać rzucanie zaklęcia przez istotę, którą widzi. Jeśli zaklęcie jest 4. poziomu lub niższe, nie udaje się i nie ma efektu. Jeśli zaklęcie ma poziom 5. lub wyższy, Vecna sprawdza inteligencję ({@dc 10} + poziom zaklęcia). Jeśli się powiedzie, zaklęcie nie działa i nie wywołuje żadnych skutków. Niezależnie od poziomu zaklęcia, jeśli zaklęcie się nie powiedzie, rzucający otrzymuje 10 ({@damage 3d6}) obrażeń psychicznych.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ({@damage 3d6}) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "W odpowiedzi na atak Vecna wypowiada słowo upadku, które zadaje 10 ({@damage 3d6}) obrażeń nekrotycznych atakującemu, a Vecna teleportuje się wraz z całym ekwipunkiem, który ma na sobie lub niesie, na odległość do 30 stóp do pustej przestrzeni, którą widzi."
}