{
	"The aartuk casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 12}):": "Aartuk rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Mądrości jako zdolności zaklęcia (spell save {@dc 12}):",
	"The aartuk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Aartuk może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The aartuk makes two Branch attacks, two Radiant Pellet attacks, or one of each.": "Aartuk wykonuje dwa ataki Gałęziami, dwa ataki Promiennymi Pelletami lub po jednym z każdego.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 10 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od uderzenia.",
	"{@atk rs} {@hit 4} to hit, range 60 ft., one target. {@h}10 ({@damage 4d4}) radiant damage.": "{@atk rs} {@hit 4} do trafienia, zasięg 60 stóp, jeden cel. {@h}10 ({@damage 4d4}) obrażeń od promieniowania.",
	"The aartuk tries to use its gooey tongue to snare one Large or smaller creature it can see within 30 feet of itself. The target must make a {@dc 12} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 14}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "Aartuk próbuje użyć swojego lepkiego języka, by schwytać jedno duże lub mniejsze stworzenie, które widzi w promieniu 30 stóp od siebie. Cel musi wykonać {@dc 12} rzut ratujący zręczność. W przypadku nieudanego rzutu, cel zostaje {@condition grappled} złapany przez język (ucieczka {@dc 14}) i wciągnięty na 25 stóp w stronę aartuka. Język może chwycić jedną istotę naraz.",
	"The aartuk casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability:": "Aartuk rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Mądrość jako umiejętność rzucania zaklęć:",
	"{@atk mw} {@hit 3} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d6 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 10 stóp, jeden cel. {@h}8 ({@damage 2d6 + 1}) obrażeń od uderzenia.",
	"{@atk rs} {@hit 2} to hit, range 60 ft., one target. {@h}7 ({@damage 3d4}) radiant damage.": "{@atk rs} {@hit 2} do trafienia, zasięg 60 stóp, jeden cel. {@h}7 ({@damage 3d4}) obrażeń od promieniowania.",
	"The aartuk magically ends the {@condition charmed} and {@condition frightened} conditions on itself and each creature of its choice that it can see within 30 feet of itself.": "Aartuk magicznie kończy warunki {@condition charmed} i {@condition frightened} na sobie i każdej wybranej przez siebie istocie, którą widzi w promieniu 30 stóp od siebie.",
	"The aartuk tries to use its gooey tongue to snare one Medium or smaller creature it can see within 30 feet of itself. The target must make a {@dc 12} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 11}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "Aartuk próbuje użyć swojego lepkiego języka, by schwytać jedno średnie lub mniejsze stworzenie, które widzi w promieniu 30 stóp od siebie. Cel musi wykonać {@dc 12} rzut ratujący zręczność. W przypadku nieudanego rzutu, cel zostaje {@condition grappled} złapany przez język (ucieczka {@dc 11}) i wciągnięty na 25 stóp w stronę aartuka. Język może chwycić jedną istotę naraz.",
	"{@atk mw} {@hit 4} to hit, reach 10 ft., one target. {@h}8 ({@damage 2d6 + 2}) bludgeoning damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 10 stóp, jeden cel. {@h}8 ({@damage 2d6 + 2}) obrażeń od uderzenia.",
	"{@atk rs} {@hit 3} to hit, range 60 ft., one target. {@h}7 ({@damage 3d4 + 1}) radiant damage.": "{@atk rs} {@hit 3} do trafienia, zasięg 60 stóp, jeden cel. {@h}7 ({@damage 3d4 + 1}) obrażeń od promieniowania.",
	"The aartuk tries to use its gooey tongue to snare one Medium or smaller creature it can see within 30 feet of itself. The target must make a {@dc 11} Dexterity saving throw. On a failed save, the target is {@condition grappled} by the tongue (escape {@dc 12}) and pulled up to 25 feet toward the aartuk. The tongue can grapple one creature at a time.": "Aartuk próbuje użyć swojego lepkiego języka, by schwytać jedno średnie lub mniejsze stworzenie, które widzi w promieniu 30 stóp od siebie. Cel musi wykonać {@dc 11} rzut ratujący zręczność. W przypadku nieudanego rzutu, cel zostaje {@condition grappled} złapany przez język (ucieczka {@dc 12}) i wciągnięty na 25 stóp w stronę aartuka. Język może chwycić jedną istotę naraz.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Jeśli smokowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 15-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z prędkością równą połowie jego szybkości kopania i pozostawia po sobie tunel o średnicy 15 stóp.",
	"The dragon doesn't require air.": "Smok nie potrzebuje powietrza.",
	"The dragon makes one Bite attack and two Claw attacks.": "Smok wykonuje jeden atak typu Bite i dwa ataki typu Claw.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}13 ({@damage 2d6 + 6}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 10 stóp, jeden cel. {@h}13 ({@damage 2d6 + 6}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażeń od zimna.",
	"{@atk mw} {@hit 11} to hit, reach 5 ft., one target. {@h}13 ({@damage 2d6 + 6}) slashing damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d6 + 6}) obrażeń od cięcia.",
	"{@atk mw} {@hit 11} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d6 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 15 stóp, jeden cel. {@h}13 ({@damage 2d6 + 6}) obrażeń od uderzenia.",
	"The dragon exhales a blast of frost in a 60-foot cone. Each creature in the cone must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok wydycha podmuch mrozu w promieniu 60 stóp. Każda istota w stożku musi wykonać {@dc 18} rzut ratunkowy na Konstytucję. W przypadku nieudanego rzutu, stworzenie otrzymuje 36 ({@damage 8d8}) obrażeń od zimna, a jego prędkość zostaje zredukowana do 0 do końca następnej tury. Przy udanym rzucie stwór otrzymuje o połowę mniejsze obrażenia, a jego prędkość nie zostaje zmniejszona.",
	"The dragon becomes partially incorporeal for as long as it maintains concentration on the effect (as if concentrating on a spell). While partially incorporeal, the dragon has resistance to bludgeoning, piercing, and slashing damage.": "Smok staje się częściowo bezcielesny na tak długo, jak długo utrzymuje koncentrację na tym efekcie (tak jakby koncentrował się na zaklęciu). Podczas częściowej bezcielesności smok jest odporny na obrażenia kłute, przeszywające i cięte.",
	"The dragon makes one Tail attack.": "Smok wykonuje jeden atak Ogonem.",
	"Magical ice covers the ground in a 20-foot radius centered on a point the dragon can see within 120 feet of itself. The ice, which is difficult terrain for all creatures except lunar dragons, lasts for 10 minutes or until the dragon uses this legendary action again.": "Magiczny lód pokrywa ziemię w promieniu 20 stóp skupionym na punkcie, który smok widzi w promieniu 120 stóp od siebie. Lód, który jest trudnym terenem dla wszystkich stworzeń z wyjątkiem księżycowych smoków, utrzymuje się przez 10 minut lub do czasu, gdy smok ponownie użyje tej legendarnej akcji.",
	"The dragon doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Smok nie prowokuje ataków okazjonalnych, gdy wylatuje poza zasięg wroga.",
	"Magical attempts to read the dragon's mind or glean its thoughts fail automatically.": "Magiczne próby odczytania umysłu smoka lub poznania jego myśli kończą się automatycznie niepowodzeniem.",
	"The dragon deals double damage to objects and structures.": "Smok zadaje podwójne obrażenia przedmiotom i strukturom.",
	"The dragon makes one Bite attack and one Tail attack.": "Smok wykonuje jeden atak Ugryzieniem i jeden atak Ogonem.",
	"{@atk mw} {@hit 12} to hit, reach 15 ft., one target. {@h}14 ({@damage 2d6 + 7}) piercing damage plus 7 ({@damage 2d6}) radiant damage.": "{@atk mw} {@hit 12} do trafienia, zasięg 15 stóp, jeden cel. {@h}14 ({@damage 2d6 + 7}) obrażeń przebijających plus 7 ({@damage 2d6}) obrażeń od promieniowania.",
	"{@atk mw} {@hit 12} to hit, reach 20 ft., one target. {@h}10 ({@damage 1d6 + 7}) bludgeoning damage.": "{@atk mw} {@hit 12} do trafienia, zasięg 20 stóp, jeden cel. {@h}10 ({@damage 1d6 + 7}) obrażeń od uderzenia.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 180 feet of itself, then blossoms into a 30-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 19} Constitution saving throw, taking 55 ({@damage 10d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha błyskający punkcik promienistej energii, który przemieszcza się do punktu, który smok może zobaczyć w promieniu 180 stóp od siebie, a następnie rozkwita w kulę o promieniu 30 stóp skupioną na tym punkcie. Każda istota w kuli musi wykonać rzut ratunkowy na Konstytucję, otrzymując 55 ({@damage 10d10}) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dragon emits magical light in a 30-foot-radius sphere centered on itself. Each creature in this area must succeed on a {@dc 23} Wisdom saving throw or be {@condition blinded} until the end of its next turn.": "Smok emituje magiczne światło w sferze o promieniu 30 stóp, skupionej na sobie. Każde stworzenie w tym obszarze musi odnieść sukces w rzucie ratunkowym na {@dc 23} Mądrość lub zostać {@condition blinded} do końca swojej następnej tury.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 20-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z prędkością równą połowie jego szybkości kopania i pozostawia po sobie tunel o średnicy 20 stóp.",
	"{@atk mw} {@hit 14} to hit, reach 15 ft., one target. {@h}15 ({@damage 2d6 + 8}) piercing damage plus 7 ({@damage 2d6}) cold damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 15 stóp, jeden cel. {@h}15 ({@damage 2d6 + 8}) obrażeń przebijających plus 7 ({@damage 2d6}) obrażeń od zimna.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d6 + 8}) slashing damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}15 ({@damage 2d6 + 8}) obrażeń od cięcia.",
	"{@atk mw} {@hit 14} to hit, reach 20 ft., one target. {@h}15 ({@damage 2d6 + 8}) bludgeoning damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 20 stóp, jeden cel. {@h}15 ({@damage 2d6 + 8}) obrażeń od uderzenia.",
	"The dragon exhales a blast of frost in a 90-foot cone. Each creature in the cone must make a {@dc 21} Constitution saving throw. On a failed save, the creature takes 36 ({@damage 8d8}) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok wydycha podmuch mrozu w promieniu 90 stóp. Każda istota w stożku musi wykonać {@dc 21} rzut ratunkowy na Konstytucję. Przy nieudanym rzucie stwór otrzymuje 36 ({@damage 8d8}) obrażeń od zimna, a jego szybkość zostaje zredukowana do 0 do końca następnej tury. Przy udanym rzucie stwór otrzymuje o połowę mniejsze obrażenia, a jego prędkość nie zostaje zmniejszona.",
	"The dragon beats its wings. Each creature within 15 feet of the dragon must succeed on a {@dc 21} Dexterity saving throw or take 12 ({@damage 1d8 + 8}) bludgeoning damage and be knocked {@condition prone}. The dragon can then fly up to half its speed without provoking opportunity attacks.": "Smok bije skrzydłami. Każda istota w promieniu 15 stóp od smoka musi odnieść sukces w rzucie ratunkowym na zręczność lub otrzymać 12 ({@damage 1d8 + 8}) obrażeń od obrażeń kłutych i zostać powalona {@condition prone}. Smok może wtedy lecieć do połowy swojej prędkości bez prowokowania ataków okazjonalnych.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}19 ({@damage 3d6 + 9}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 20 stóp, jeden cel. {@h}19 ({@damage 3d6 + 9}) obrażeń przebijających plus 10 ({@damage 3d6}) obrażeń od promieniowania.",
	"{@atk mw} {@hit 16} to hit, reach 20 ft., one target. {@h}13 ({@damage 1d8 + 9}) bludgeoning damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 20 stóp, jeden cel. {@h}13 ({@damage 1d8 + 9}) obrażeń od uderzenia.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 240 feet of itself, then blossoms into a 40-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 23} Constitution saving throw, taking 66 ({@damage 12d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha błyskający punkcik promienistej energii, który przemieszcza się do punktu, który smok może zobaczyć w promieniu 240 stóp od siebie, a następnie rozkwita w kulę o promieniu 40 stóp skupioną na tym punkcie. Każda istota w kuli musi wykonać rzut ratujący przed utratą Konstytucji {@dc 23}, otrzymując 66 ({@damage 12d10}) obrażeń od promieniowania w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu.",
	"The elf casts one of the following spells, using Intelligence as the spellcasting ability:": "Elf rzuca jedno z poniższych zaklęć, używając Inteligencji jako zdolności zaklęcia:",
	"The elf has advantage on saving throws it makes to avoid or end the {@condition charmed} condition on itself, and magic can't put it to sleep.": "Elf ma przewagę w rzutach ratunkowych, które wykonuje, aby uniknąć lub zakończyć stan {@condition charmed} na sobie, a magia nie może go uśpić.",
	"The elf wears a suit of elven chain.": "Elf nosi strój z elfickiego łańcucha.",
	"The elf doesn't require sleep.": "Elf nie potrzebuje snu.",
	"The elf makes two Scimitar attacks and uses Radiant Beam (if available).": "Elf wykonuje dwa ataki Scimitar i używa Radiant Beam (jeśli jest dostępny).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) slashing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od cięcia plus 10 ({@damage 3d6}) obrażeń od promieniowania.",
	"A magical beam of radiance flashes out from the elf's hand in a 5-foot-wide, 60-foot-long line. Each creature in the line must make a {@dc 16} Constitution saving throw, taking 18 ({@damage 4d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Z dłoni elfa wylatuje magiczny promień blasku w linii o szerokości 5 stóp i długości 60 stóp. Każda istota w tej linii musi wykonać rzut ratunkowy na Konstytucję, otrzymując 18 ({@damage 4d8}) obrażeń od promieniowania w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"The elf magically teleports up to 30 feet, along with anything it is wearing or carrying, to an unoccupied space it can see.": "Elf magicznie teleportuje się na odległość do 30 stóp, wraz ze wszystkim, co ma na sobie lub niesie, do niezajętej przestrzeni, którą widzi.",
	"The elf has a 50 percent chance of magically summoning a young solar dragon. A summoned dragon appears in an unoccupied space that the summoner can see, acts on its own initiative count, and is an ally of its summoner. It remains for 10 minutes, until it or its summoner dies, or until its summoner dismisses it as an action.": "Elf ma 50 procent szans na magiczne przywołanie młodego słonecznego smoka. Przywołany smok pojawia się w niezajętej przestrzeni, którą widzi przywoływacz, działa na zasadzie liczenia inicjatywy i jest sprzymierzeńcem swojego przywoływacza. Pozostaje przez 10 minut, do momentu śmierci jego lub jego przywoływacza, lub do momentu, gdy jego przywoływacz odwoła go w ramach akcji.",
	"The elf casts the following spell, using Wisdom as the spellcasting ability:": "Elf rzuca następujące zaklęcie, używając Mądrości jako zdolności zaklęcia:",
	"The elf makes two Longsword or Longbow attacks.": "Elf wykonuje dwa ataki mieczem długim lub łukiem długim.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage when used with two hands, plus 14 ({@damage 4d6}) radiant damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń od cięcia, lub 6 ({@damage 1d10 + 1}) obrażeń od cięcia, gdy użyto dwóch rąk, plus 14 ({@damage 4d6}) obrażeń od promieniowania.",
	"{@atk rw} {@hit 5} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage plus 14 ({@damage 4d6}) radiant damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 150/600 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających plus 14 ({@damage 4d6}) obrażeń od promieniowania.",
	"The elf makes two Longsword or Radiant Ray attacks.": "Elf wykonuje dwa ataki mieczem długim lub Promieniem Radiantu.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) slashing damage, or 13 ({@damage 2d10 + 2}) slashing damage when used with two hands, plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń od cięcia, lub 13 ({@damage 2d10 + 2}) obrażeń od cięcia, gdy użyto dwóch rąk, plus 10 ({@damage 3d6}) obrażeń od promieniowania.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one target. {@h}22 ({@damage 4d10}) radiant damage.": "{@atk rs} {@hit 6} do trafienia, zasięg 120 stóp, jeden cel. {@h}22 ({@damage 4d10}) obrażeń od promieniowania.",
	"The elf casts one of the following spells, using Wisdom as the spellcasting ability (spell save {@dc 16}):": "Elf rzuca jedno z poniższych zaklęć, używając Mądrości jako zdolności zaklęcia (spell save {@dc 16}):",
	"The elf makes two Morningstar attacks. It can use Rain of Radiance in place of one of these attacks.": "Elf wykonuje dwa ataki Morningstar. Może użyć Rain of Radiance w miejsce jednego z tych ataków.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d8}) piercing damage plus 17 ({@damage 5d6}) radiant damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d8}) obrażeń przebijających plus 17 ({@damage 5d6}) obrażeń od promieniowania.",
	"Magical, flame-like radiance rains down on a creature that the elf can see within 60 feet of itself. The target must make a {@dc 16} Dexterity saving throw, taking 22 ({@damage 5d8}) radiant damage on a failed save, or half as much damage on a successful one.": "Magiczny, ognisty blask spada na istotę, którą elf widzi w promieniu 60 stóp od siebie. Cel musi wykonać {@dc 16} rzut obronny na zręczność, otrzymując 22 ({@damage 5d8}) obrażenia od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage, or 6 ({@damage 1d10 + 1}) slashing damage when used with two hands, plus 10 ({@damage 3d6}) radiant damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń od cięcia, lub 6 ({@damage 1d10 + 1}) obrażeń od cięcia, gdy użyto dwóch rąk, plus 10 ({@damage 3d6}) obrażeń od promieniowania.",
	"{@atk rw} {@hit 4} to hit, range 150/600 ft., one target. {@h}6 ({@damage 1d8 + 2}) piercing damage plus 10 ({@damage 3d6}) radiant damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 150/600 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających plus 10 ({@damage 3d6}) obrażeń od promieniowania.",
	"Whenever the autognome takes 15 damage or more from a single source and isn't reduced to 0 hit points by that damage, roll a {@dice d20} to determine if it suffers a malfunction:": "Za każdym razem, gdy autognom otrzyma 15 lub więcej obrażeń z jednego źródła i nie zostanie zredukowany do 0 punktów życia przez te obrażenia, rzuć {@dice d20}, aby określić, czy cierpi na awarię:",
	"No malfunction occurs.": "Nie występuje usterka.",
	"The autognome is {@condition incapacitated} for 1 minute.": "Autognome jest {@condition incapacitated} przez 1 minutę.",
	"One of the autognome's arms falls off, reducing the number of Shock attacks it can make by 1 until a creature uses an action to reattach the arm.": "Jedno z ramion autognoma odpada, zmniejszając liczbę ataków Shock, które może wykonać o 1, dopóki istota nie użyje akcji, aby ponownie przyłączyć ramię.",
	"The autognome's head falls off and deactivates, causing the autognome to be {@condition blinded} and {@condition deafened} until a creature uses an action to reattach the head, which reactivates it.": "Głowa autognoma odpada i dezaktywuje się, powodując, że autognom jest {@condition blinded} i {@condition deafened}, dopóki istota nie użyje akcji, aby ponownie przyłączyć głowę, co powoduje jego reaktywację.",
	"The autognome explodes and is destroyed. Each creature within 20 feet of the exploding autognome must make a {@dc 11} Dexterity saving throw, taking 22 ({@damage 4d10}) slashing damage on a failed save, or half as much damage on a successful one.": "Autognom eksploduje i zostaje zniszczony. Każda istota w promieniu 20 stóp od eksplodującego autognomu musi wykonać rzut ratujący zręczność, otrzymując 22 ({@damage 4d10}) obrażeń od cięcia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The autognome doesn't require air, food, drink, or sleep.": "Autognom nie wymaga powietrza, jedzenia, picia ani snu.",
	"The autognome makes two Shock attacks.": "Autognome wykonuje dwa ataki Shock.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 60 ft., one target. {@h}7 ({@damage 2d6}) lightning damage.": "{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. {@h}7 ({@damage 2d6}) obrażeń od błyskawic.",
	"The b'rohg makes four Fist attacks or two Rock attacks.": "B'rohg wykonuje cztery ataki Pięścią lub dwa ataki Skałą.",
	"{@atk mw} {@hit 8} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 10 stóp, jeden cel. {@h}12 ({@damage 2d6 + 5}) obrażeń od uderzenia.",
	"{@atk rw} {@hit 5} to hit, range 60/240 ft., one target. {@h}23 ({@damage 4d8 + 5}) bludgeoning damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 60/240 stóp, jeden cel. {@h}23 ({@damage 4d8 + 5}) obrażeń od uderzenia.",
	"The b'rohg uses all four of its hands to target one Large or smaller creature it can see within 10 feet of itself. The target must succeed on a {@dc 16} Dexterity saving throw or be {@condition grappled} (escape {@dc 16}). Until this grapple ends, the b'rohg can't make Fist attacks or Rock attacks, and the target takes 49 ({@damage 8d10 + 5}) bludgeoning damage at the start of each of its turns. A creature reduced to 0 hit points by this damage is ripped into four pieces.": "B'rohg używa wszystkich czterech rąk, by wycelować w jedno Duże lub mniejsze stworzenie, które widzi w promieniu 10 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na {@dc 16} Zręczność lub zostać {@condition grappled} (ucieczka {@dc 16}). Do czasu zakończenia tego chwytu, b'rohg nie może wykonywać ataków Pięścią ani ataków Skałą, a cel otrzymuje 49 ({@damage 8d10 + 5}) obrażeń od obrażeń od obrażeń kłutych na początku każdej swojej tury. Stworzenie zredukowane do 0 punktów trafień przez te obrażenia zostaje rozerwane na cztery kawałki.",
	"The braxat casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 14}):": "Braxat rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (spell save {@dc 14}):",
	"The braxat's AC includes its Intelligence modifier.": "AC braxata zawiera jego modyfikator Inteligencji.",
	"The braxat makes two Greatclub attacks.": "Braxat wykonuje dwa ataki Greatclub.",
	"{@atk mw} {@hit 12} to hit, reach 10 ft., one target. {@h}21 ({@damage 3d8 + 8}) bludgeoning damage.": "{@atk mw} {@hit 12} do trafienia, zasięg 10 stóp, jeden cel. {@h}21 ({@damage 3d8 + 8}) obrażeń od uderzenia.",
	"The braxat exhales a 15-foot cone of acid. Each creature in the cone must make a {@dc 18} Constitution saving throw, taking 26 ({@damage 4d12}) acid damage on a failed save, or half as much damage on a successful one.": "Braxat wydycha stożek kwasu o średnicy 15 stóp. Każda istota w stożku musi wykonać rzut ratujący przed utratą Konstytucji, otrzymując 26 ({@damage 4d12}) obrażeń od kwasu w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"When the braxat would be hit by an attack roll or a {@spell magic missile} spell that originates from a source the braxat can see, the braxat can create an {@condition invisible} barrier of magical force around itself that lasts until the start of its next turn. This barrier gives the braxat a +5 bonus to AC, including against the triggering attack, and prevents {@spell magic missile} spells from damaging it.": "Kiedy braxat zostałby trafiony przez atak lub {@spell magic missile} zaklęcie pochodzące ze źródła, które braxat widzi, może stworzyć wokół siebie {@condition invisible} barierę magicznej siły, która trwa do początku jego następnej tury. Bariera ta daje braxatowi premię +5 do AC, także przeciwko atakowi wyzwalającemu, i zapobiega obrażeniom od {@spell magic missile} zaklęć.",
	"The scavver doesn't require air.": "Siewca nie potrzebuje powietrza.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d6 + 4}) piercing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 13} Dexterity saving throw or be swallowed by the scavver. The scavver can have one creature swallowed at a time.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 13} zręczność lub zostanie połknięty przez padlinożercę. W tym samym czasie padlinożerca może połknąć jedną istotę.",
	"A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the scavver, and takes 13 ({@damage 3d8}) poison damage at the start of each of the scavver's turns from the poisonous gas in the scavver's gullet.": "Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza padlinożercą i otrzymuje 13 ({@damage 3d8}) obrażeń od trucizny na początku każdej z tur padlinożercy od trującego gazu w przełyku padlinożercy.",
	"If the scavver takes 15 damage or more on a single turn from a creature inside it, the scavver must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls {@condition prone} in a space within 10 feet of the scavver. If the scavver dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Jeśli padlinożerca otrzyma w jednej turze 15 lub więcej obrażeń od znajdującej się w nim istoty, na koniec tej tury musi udać mu się rzut ratujący przed Konstytucją {@dc 20} lub wypluć połkniętą istotę, która spadnie {@condition prone} na przestrzeń w promieniu 10 stóp od padlinożercy. Jeśli padlinożerca umrze, połknięte stworzenie nie jest już przez niego {@condition restrained} i może uciec od zwłok, wykorzystując 10 stóp ruchu, wychodząc {@condition prone}.",
	"The chwinga casts one of the following spells, requiring no material or verbal components and using Charisma as the spellcasting ability: At will: druidcraft, guidance, pass without trace, resistance": "Chwinga rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych ani słownych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć: At will: druidcraft, guidance, pass without trace, resistance",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails, provided it isn't {@condition incapacitated}.": "Kiedy chwinga podlega efektowi, który pozwala jej wykonać rzut ratujący zręczność, aby otrzymać tylko połowę obrażeń, zamiast tego nie otrzymuje żadnych obrażeń, jeśli rzut ratujący się powiedzie, i tylko połowę obrażeń, jeśli się nie powiedzie, pod warunkiem, że nie jest to {@condition incapacitated}.",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a tiny pile of moondust, a cloud of glittering spores, a statuette resembling its former self, a chunk of ice, or a sponge shaped like a dodecahedron (DM's choice).": "Chwinga nie potrzebuje powietrza, jedzenia ani picia. Kiedy umiera, zamienia się w maleńką kupkę księżycowego pyłu, chmurę błyszczących zarodników, statuetkę przypominającą jej dawne oblicze, kawałek lodu lub gąbkę w kształcie dodekaedru (wybór należy do DM).",
	"The chwinga targets a Humanoid it can see within 5 feet of itself. The target gains a supernatural charm of the DM's choice. See the Dungeon Master's Guide for more information on supernatural charms.": "Chwinga celuje w Humanoida, którego widzi w promieniu 5 stóp od siebie. Cel zyskuje nadnaturalny urok wybrany przez DM. Więcej informacji na temat nadnaturalnych uroków znajdziesz w Dungeon Master's Guide.",
	"The chwinga takes shelter inside a rock, a bush, a tree, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while it is magically protected in this way, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use its action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Schronienie chwinga znajduje się w skale, krzaku, drzewie lub naturalnym źródle słodkiej wody w jego przestrzeni. Nie może być celem ataku, zaklęcia lub innego efektu, gdy jest w ten sposób magicznie chroniona, a schronienie nie osłabia jej wzroku. Chwinga może użyć swojej akcji, aby wyjść ze schronienia. Jeśli schronienie zostanie zniszczone, chwinga zostaje z niego wypchnięta i pojawia się w przestrzeni schronienia, ale poza tym pozostaje bez szwanku.",
	"If the horror fails a saving throw, it can choose to succeed instead.": "Jeśli horrorowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The horror doesn't require air.": "Groza nie wymaga powietrza.",
	"The horror makes one Bite attack and two Tentacle attacks.": "Horror wykonuje jeden atak typu Bite oraz dwa ataki typu Tentacle.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}22 ({@damage 4d6 + 8}) piercing damage.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}22 ({@damage 4d6 + 8}) obrażeń przebijających.",
	"{@atk mw} {@hit 14} to hit, reach 30 ft., one target. {@h}18 ({@damage 3d6 + 8}) force damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 18}). Until this grapple ends, the horror can't use this tentacle against other targets. The horror has {@dice 1d8 + 1} tentacles, each of which can grapple one target.": "{@atk mw} {@hit 14} do trafienia, zasięg 30 stóp, jeden cel. {@h}18 ({@damage 3d6 + 8}) obrażeń od siły, a jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 18}). Do czasu zakończenia tego chwytu, horror nie może użyć tej macki przeciwko innym celom. Horror posiada {@dice 1d8 + 1} macek, z których każda może chwycić jeden cel.",
	"The horror emits dreadful whispers in a 60-foot-radius sphere centered on itself. Each creature in the sphere that isn't an Aberration must make a {@dc 21} Wisdom saving throw, taking 33 ({@damage 6d10}) psychic damage on a failed save, or half as much damage on a successful one.": "Przerażenie emituje przerażające szepty w promieniu 60 stóp, skupiając się na sobie. Każda istota w tej sferze, która nie jest Aberracją, musi wykonać {@dc 21} rzut ratunkowy na mądrość, otrzymując 33 ({@damage 6d10}) obrażeń psychicznych w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu.",
	"The horror crushes one creature it is grappling. The {@condition grappled} creature must make a {@dc 22} Constitution saving throw, taking 18 ({@damage 3d6 + 8}) force damage on a failed save, or half as much damage on a successful one.": "Horror miażdży jedną istotę, którą chwyta. {@condition grappled} stworzenie musi wykonać {@dc 22} rzut ratunkowy na Konstytucję, otrzymując 18 ({@damage 3d6 + 8}) obrażeń od siły w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Foul gas squirts from the horror in a 30-foot line that is 5 feet wide. Each creature in the line must succeed on a {@dc 21} Constitution saving throw or take 14 ({@damage 4d6}) poison damage.": "Cuchnący gaz tryska z horroru w linii 30 stóp, która ma 5 stóp szerokości. Każde stworzenie w tej linii musi odnieść sukces w rzucie ratunkowym na Konstytucję lub otrzymać 14 ({@damage 4d6}) obrażeń od trucizny.",
	"The horror teleports, along with any creatures it is grappling, to an unoccupied space it can see within 120 feet of itself.": "Horror teleportuje się, wraz z wszelkimi istotami, które chwyta, do niezajętej przestrzeni, którą widzi w promieniu 120 stóp od siebie.",
	"The dohwar casts the following spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 11}):": "Dohwar rzuca następujący czar, nie wymagający składników zaklęcia i używający Charyzmy jako zdolności zaklęcia (spell save {@dc 11}):",
	"Two dohwars can have a telepathic conversation with each other and a third willing creature of their choice, provided all three are within 30 feet of one another.": "Dwa dohwary mogą prowadzić telepatyczną rozmowę ze sobą i trzecią chętną istotą wybraną przez siebie, pod warunkiem, że wszyscy trzej znajdują się w odległości 30 stóp od siebie.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń przebijających.",
	"While it has at least 1 hit point, the esthetic sheds bright light in a 30-foot radius and dim light for an additional 30 feet, and its interior compartments are dimly lit.": "O ile posiada co najmniej 1 punkt trafienia, esteta rzuca jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp, a jego wewnętrzne komory są słabo oświetlone.",
	"The esthetic has the properties of a spelljamming helm (see the Astral Adventurer's Guide), but only its reigar creator can attune to it.": "Esteta ma właściwości hełmu zaklinającego (patrz Astral Adventurer's Guide), ale tylko jego twórca reigar może się do niego dostroić.",
	"The esthetic doesn't require air, food, or drink.": "Estetyka nie wymaga powietrza, jedzenia ani picia.",
	"The esthetic makes two Tentacle attacks.": "Esteta wykonuje dwa ataki Tentacle.",
	"{@atk mw} {@hit 11} to hit, reach 30 ft., one target. {@h}17 ({@damage 3d6 + 7}) force damage, and if the target is a creature, it is {@condition grappled} (escape {@dc 17}). Until this grapple ends, the creature takes 18 ({@damage 4d8}) acid damage at the start of each of its turns, and the esthetic can't use this tentacle against other targets. The esthetic has {@dice 1d4 × 2} tentacles, each of which can grapple one target.": "{@atk mw} {@hit 11} do trafienia, zasięg 30 stóp, jeden cel. {@h}17 ({@damage 3d6 + 7}) obrażeń od siły, a jeśli celem jest stworzenie, to {@condition grappled} (ucieczka {@dc 17}). Do czasu zakończenia tego chwytu, stworzenie otrzymuje 18 ({@damage 4d8}) obrażeń od kwasu na początku każdej swojej tury, a esteta nie może użyć tej macki przeciwko innym celom. Esteta posiada {@dice 1d4 × 2} macek, z których każda może chwycić jeden cel.",
	"The esthetic targets one spelljamming ship within 300 feet of itself, magically suppressing the properties of the ship's spelljamming helm for {@dice 2d10} days. If the ship has more than one helm aboard it, randomly determine which helm is affected. A creature attuned to that helm can choose to make a {@dc 17} Charisma saving throw. On a failed save, the creature takes 42 ({@damage 12d6}) psychic damage, and the helm is suppressed for {@dice 2d10} hours instead of {@dice 2d10} days. On a successful save, the creature takes half as much damage, and the helm is suppressed for {@dice 2d10} minutes instead of {@dice 2d10} days.": "Esteta celuje w jeden zaklęty statek w promieniu 300 stóp od siebie, magicznie tłumiąc właściwości zaklętego steru tego statku na {@dice 2d10} dni. Jeśli statek ma na pokładzie więcej niż jeden ster, losowo ustal, który ster zostanie dotknięty. Istota dostrojona do tego steru może zdecydować się na {@dc 17} rzut ratujący z Charyzmy. W przypadku nieudanego rzutu, stworzenie otrzymuje 42 ({@damage 12d6}) obrażeń psychicznych, a ster zostaje stłumiony na {@dice 2d10} godzin zamiast {@dice 2d10} dni. Przy udanym rzucie ratunkowym stwór otrzymuje o połowę mniej obrażeń, a hełm jest przytłumiony przez {@dice 2d10} minut zamiast {@dice 2d10} dni.",
	"Magical effects, including those produced by spells and magic items but excluding those created by artifacts or deities, are suppressed inside the eye monger's gullet. Any spell slot or charge expended by a creature in the gullet to cast a spell or activate a property of a magic item is wasted. While an effect is suppressed, it doesn't function, but the time it spends suppressed counts against its duration. No spell or magical effect that originates outside the eye monger's gullet, except one created by an artifact or a deity, can affect a creature or an object inside the gullet.": "Efekty magiczne, w tym te wywołane przez zaklęcia i magiczne przedmioty, ale z wyłączeniem tych stworzonych przez artefakty lub bóstwa, są tłumione we wnętrzu przełyku handlarza oczami. Każdy slot na zaklęcie lub ładunek wydany przez istotę w przełyku w celu rzucenia zaklęcia lub aktywowania właściwości magicznego przedmiotu jest marnowany. Gdy efekt jest stłumiony, nie działa, ale czas, w którym jest stłumiony, wlicza się do czasu jego trwania. Żadne zaklęcie lub efekt magiczny, który pochodzi spoza Wnętrza, z wyjątkiem stworzonego przez artefakt lub bóstwo, nie może wpłynąć na istotę lub przedmiot znajdujący się w Wnętrzu.",
	"If the eye monger is motionless and has its eye and mouth closed at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the eye monger move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the eye monger is animate.": "Jeśli na początku walki kundel jest nieruchomy i ma zamknięte oczy i usta, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli dana istota nie obserwowała ruchu lub działania kundla, musi ona odnieść sukces w {@dc 18} teście Inteligencji (Śledztwo), aby rozpoznać, że kundel jest ożywiony.",
	"The eye monger doesn't require air.": "Okularnik nie potrzebuje powietrza.",
	"{@atk mw} {@hit 9} to hit, reach 5 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage, and if the target is a Medium or smaller creature, it must succeed on a {@dc 18} Dexterity saving throw or be swallowed by the eye monger and deposited in the eye monger's gullet (see Antimagic Gullet). The eye monger can swallow one creature at a time. A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects originating outside the eye monger, and takes 35 ({@damage 10d6}) acid damage at the start of each of its turns.": "{@atk mw} {@hit 9} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 2d6 + 5}) obrażeń przebijających, a jeśli celem jest średnie lub mniejsze stworzenie, musi udać mu się rzut ratujący przed utratą sprawności {@dc 18} lub zostanie połknięte przez kundla i złożone w jego przełyku (patrz Antymagiczny Przełyk). Okularnik może połknąć jedną istotę naraz. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami pochodzącymi spoza eye mongera i otrzymuje 35 ({@damage 10d6}) obrażeń od kwasu na początku każdej swojej tury.",
	"If the eye monger takes 25 damage or more on a single turn from a creature inside its gullet, the eye monger regurgitates the swallowed creature, which falls {@condition prone} in a space within 10 feet of the eye monger. If the eye monger dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Jeśli okularnik otrzyma 25 lub więcej obrażeń w jednej turze od stworzenia znajdującego się w jego przełyku, okularnik regurgituje połknięte stworzenie, które spada {@condition prone} w przestrzeni w promieniu 10 stóp od okularnika. Jeśli eye monger umrze, połknięte stworzenie nie jest już {@condition restrained} przez niego atakowane i może uciec od zwłok, wykorzystując 10 stóp ruchu, wychodząc {@condition prone}.",
	"The feyr doesn't require air.": "Feyr nie potrzebuje powietrza.",
	"The feyr makes one Frightful Bite attack and one Tentacle attack.": "Feyr wykonuje jeden atak Frightful Bite i jeden atak Tentacle.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d10 + 3}) piercing damage, and each creature within 10 feet of the feyr that can see it must succeed on a {@dc 13} Wisdom saving throw or be {@condition frightened} of the feyr until the end of the feyr's next turn.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}8 ({@damage 1d10 + 3}) obrażeń przeszywających, a każda istota w promieniu 10 stóp od feyra, która go widzi, musi odnieść sukces w rzucie ratunkowym na {@dc 13} Mądrość lub zostać {@condition frightened} feyrem do końca następnej tury feyra.",
	"{@atk mw} {@hit 6} to hit, reach 10 ft., one creature. {@h}17 ({@damage 4d6 + 3}) psychic damage, and the target is {@condition grappled} (escape {@dc 13}). Until this grapple ends, the feyr can't use this tentacle against other targets. The feyr has two tentacles, each of which can grapple one creature.": "{@atk mw} {@hit 6} do trafienia, zasięg 10 stóp, jedno stworzenie. {@h}17 ({@damage 4d6 + 3}) obrażeń psychicznych, a cel otrzymuje {@condition grappled} (ucieczka {@dc 13}). Do czasu zakończenia tego chwytu, feyr nie może użyć tej macki przeciwko innym celom. Feyr posiada dwie macki, z których każda może chwycić jedną istotę.",
	"The feyr becomes {@condition invisible} until it attacks, uses Nightmare Fuel, or uses a bonus action to become visible.": "Feyr staje się {@condition invisible}, dopóki nie zaatakuje, nie użyje Nightmare Fuel lub nie użyje akcji bonusowej, by stać się widocznym.",
	"The feyr targets one {@condition unconscious} creature it can see within 10 feet of itself. The target must succeed on a {@dc 13} Wisdom saving throw or take 27 ({@damage 5d10}) psychic damage, and the feyr gains temporary hit points equal to the damage dealt.": "Feyr celuje w jedną {@condition unconscious} istotę, którą widzi w promieniu 10 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na {@dc 13} Mądrość lub otrzymać 27 ({@damage 5d10}) obrażeń psychicznych, a feyr zyskuje tymczasowe punkty trafień równe zadanym obrażeniom.",
	"The gaj makes one Mandibles attack and uses Mind-Probing Antennae or Paralyze (if available).": "Gaj wykonuje jeden atak Mandibles i używa Mind-Probing Antennae lub Paralyze (jeśli jest dostępny).",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one creature. {@h}10 ({@damage 2d6 + 3}) slashing damage, and the target is {@condition grappled} (escape {@dc 11}). Until the grapple ends, the target takes 10 ({@damage 2d6 + 3}) slashing damage at the start of each of the gaj's turns. While it is grappling a creature, the gaj can't use its mandibles to attack other creatures.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia, a cel otrzymuje {@condition grappled} (ucieczka {@dc 11}). Do czasu zakończenia chwytania, cel otrzymuje 10 ({@damage 2d6 + 3}) obrażeń od cięcia na początku każdej z tur gaju. Podczas chwytania stworzenia, gaj nie może używać swoich żuchw do atakowania innych stworzeń.",
	"The gaj targets one creature {@condition grappled} by it. The target must make a {@dc 12} Wisdom saving throw. On a failed save, the target takes 16 ({@damage 3d10}) psychic damage, and the gaj magically pulls one piece of information from the target's mind that the gaj wants to know. On a successful save, the target takes half as much damage, and the gaj learns nothing.": "Gaj celuje w jedną istotę {@condition grappled} przez siebie. Cel musi wykonać {@dc 12} rzut ratujący mądrość. W przypadku nieudanego testu, cel otrzymuje 16 ({@damage 3d10}) obrażeń psychicznych, a gaj magicznie wyciąga z umysłu celu jedną informację, którą gaj chce poznać. Przy udanym save'ie cel otrzymuje o połowę mniejsze obrażenia, a gaj nie dowiaduje się niczego.",
	"The gaj magically targets one creature it can see within 60 feet of itself. The target must succeed on a {@dc 12} Wisdom saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gaj magicznie celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie. Celowi musi się udać rzut ratunkowy na {@dc 12} Mądrość albo zostanie {@condition paralyzed} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}7 ({@damage 2d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 2d4 + 2}) obrażeń przebijających.",
	"The giff's mastery of its weapons enables it to ignore the loading property of any firearm.": "Opanowanie broni przez gifta pozwala mu ignorować właściwość ładowania każdej broni palnej.",
	"On the deck of a ship, the giff has advantage on ability checks and saving throws made against effects that would knock it {@condition prone} or shove it overboard.": "Na pokładzie statku Giff ma przewagę w sprawdzaniu umiejętności i rzutach ratujących przed efektami, które mogłyby go powalić {@condition prone} lub wypchnąć za burtę.",
	"The giff makes two Longsword or Musket attacks.": "Giff wykonuje dwa ataki mieczem długim lub muszkietem.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od cięcia, lub 9 ({@damage 1d10 + 4}) obrażeń od cięcia, jeśli użyto dwóch rąk.",
	"{@atk rw} {@hit 4} to hit, range 40/120 ft., one target. {@h}8 ({@damage 1d12 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 40/120 stóp, jeden cel. {@h}8 ({@damage 1d12 + 2}) obrażeń przebijających.",
	"The giff throws a grenade up to 60 feet, and the grenade explodes in a 20-foot-radius sphere. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 17 ({@damage 5d6}) force damage on a failed save, or half as much damage on a successful one. After the giff throws the grenade, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more grenades to throw.": "Giff rzuca granat na odległość do 60 stóp, a granat wybucha w sferze o promieniu 20 stóp. Każda istota w tym obszarze musi wykonać {@dc 15} rzut ratujący zręczność, otrzymując 17 ({@damage 5d6}) obrażeń od siły w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Po rzuceniu przez gifa granatu, rzuć {@dice d6}; przy rzucie 4 lub niższym, gif nie ma już więcej granatów do rzucenia.",
	"If the giff moves at least 20 feet in a straight line and ends within 5 feet of a Large or smaller creature, that creature must succeed on a {@dc 16} Strength saving throw or take 7 ({@damage 2d6}) bludgeoning damage and be knocked {@condition prone}.": "Jeśli Giff porusza się na odległość co najmniej 20 stóp w linii prostej i kończy w odległości 5 stóp od dużego lub mniejszego stworzenia, stworzenie to musi odnieść sukces w rzucie ratunkowym na wytrzymałość {@dc 16} lub otrzyma 7 ({@damage 2d6}) obrażeń od obrażeń kłutych i zostanie powalone {@condition prone}.",
	"The giff deals double damage to objects and structures.": "Giff zadaje podwójne obrażenia przedmiotom i strukturom.",
	"The giff makes two Greatsword or Musket attacks.": "Giff wykonuje dwa ataki mieczem wielkim lub muszkietem.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}15 ({@damage 3d6 + 5}) slashing damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}15 ({@damage 3d6 + 5}) obrażeń od cięcia.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}15 ({@damage 2d12 + 2}) piercing damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 40/120 stóp, jeden cel. {@h}15 ({@damage 2d12 + 2}) obrażeń przebijających.",
	"The giff lights a grapefruit-sized bomb and throws it at a point up to 60 feet away, where it explodes. Each creature within a 10-foot-radius sphere centered on that point must make a {@dc 15} Dexterity saving throw, taking 18 ({@damage 4d8}) thunder damage on a failed save, or half as much damage on a successful one. After the giff throws the bomb, roll a {@dice d6}; on a roll of 4 or lower, the giff has no more bombs to throw.": "Giff zapala bombę wielkości grejpfruta i rzuca ją w punkt oddalony o 60 stóp, gdzie wybucha. Każda istota w promieniu 10 stóp od tego punktu musi wykonać {@dc 15} rzut obronny na zręczność, otrzymując 18 ({@damage 4d8}) obrażeń od piorunów w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Po rzuceniu bomby, rzuć {@dice d6}; przy wyniku 4 lub niższym, giff nie ma już więcej bomb do rzucenia.",
	"If the giff fails a saving throw, it can choose to succeed instead.": "Jeśli giffowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The giff makes two Morningstar attacks.": "Giff wykonuje dwa ataki Morningstar.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}14 ({@damage 2d8 + 5}) piercing damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. {@h}14 ({@damage 2d8 + 5}) obrażeń przebijających.",
	"{@atk rw} {@hit 6} to hit, range 40/120 ft., one target. {@h}28 ({@damage 4d12 + 2}) piercing damage.": "{@atk rw} {@hit 6} do trafienia, zasięg 40/120 stóp, jeden cel. {@h}28 ({@damage 4d12 + 2}) obrażeń przebijających.",
	"The giff moves up to its speed without provoking opportunity attacks.": "Giff porusza się do swojej prędkości, nie prowokując opportunity attacks.",
	"The giff ends the {@condition frightened} condition on itself and each creature of its choice that it can see within 30 feet of it.": "Giff kończy warunek {@condition frightened} na sobie i każdej wybranej przez siebie istocie, którą widzi w promieniu 30 stóp od niego.",
	"The giff makes two Morningstar attacks or one Double-Barreled Musket attack.": "Giff wykonuje dwa ataki Morningstar lub jeden atak Double-Barreled Musket.",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}): At will: light, mage hand (the hand is invisible)": "Githyanki rzucają jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (spell save {@dc 13}): At will: światło, ręka maga (ręka jest niewidzialna)",
	"The githyanki makes two Greatsword or Telekinetic Bolt attacks.": "Githyanki wykonują dwa ataki Greatsword lub Telekinetic Bolt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage plus 3 ({@damage 1d6}) psychic damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia plus 3 ({@damage 1d6}) obrażeń psychicznych.",
	"{@atk rs} {@hit 5} to hit, range 60 ft., one target. {@h}13 ({@damage 3d6 + 3}) force damage.": "{@atk rs} {@hit 5} do trafienia, zasięg 60 stóp, jeden cel. {@h}13 ({@damage 3d6 + 3}) obrażeń od siły.",
	"The githyanki teleports, along with any equipment it is wearing or carrying, up to 30 feet to an unoccupied space it can see.": "Githyanki teleportują się wraz z ekwipunkiem, który mają na sobie lub niosą, na odległość do 30 stóp do niezajętej przestrzeni, którą widzą.",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}): At will: light, mage hand (the hand is invisible)": "Githyanki rzucają jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (spell save {@dc 15}): At will: światło, ręka maga (ręka jest niewidzialna)",
	"The githyanki makes three Astral Bolt attacks.": "Githyanki wykonują trzy ataki Astral Bolt.",
	"{@atk ms,rs} {@hit 7} to hit, reach 5 ft. or range 60 ft., one target. {@h}20 ({@damage 3d10 + 4}) radiant damage.": "{@atk ms,rs} {@hit 7} do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. {@h}20 ({@damage 3d10 + 4}) obrażeń od promieniowania.",
	"The githyanki casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 16}): At will: druidcraft, light, mage hand (the hand is invisible)": "Githyanki rzucają jedno z następujących zaklęć, nie wymagające składników zaklęcia i używające Mądrości jako zdolności zaklęcia (spell save {@dc 16}): At will: druidcraft, light, mage hand (ręka jest niewidzialna)",
	"The githyanki makes three Staff attacks, three Telekinetic Bolt attacks, or a combination thereof.": "Githyanki wykonują trzy ataki Sztabem, trzy ataki Piorunem Telekinetycznym lub ich kombinację.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) bludgeoning damage, or 6 ({@damage 1d8 + 2}) bludgeoning damage when used with two hands, plus 14 ({@damage 4d6}) psychic damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń od uderzeń, lub 6 ({@damage 1d8 + 2}) obrażeń od uderzeń, gdy użyto dwóch rąk, plus 14 ({@damage 4d6}) obrażeń psychicznych.",
	"{@atk rs} {@hit 8} to hit, range 60 ft., one target. {@h}20 ({@damage 3d10 + 4}) force damage.": "{@atk rs} {@hit 8} do trafienia, zasięg 60 stóp, jeden cel. {@h}20 ({@damage 3d10 + 4}) obrażeń od siły.",
	"{@atk mw} {@hit 5} to hit (with advantage if the target is a creature that is missing any hit points), reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} do trafienia (z przewagą, jeśli celem jest stworzenie, któremu brakuje punktów trafienia), zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń przebijających.",
	"If it isn't {@condition incapacitated} or wearing heavy armor, the hadozee can extend its skin membranes to move up to 5 feet horizontally for every 1 foot it descends in the air.": "Jeśli nie jest {@condition incapacitated} lub nie ma na sobie ciężkiej zbroi, hadozee może rozciągnąć swoje błony skórne, aby poruszać się do 5 stóp w poziomie za każdy 1 stopę, o którą zniża się w powietrzu.",
	"The hadozee makes two Shortsword attacks.": "Hadozee wykonuje dwa ataki mieczem krótkim.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających.",
	"{@atk rw} {@hit 5} to hit, range 40/120 ft., one target. {@h}16 ({@damage 2d12 + 3}) piercing damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 40/120 stóp, jeden cel. {@h}16 ({@damage 2d12 + 3}) obrażeń przebijających.",
	"The hadozee takes the Disengage or Hide action.": "Hadozee podejmuje akcję Disengage lub Hide.",
	"When it would take damage from a fall, the hadozee extends its skin membranes to reduce the fall's damage to 0, provided it isn't wearing heavy armor.": "Kiedy otrzymałby obrażenia od upadku, hadozee rozciąga swoje błony skórne, aby zredukować obrażenia od upadku do 0, pod warunkiem, że nie ma na sobie ciężkiej zbroi.",
	"{@atk mw,rw} {@hit 4} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw,rw} {@hit 4} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń przebijających.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}12 ({@damage 2d8 + 3}) piercing damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}12 ({@damage 2d8 + 3}) obrażeń przebijających.",
	"The hadozee halves the damage that it takes from an attack that hits it, provided it can see the attacker.": "Hadozee zmniejsza o połowę obrażenia, jakie otrzymuje od ataku, który go trafia, pod warunkiem, że widzi atakującego.",
	"If the leech is reduced to 0 hit points while attached to a ship that has a spelljamming helm, the creature attuned to that helm must make a {@dc 13} Constitution saving throw. On a failed save, the creature takes 10 ({@damage 4d4}) psychic damage and is {@condition incapacitated} for 1 minute. On a successful save, the creature takes half as much damage and is {@condition incapacitated} until the end of its next turn.": "Jeśli pijawka zostanie zredukowana do 0 punktów życia, gdy jest podłączona do statku z hełmem zaklinającym, istota podłączona do tego hełmu musi wykonać rzut ratujący z {@dc 13} Konstytucji. Przy nieudanym rzucie stwór otrzymuje 10 ({@damage 4d4}) obrażeń psychicznych i jest {@condition incapacitated} przez 1 minutę. W przypadku udanego testu, stworzenie otrzymuje o połowę mniej obrażeń i jest {@condition incapacitated} do końca swojej następnej tury.",
	"The leech doesn't require air or sleep.": "Pijawka nie potrzebuje powietrza ani snu.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}2 ({@damage 1d4}) piercing damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń przebijających.",
	"The leech attaches itself to a ship's hull in its space, dealing 2 ({@damage 1d4}) piercing damage to the ship (ignoring the ship's damage threshold). This damage can't be repaired until the leech is scraped off the hull. While the leech is attached, its speed is 0, and it can detach itself as a bonus action. As an action, a creature within reach of the leech can to try to scrape it off the hull, doing so with a successful {@dc 18} Strength check. On a failed check, the action is wasted as the leech remains attached to the hull. Removing the leech in this way deals no damage to the leech or the ship.": "Pijawka przyczepia się do kadłuba statku w jego przestrzeni, zadając mu 2 ({@damage 1d4}) obrażenia przebijające (ignorując próg obrażeń statku). Obrażenia te nie mogą zostać naprawione, dopóki pijawka nie zostanie zeskrobana z kadłuba. Gdy pijawka jest przyczepiona, jej prędkość wynosi 0, może się odczepić jako akcja dodatkowa. Jako akcja, stworzenie znajdujące się w zasięgu pijawki może spróbować zeskrobać ją z kadłuba, udaje się to z udanym {@dc 18} sprawdzeniem Wytrzymałości. W przypadku niepowodzenia, akcja zostaje zmarnowana, gdyż pijawka pozostaje przyczepiona do kadłuba. Usunięcie pijawki w ten sposób nie zadaje żadnych obrażeń ani pijawce, ani statkowi.",
	"When it takes damage, the leech can discharge a bolt of magical energy from its eye that targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 13} Dexterity saving throw or take 10 ({@damage 3d6}) force damage and be {@condition stunned} until the end of its next turn.": "Kiedy otrzyma obrażenia, pijawka może wypuścić z oka magiczną energię, która wymierzona jest w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na zręczność {@dc 13} lub otrzymać 10 ({@damage 3d6}) obrażeń od siły i zostać {@condition stunned} do końca swojej następnej tury.",
	"The kindori doesn't require food, drink, or air.": "Kindori nie potrzebuje jedzenia, picia, ani powietrza.",
	"{@atk mw} {@hit 10} to hit, reach 5 ft., one target. {@h}23 ({@damage 3d10 + 7}) bludgeoning damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 5 stóp, jeden cel. {@h}23 ({@damage 3d10 + 7}) obrażeń od uderzenia.",
	"The kindori emits bright light in a 120-foot cone. Each creature in the cone must succeed on a {@dc 14} Wisdom saving throw or be {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kindori emituje jasne światło w promieniu 120 stóp. Każde stworzenie w stożku musi wykonać rzut ratujący przed utratą mądrości {@dc 14} lub zostać {@condition blinded} na 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z prędkością równą połowie jego szybkości kopania i pozostawia po sobie tunel o średnicy 5 stóp.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d6 + 2}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d6 + 2}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażeń od zimna.",
	"The dragon exhales a blast of frost in a 15-foot cone. Each creature in the cone must make a {@dc 13} Constitution saving throw. On a failed save, the creature takes 13 ({@damage 3d8}) cold damage, and its speed is halved until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok wydycha podmuch mrozu w promieniu 15 stóp. Każda istota w stożku musi wykonać {@dc 13} rzut ratunkowy na Konstytucję. W przypadku nieudanego rzutu, stworzenie otrzymuje 13 ({@damage 3d8}) obrażeń od zimna, a jego prędkość zostaje zmniejszona o połowę do końca następnej tury. Przy udanym rzucie stwór otrzymuje o połowę mniejsze obrażenia, a jego prędkość nie zostaje zmniejszona.",
	"The megapede makes one Bite attack and uses either Life Drain or Psychic Bomb.": "Megapede wykonuje jeden atak Bite i używa Life Drain lub Psychic Bomb.",
	"{@atk mw} {@hit 10} to hit, reach 20 ft., one target. {@h}22 ({@damage 3d10 + 6}) piercing damage plus 22 ({@damage 5d8}) poison damage.": "{@atk mw} {@hit 10} do trafienia, zasięg 20 stóp, jeden cel. {@h}22 ({@damage 3d10 + 6}) obrażeń przebijających plus 22 ({@damage 5d8}) obrażeń od trucizny.",
	"The megapede magically drains life energy from other creatures nearby. Each creature within 15 feet of the megapede must make a {@dc 15} Constitution saving throw, taking 16 ({@damage 3d10}) necrotic damage on a failed save, or half as much damage on a successful one.": "Megapedes magicznie wysysa energię życiową z innych stworzeń w pobliżu. Każda istota w promieniu 15 stóp od megapeda musi wykonać rzut ratujący przed utratą Konstytucji, otrzymując 16 ({@damage 3d10}) obrażeń nekrotycznych w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu.",
	"The megapede targets one creature it can see within 60 feet of itself. The target must make a {@dc 15} Wisdom saving throw. On a failed save, the target takes 22 ({@damage 5d8}) psychic damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the target takes half as much damage and isn't {@condition incapacitated}.": "Megapede celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie. Cel musi wykonać rzut ratujący mądrość {@dc 15}. Jeśli nie uda się uratować, cel otrzymuje 22 ({@damage 5d8}) obrażeń psychicznych i jest {@condition incapacitated} do końca swojej następnej tury. W przypadku udanego testu, cel otrzymuje o połowę mniejsze obrażenia i nie jest {@condition incapacitated}.",
	"The mercane casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}): At will: detect magic, light": "Mercane rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności zaklęcia (spell save {@dc 15}): At will: detect magic, light",
	"The mercane can communicate telepathically with any other mercane it knows, regardless of the distance between them.": "Merka może porozumiewać się telepatycznie z każdym innym znanym mu merkiem, niezależnie od odległości między nimi.",
	"The mercane makes three Psi-Imbued Blade attacks.": "Mercane wykonuje trzy ataki Psi-Imbued Blade.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d6 + 3}) slashing damage, and if the target is a creature, it must succeed on a {@dc 15} Wisdom saving throw or be {@condition frightened} of the mercane until the end of the target's next turn.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d6 + 3}) obrażeń od cięcia, a jeśli celem jest istota, musi odnieść sukces w rzucie ratunkowym na {@dc 15} Mądrość lub zostać {@condition frightened} merka do końca następnej tury celu.",
	"When the comet drops to 0 hit points, it explodes in a 20-foot-radius sphere centered on itself. Each creature in the sphere must make a {@dc 16} Dexterity saving throw, taking 28 ({@damage 8d6}) fire damage on a failed save, or half as much damage on a successful one.": "Gdy kometa spadnie do 0 punktów życia, wybucha w kuli o promieniu 20 stóp skupionej na sobie. Każda istota w kuli musi wykonać {@dc 16} rzut obronny na zręczność, otrzymując 28 ({@damage 8d6}) obrażeń od ognia w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"The comet doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Kometa nie prowokuje ataków okazjonalnych, gdy przelatuje poza zasięgiem wroga.",
	"The comet sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Kometa rzuca jasne światło w promieniu 30 stóp i przyciemnione światło na dodatkowe 30 stóp.",
	"The comet deals double damage to objects and structures.": "Kometa zadaje podwójne obrażenia obiektom i strukturom.",
	"The comet doesn't require air, food, drink, or sleep.": "Kometa nie wymaga powietrza, jedzenia, picia, ani snu.",
	"The comet makes one Slam attack and one Spit Fire attack.": "Kometa wykonuje jeden atak Slam i jeden atak Spit Fire.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) bludgeoning damage plus 7 ({@damage 2d6}) fire damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń od uderzenia plus 7 ({@damage 2d6}) obrażeń od ognia.",
	"{@atk rw} {@hit 5} to hit, range 60 ft., one target. {@h}13 ({@damage 2d10 + 2}) fire damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 60 stóp, jeden cel. {@h}13 ({@damage 2d10 + 2}) obrażeń od ognia.",
	"The neh-thalggu casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 11}). It must have consumed the requisite number of brains to cast the spell, as indicated:": "Neh-thalggu rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (save na zaklęcie {@dc 11}). Musi spożyć wymaganą liczbę mózgów, aby rzucić zaklęcie, jak wskazano:",
	"Whenever the neh-thalggu consumes a brain, it gains the magical ability to speak and understand languages known by the brain's previous owner.": "Za każdym razem, gdy neh-thalggu spożywa mózg, zyskuje magiczną zdolność mówienia i rozumienia języków znanych przez poprzedniego właściciela mózgu.",
	"The neh-thalggu doesn't require air.": "Neh-thalggu nie potrzebuje powietrza.",
	"The neh-thalggu makes one Bite attack and two Claw attacks.": "Neh-thalggu wykonuje jeden atak typu Bite i dwa ataki typu Claw.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń przebijających.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń od cięcia.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one {@condition incapacitated} Humanoid. {@h}35 ({@damage 10d6}) piercing damage. If this damage reduces the target to 0 hit points, the neh-thalggu kills the target by extracting and consuming its brain.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden {@condition incapacitated} Humanoid. {@h}35 ({@damage 10d6}) obrażeń przebijających. Jeśli te obrażenia zredukują cel do 0 punktów trafień, neh-thalggu zabija cel, wydobywając i konsumując jego mózg.",
	"The neh-thalggu magically emits psychic energy at one Humanoid it can see within 10 feet of itself. The target must make a {@dc 14} Wisdom saving throw. On a failed save, the target takes 9 ({@damage 2d8}) psychic damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the target takes half as much damage and isn't {@condition incapacitated}.": "Neh-thalggu emituje magiczną energię na jednego humanoida, którego widzi w promieniu 10 stóp od siebie. Cel musi wykonać {@dc 14} rzut ratujący mądrość. W przypadku niepowodzenia, cel otrzymuje 9 ({@damage 2d8}) obrażeń psychicznych i jest {@condition incapacitated} do końca swojej następnej tury. W przypadku udanego testu, cel otrzymuje o połowę mniejsze obrażenia i nie jest {@condition incapacitated}.",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Rój może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny neogi hatchling. The swarm can't regain hit points or gain temporary hit points.": "Rój może zająć przestrzeń innego stworzenia i odwrotnie, a także może przejść przez każdy otwór wystarczająco duży dla wylęgu Tiny neogi. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}22 ({@damage 6d6 + 1}) poison damage, or 11 ({@damage 3d6 + 1}) poison damage if the swarm has half of its hit points or fewer, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}22 ({@damage 6d6 + 1}) obrażeń od trucizny, lub 11 ({@damage 3d6 + 1}) obrażeń od trucizny, jeśli rój ma połowę swoich punktów trafień lub mniej, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub stanie się {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The neogi has advantage on saving throws against being {@condition charmed} or {@condition frightened}, and magic can't put the neogi to sleep.": "Neogi ma przewagę w rzutach ratujących przed byciem {@condition charmed} lub {@condition frightened}, a magia nie może go uśpić.",
	"The neogi can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Neogi potrafi wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The neogi makes one Bite attack and two Claw attacks.": "Neogi wykonuje jeden atak Gryzieniem i dwa ataki Pazurem.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od przebicia plus 14 ({@damage 4d6}) obrażeń od trucizny, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub stanie się {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od cięcia.",
	"The neogi casts one of the following spells, using Charisma as the spellcasting ability:": "Neogi rzuca jedno z poniższych zaklęć, używając Charyzmy jako zdolności czarowania:",
	"Magical darkness doesn't impede the neogi's darkvision.": "Magiczna ciemność nie utrudnia neogowi widzenia w ciemnościach.",
	"The neogi makes one Bite attack and two Claw attacks, or it makes two Eldritch Bolt attacks.": "Neogi wykonuje jeden atak Ugryzienia i dwa ataki Pazura lub wykonuje dwa ataki Eldritch Bolt.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 14 ({@damage 4d6}) poison damage, and the target must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń od przebicia plus 14 ({@damage 4d6}) obrażeń od trucizny, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 12} Konstytucję lub stanie się {@condition poisoned} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń przebijających.",
	"{@atk rs} {@hit 6} to hit, range 120 ft., one creature. {@h}20 ({@damage 3d10 + 4}) force damage.": "{@atk rs} {@hit 6} do trafienia, zasięg 120 stóp, jedno stworzenie. {@h}20 ({@damage 3d10 + 4}) obrażeń od siły.",
	"The neogi targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 14} Wisdom saving throw or be magically {@condition charmed} by the neogi for 1 day, or until the neogi dies or is more than 1 mile from the target. The {@condition charmed} target obeys the neogi's commands and can't take reactions, and the neogi and the target can communicate telepathically with each other at a distance of up to 1 mile. Whenever the {@condition charmed} target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "Neogi celuje w jedno stworzenie, które widzi w promieniu 30 stóp od siebie. Celowi musi udać się {@dc 14} rzut ratunkowy na Mądrość albo zostanie magicznie {@condition charmed} opanowany przez neogina na 1 dzień lub do momentu, gdy neogin umrze lub znajdzie się ponad 1 milę od celu. Cel {@condition charmed} jest posłuszny poleceniom neogina i nie może podejmować reakcji, a neogin i cel mogą komunikować się ze sobą telepatycznie na odległość do 1 mili. Kiedykolwiek {@condition charmed} cel otrzyma obrażenia, może powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu.",
	"{@atk mw} {@hit 8} to hit (with advantage if the target is a creature that is missing any hit points), reach 10 ft., one target. {@h}27 ({@damage 4d10 + 5}) piercing damage.": "{@atk mw} {@hit 8} do trafienia (z przewagą, jeśli celem jest stworzenie, któremu brakuje punktów trafień), zasięg 10 stóp, jeden cel. {@h}27 ({@damage 4d10 + 5}) obrażeń przebijających.",
	"The plasmoid can squeeze through a space as narrow as 1 inch wide, provided it is wearing and carrying nothing. It has advantage on ability checks it makes to initiate or escape a grapple.": "Plazmoida może przecisnąć się przez przestrzeń o szerokości 1 cala, pod warunkiem, że nie ma nic na sobie i nic nie niesie. Ma przewagę w testach zdolności, które wykonuje, by zainicjować lub uciec przed chwytem.",
	"The plasmoid can hold its breath for 1 hour.": "Plazmoida może wstrzymać oddech na 1 godzinę.",
	"The plasmoid makes three Pseudopod attacks.": "Plazmoida wykonuje trzy ataki Pseudopod.",
	"{@atk mw} {@hit 6} to hit (with advantage if the plasmoid has one or more allies within 10 feet of itself), reach 10 ft., one target. {@h}11 ({@damage 2d6 + 4}) bludgeoning damage.": "{@atk mw} {@hit 6} do trafienia (z przewagą, jeśli plazmoid ma jednego lub więcej sojuszników w promieniu 10 stóp od siebie), zasięg 10 stóp, jeden cel. {@h}11 ({@damage 2d6 + 4}) obrażeń od uderzenia.",
	"The plasmoid halves the damage that it takes from an attack that hits it. The plasmoid must be able to see the attacker.": "Plazmoida zmniejsza o połowę obrażenia, które otrzymuje od ataku, który w nią trafi. Plazmoida musi widzieć atakującego.",
	"The plasmoid makes two Pseudopod attacks. It can replace one of those attacks with a Javelin attack.": "Plazmoid wykonuje dwa ataki Pseudopodem. Może zastąpić jeden z tych ataków atakiem Javelin.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) bludgeoning damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń od uderzenia.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"The plasmoid makes three Pseudopod attacks. It can replace one of those attacks with a Spear or Pistol attack.": "Plazmoid wykonuje trzy ataki Pseudopodem. Może zastąpić jeden z tych ataków atakiem Włócznią lub Pistoletem.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od uderzenia.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 [({@dice 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 [({@dice 1d6 + 3})) obrażeń przebijających, lub 7 ({@damage 1d8 + 3}) obrażeń przebijających, gdy użyje się go dwoma rękami do ataku w walce wręcz.",
	"{@atk rw} {@hit 4} to hit, range 30/90 ft., one target. {@h}7 ({@damage 1d10 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 30/90 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń przebijających.",
	"The psurlon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}):": "Psurlon rzuca jeden z poniższych czarów, nie wymagający składników zaklęcia i używający Inteligencji jako zdolności zaklęcia (spell save {@dc 13}):",
	"Magic can't read the psurlon's thoughts or put the psurlon to sleep.": "Magia nie może czytać myśli psurlona ani uśpić psurlona.",
	"The psurlon makes one Bite attack and two Claw attacks.": "Psurlon wykonuje jeden atak typu Bite i dwa ataki typu Claw.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one creature. {@h}6 ({@damage 1d8 + 2}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}6 ({@damage 1d8 + 2}) obrażeń przebijających.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 13} Wisdom saving throw, taking 14 ({@damage 2d10 + 3}) psychic damage on a failed save, or half as much damage on a successful one.": "Psurlon celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać {@dc 13} rzut ratujący mądrość, otrzymując 14 ({@damage 2d10 + 3}) obrażeń psychicznych w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"The psurlon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 16}):": "Psurlon rzuca jeden z poniższych czarów, nie wymagający składników zaklęcia i używający Inteligencji jako zdolności zaklęcia (spell save {@dc 16}):",
	"The psurlon has advantage on saving throws it makes to avoid or end the {@condition frightened}, {@condition stunned}, or {@condition unconscious} condition on itself. While one of the psurlon's heads is asleep, its other head is awake.": "Psurlon ma przewagę w rzutach ratujących, które wykonuje, aby uniknąć lub zakończyć stan {@condition frightened}, {@condition stunned} lub {@condition unconscious} na sobie. Kiedy jedna z głów psurlona śpi, jego druga głowa jest obudzona.",
	"The psurlon makes two Bite attacks and two Claw attacks. It can also use Pacify (if available) or Psychic Crush.": "Psurlon wykonuje dwa ataki typu Bite oraz dwa ataki typu Claw. Może również użyć Pacify (jeśli jest dostępny) lub Psychic Crush.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one creature. {@h}7 ({@damage 1d8 + 3}) piercing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}7 ({@damage 1d8 + 3}) obrażeń przebijających.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) slashing damage.": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń od cięcia.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or fall {@condition unconscious} for 10 minutes. The condition ends if the target takes any damage or if another creature uses its action to shake the target awake.": "Psurlon celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na mądrość {@dc 16} lub upaść {@condition unconscious} na 10 minut. Stan ten kończy się, jeśli cel otrzyma jakiekolwiek obrażenia lub jeśli inna istota użyje swojej akcji, by obudzić cel.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 16} Wisdom saving throw, taking 21 ({@damage 3d10 + 5}) psychic damage on a failed save, or half as much damage on a successful one.": "Psurlon celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać {@dc 16} rzut ratujący mądrość, otrzymując 21 ({@damage 3d10 + 5}) obrażeń psychicznych w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"{@atk mw,rw} {@hit 2} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}2 ({@damage 1d4}) piercing damage plus 4 ({@damage 1d8}) psychic damage.": "{@atk mw,rw} {@hit 2} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}2 ({@damage 1d4}) obrażeń przebijających plus 4 ({@damage 1d8}) obrażeń psychicznych.",
	"The psurlon targets one creature it can see within 120 feet of itself. The target must make a {@dc 13} Wisdom saving throw, taking 12 ({@damage 3d8 + 3}) psychic damage on a failed save, or half as much damage on a successful one.": "Psurlon celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać {@dc 13} rzut ratujący mądrość, otrzymując 12 ({@damage 3d8 + 3}) obrażeń psychicznych w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu.",
	"The reigar casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 18}): At will: light, mage hand, prestidigitation": "Reigar rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Charyzmy jako zdolności zaklęcia (spell save {@dc 18}): At will: światło, ręka maga, prestidigitacja",
	"The reigar's Armor Class includes its Charisma modifier.": "Klasa Pancerza reigara zawiera jego modyfikator Charyzmy.",
	"The reigar can hold its breath for 1 hour.": "Reigar może wstrzymać oddech na 1 godzinę.",
	"The reigar wears a talarith.": "Reigar nosi talarith.",
	"The reigar makes two Trident attacks.": "Reigar wykonuje dwa ataki Tridentem.",
	"{@atk mw,rw} {@hit 7} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage, or 8 ({@damage 1d8 + 4}) piercing damage if used with two hands to make a melee attack, plus 3 ({@damage 1d6}) force damage if the reigar is wearing its talarith.": "{@atk mw,rw} {@hit 7} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających lub 8 ({@damage 1d8 + 4}) obrażeń przebijających, jeśli użyje się ich dwoma rękami do ataku w walce wręcz, plus 3 ({@damage 1d6}) obrażenia od siły, jeśli reigar ma na sobie swój talarith.",
	"{@atk rs} {@hit 10} to hit, range 90 ft., one target. {@h}22 ({@damage 5d8}) damage of a type chosen by the reigar from the following list: cold, fire, lightning, or radiant.": "{@atk rs} {@hit 10} do trafienia, zasięg 90 stóp, jeden cel. {@h}22 ({@damage 5d8}) obrażeń typu wybranego przez reigara z następującej listy: zimno, ogień, błyskawica lub promieniowanie.",
	"Using its talarith, the reigar summons a golem-like duplicate of itself. The duplicate obeys the reigar's commands and uses the reigar's statistics, except it is an unaligned Construct that doesn't have a talarith of its own. The duplicate takes its turn immediately after the reigar. It vanishes after 1 hour or when it is reduced to 0 hit points.": "Używając swojego talarith, reigar przywołuje golemopodobny duplikat samego siebie. Duplikat wykonuje polecenia reigara i używa jego statystyk, z wyjątkiem tego, że jest to niezrównoważony konstrukt, który nie posiada własnego talaritha. Duplikat rozpoczyna swoją turę zaraz po reigarze. Znika po 1 godzinie lub gdy zostanie zredukowany do 0 punktów trafień.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d6 + 3}) piercing damage plus 3 ({@damage 1d6}) radiant damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażeń od promieniowania.",
	"{@atk mw} {@hit 5} to hit, reach 10 ft., one target. {@h}5 ({@damage 1d4 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 10 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń od uderzenia.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 120 feet of itself, then blossoms into a 10-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 14} Constitution saving throw, taking 22 ({@damage 4d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha błyskający punkcik promienistej energii, który przemieszcza się do punktu, który smok może zobaczyć w promieniu 120 stóp od siebie, a następnie rozkwita w kulę o promieniu 10 stóp skupioną na tym punkcie. Każda istota w kuli musi wykonać rzut ratujący przed utratą Konstytucji {@dc 14}, otrzymując 22 ({@damage 4d10}) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The clown casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability: At will: friends, mage hand, prestidigitation": "Błazen rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć: At will: przyjaciele, ręka maga, prestidigitacja",
	"When the clown drops to 0 hit points, it pops like a balloon, releasing a splash of putrid, corrosive ichor. Each creature within 5 feet of the clown when it bursts must make a {@dc 12} Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "Kiedy klaun spadnie do 0 punktów życia, pęka jak balon, wypuszczając plamę cuchnącego, żrącego ichoru. Każda istota w promieniu 5 stóp od klauna, gdy ten pęka, musi wykonać {@dc 12} rzut obronny na zręczność, otrzymując 10 ({@damage 3d6}) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The clown wears shoes that squeak when it walks. The squeaking can be heard out to a range of 30 feet. The squeaking is silenced while the clown's Phantasmal Form is in effect.": "Klaun nosi buty, które piszczą, gdy chodzi. Piszczenie słychać w zasięgu 30 stóp. Piszczenie jest wyciszone, gdy działa Fantazmatyczna Forma klauna.",
	"{@atk ms} {@hit 5} to hit, reach 5 ft., one target. {@h}17 ({@damage 4d6 + 3}) lightning damage.": "{@atk ms} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}17 ({@damage 4d6 + 3}) obrażeń od błyskawic.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one creature. {@h}7 ({@damage 2d6}) psychic damage, and if the target is a Humanoid with an Intelligence score of 3 or higher, it must make a {@dc 12} Wisdom saving throw. On a failed save, the target perceives everything it sees or hears as hilariously funny and is {@condition incapacitated} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk rs} {@hit 5} do trafienia, zasięg 120 stóp, jedno stworzenie. {@h}7 ({@damage 2d6}) obrażeń psychicznych, a jeśli cel jest Humanoidem z wynikiem Inteligencji 3 lub wyższym, musi wykonać {@dc 12} rzut ratujący Mądrość. W przypadku niepowodzenia, cel postrzega wszystko, co widzi lub słyszy jako przezabawne i jest {@condition incapacitated} przez 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The clown veils itself and everything it is wearing and carrying in an illusion that makes it look like some other creature of its size or smaller (such as a child) or an object small enough to fit in the clown's space (such as a floating balloon). Maintaining this effect requires the clown's concentration (as if concentrating on a spell), and the illusion fails to hold up to physical inspection. As an action, a creature that can see the clown's illusory form can make a {@dc 15} Wisdom (Insight) check, piercing the illusion and discerning the clown's true form on a success.": "Klaun zasłania siebie i wszystko, co ma na sobie i niesie, iluzją, która sprawia, że wygląda jak jakaś inna istota jego wielkości lub mniejsza (np. dziecko) lub obiekt wystarczająco mały, by zmieścić się w przestrzeni klauna (np. unoszący się balon). Utrzymanie tego efektu wymaga koncentracji klauna (jak przy koncentracji na zaklęciu), a iluzja nie wytrzymuje fizycznej kontroli. Jako akcję, stworzenie, które widzi iluzoryczną formę klauna, może wykonać test {@dc 15} Mądrości (Wglądu), przebijając iluzję i rozpoznając prawdziwą formę klauna w przypadku sukcesu.",
	"The eel doesn't require air.": "Węgorz nie potrzebuje powietrza.",
	"If it isn't attached to a creature, the eel makes one Bite attack and one Tail Spine attack.": "Jeśli nie jest przywiązany do stworzenia, węgorz wykonuje jeden atak Bite i jeden atak Tail Spine.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}4 ({@damage 1d6 + 1}) piercing damage, and the eel attaches to the target. While attached, the eel can't make Bite attacks. Instead, the target takes 4 ({@damage 1d6 + 1}) piercing damage at the start of each of the eel's turns. The eel can detach itself as a bonus action. A creature, including the target, can use its action to detach the eel.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}4 ({@damage 1d6 + 1}) obrażeń przeszywających, a węgorz przyczepia się do celu. Podczas przywiązania węgorz nie może wykonywać ataków typu Ugryzienie. Zamiast tego cel otrzymuje 4 ({@damage 1d6 + 1}) obrażenia przeszywające na początku każdej tury węgorza. Węgorz może odłączyć się jako akcja bonusowa. Stworzenie, w tym cel, może użyć swojej akcji, aby odłączyć węgorza.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one creature. {@h}3 ({@damage 1d4 + 1}) piercing damage, and the target must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}3 ({@damage 1d4 + 1}) obrażeń przeszywających, a cel musi odnieść sukces w rzucie ratunkowym na {@dc 10} Konstytucję lub być {@condition poisoned} przez 1 minutę. Do czasu zakończenia działania trucizny, cel jest {@condition paralyzed}. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"If it has at least 1 hit point, the guppy can generate an air envelope around itself when in a vacuum. This air envelope can sustain the guppy and one other Tiny creature in its space indefinitely.": "Jeśli ma co najmniej 1 punkt trafienia, gupik może wytworzyć wokół siebie otoczkę powietrzną w próżni. Ta powietrzna otoczka może utrzymać gupika i jedną inną Maleńką istotę w jej przestrzeni w nieskończoność.",
	"The guppy doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Gupik nie prowokuje ataków okazjonalnych, gdy wylatuje poza zasięg wroga.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}1 bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}1 obrażenia od uderzenia.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}1 piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}1 obrażenia przebijające.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one creature. {@h}8 ({@damage 1d6 + 5}) piercing damage, and the target must succeed on a {@dc 15} Dexterity saving throw or be {@condition blinded} until the start of the hamster's next turn.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jedno stworzenie. {@h}8 ({@damage 1d6 + 5}) obrażeń przebijających, a cel musi odnieść sukces w {@dc 15} rzucie ratunkowym na Zręczność lub zostać {@condition blinded} do początku następnej tury chomika.",
	"The hamster takes the Dash or Disengage action.": "Chomik podejmuje akcję Dash lub Disengage.",
	"The mollymawk doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Mollymawk nie prowokuje ataków okazjonalnych, gdy wylatuje poza zasięg wroga.",
	"The mollymawk can hold its breath for 15 minutes.": "Mollymawk może wstrzymać oddech na 15 minut.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d4 + 2}) piercing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d4 + 2}) obrażeń przebijających.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających.",
	"The ssurran casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability: At will: mage hand (the hand is invisible)": "Ssurran rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć: At will: ręka maga (ręka jest niewidzialna)",
	"The ssurran can hold its breath for 15 minutes.": "Ssurran może wstrzymać oddech na 15 minut.",
	"The ssurran's AC includes its Intelligence modifier.": "AC ssurrana zawiera jego modyfikator Inteligencji.",
	"The ssurran makes two Claw attacks and uses Defile (if available).": "Ssurran wykonuje dwa ataki Claw i używa Defile (jeśli jest dostępny).",
	"{@atk mw} +3to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage plus 4 ({@damage 1d8}) necrotic damage.": "{@atk mw} +3do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia plus 4 ({@damage 1d8}) obrażeń nekrotycznych.",
	"Ordinary vegetation within 10 feet of the ssurran withers and dies. In addition, each creature within 10 feet of the ssurran must make a {@dc 11} Constitution saving throw, taking 22 ({@damage 4d10}) necrotic damage on a failed save, or half as much damage on a successful one. The ssurran regains 5 ({@dice 1d10}) hit points for each creature that fails the saving throw.": "Zwykła roślinność w promieniu 10 stóp od ssurrana więdnie i umiera. Ponadto każda istota w promieniu 10 stóp od ssurrana musi wykonać rzut ratujący przed utratą Konstytucji, otrzymując 22 ({@damage 4d10}) obrażeń nekroty w przypadku nieudanego rzutu lub o połowę mniej w przypadku udanego rzutu. Za każde stworzenie, które nie zdoła wykonać rzutu ratunkowego, ssurran odzyskuje 5 ({@dice 1d10}) punktów życia.",
	"The ssurran makes two Claw attacks.": "Ssurran wykonuje dwa ataki pazurami.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia.",
	"{@atk mw,rw} {@hit 3} to hit, reach 5 ft. or range 30/120 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage plus 4 ({@damage 1d8}) poison damage.": "{@atk mw,rw} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających plus 4 ({@damage 1d8}) obrażeń od trucizny.",
	"The ssurran throws a tangerine-sized bomb at a point up to 60 feet away, where it explodes, releasing a 10-foot-radius sphere of poisonous gas that disperses quickly. Each creature in the sphere must make a {@dc 11} Constitution saving throw, taking 10 ({@damage 3d6}) poison damage on a failed save, or half as much damage on a successful one. After the ssurran throws a bomb, roll a {@dice d6}; on a roll of 4 or lower, the ssurran has no more bombs to throw.": "Ssurran rzuca bombę wielkości mandarynki w punkt oddalony o 60 stóp, gdzie eksploduje, uwalniając trującą kulę o promieniu 10 stóp, która szybko się rozprasza. Każda istota w kuli musi wykonać rzut ratujący przed utratą {@dc 11} Konstytucji, otrzymując 10 ({@damage 3d6}) obrażeń od trucizny w przypadku nieudanego testu lub o połowę mniej w przypadku udanego testu. Po rzuceniu bomby przez ssurrana, rzuć {@dice d6}; w przypadku wyniku 4 lub niższego, ssurran nie ma już więcej bomb do rzucenia.",
	"The apparition can exist only on the Astral Plane. If it is sent to a location not on the Astral Plane, the apparition is destroyed.": "Zjawa może istnieć tylko na Planie Astralnym. Jeśli zostanie wysłana do miejsca, które nie znajduje się na Płaszczyźnie Astralnej, zjawa zostaje zniszczona.",
	"While it has at least 1 hit point, the apparition sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Gdy ma co najmniej 1 punkt trafienia, zjawa rzuca jasne światło w promieniu 20 stóp i przyćmione światło na dodatkowe 20 stóp.",
	"The apparition can move through other creatures and objects as if they were difficult terrain. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Zjawa może poruszać się przez inne istoty i obiekty, jakby były trudnym terenem. Otrzymuje 5 ({@damage 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The apparition doesn't require air, drink, food, or sleep.": "Zjawa nie wymaga powietrza, picia, jedzenia ani snu.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 120 ft., one target. {@h}20 ({@damage 5d6 + 3}) radiant damage, and if the target is a creature, it must succeed on a {@dc 14} Wisdom saving throw or be {@condition blinded} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms,rs} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 120 stóp, jeden cel. {@h}20 ({@damage 5d6 + 3}) obrażeń od promieniowania, a jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na {@dc 14} Mądrość lub zostać {@condition blinded} na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"One Humanoid that the apparition can see within 5 feet of itself must succeed on a {@dc 14} Charisma saving throw or be possessed by the apparition; the apparition then disappears, and the target is {@condition incapacitated} and loses control of its body. The apparition now controls the body but doesn't deprive the target of awareness. The apparition can't be targeted by any attack, spell, or other effect, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Jeden humanoid, którego zjawa widzi w promieniu 5 stóp od siebie, musi odnieść sukces w rzucie ratunkowym na charyzmę {@dc 14} lub zostać opętanym przez zjawę; zjawa znika, a cel jest {@condition incapacitated} i traci kontrolę nad swoim ciałem. Zjawa kontroluje teraz ciało, ale nie pozbawia celu świadomości. Zjawa nie może być celem żadnego ataku, zaklęcia lub innego efektu, zachowuje wyrównanie, inteligencję, mądrość, charyzmę i odporność na bycie {@condition charmed} i {@condition frightened}. Poza tym korzysta ze statystyk opętanego celu, ale nie zyskuje dostępu do jego wiedzy, cech klasowych czy umiejętności.",
	"The possession lasts until the body drops to 0 hit points, the apparition ends it as a bonus action, the body leaves the Astral Plane, or the apparition is forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, the apparition reappears in an unoccupied space within 5 feet of the body. If it reappears in a location not on the Astral Plane, the apparition is destroyed. The target is immune to this apparition's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Opętanie trwa do momentu, gdy ciało spadnie do 0 punktów życia, zjawa zakończy je jako akcja dodatkowa, ciało opuści Płaszczyznę Astralną lub zjawa zostanie wyparta przez efekt taki jak zaklęcie {@spell dispel evil and good}. Kiedy opętanie się kończy, zjawa pojawia się ponownie w niezajętej przestrzeni w promieniu 5 stóp od ciała. Jeśli pojawi się ponownie w miejscu, które nie znajduje się na Płaszczyźnie Astralnej, zjawa zostaje zniszczona. Cel jest odporny na opętanie przez 24 godziny po udanym rzucie ratunkowym lub po zakończeniu opętania.",
	"The thri-kreen makes two Gythka attacks and one Chatkcha attack.": "Thri-kreen wykonuje dwa ataki Gythka i jeden atak Chatkcha.",
	"{@atk mw} {@hit 7} to hit (with advantage if the thri-kreen is missing any hit points), reach 5 ft., one target. {@h}13 ({@damage 2d8 + 4}) slashing damage.": "{@atk mw} {@hit 7} do trafienia (z przewagą, jeśli thri-kreenowi brakuje punktów trafienia), zasięg 5 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od cięcia.",
	"{@atk rw} {@hit 7} to hit (with advantage if the thri-kreen is missing any hit points), range 30/120 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk rw} {@hit 7} do trafienia (z przewagą, jeśli thri-kreenowi brakuje punktów trafienia), zasięg 30/120 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń od cięcia.",
	"The thri-kreen leaps up to 20 feet in any direction, provided its speed isn't 0.": "Thri-kreen skacze do 20 stóp w dowolnym kierunku, o ile jego prędkość nie wynosi 0.",
	"The thri-kreen adds 3 to its AC against one melee attack that would hit it. To do so, the thri-kreen must see the attacker and be wielding a melee weapon.": "Thri-kreen dodaje 3 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, thri-kreen musi widzieć napastnika i władać bronią do walki wręcz.",
	"The thri-kreen makes two Gythka or Chatkcha attacks.": "Thri-kreen wykonuje dwa ataki Gythka lub Chatkcha.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}6 ({@damage 1d8 + 2}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 1d8 + 2}) obrażeń od cięcia.",
	"{@atk rw} {@hit 5} to hit, range 30/120 ft., one target. {@h}6 ({@damage 1d6 + 3}) slashing damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 30/120 stóp, jeden cel. {@h}6 ({@damage 1d6 + 3}) obrażeń od cięcia.",
	"The thri-kreen changes the color of its carapace to match the color and texture of its surroundings, gaining advantage on Dexterity (Stealth) checks it makes to hide in those surroundings.": "Thri-kreen zmienia kolor swojego pancerza, aby dopasować go do koloru i faktury otoczenia, zyskując przewagę w testach zręczności (Stealth), które wykonuje, aby ukryć się w tym otoczeniu.",
	"The thri-kreen adds 2 to its AC against one melee attack that would hit it. To do so, the thri-kreen must see the attacker and be wielding a melee weapon.": "Thri-kreen dodaje 2 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, thri-kreen musi widzieć napastnika i władać bronią do walki wręcz.",
	"The thri-kreen casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability: At will: levitate (self only), mage hand (the hand is invisible)": "Thri-kreen rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Mądrości jako zdolności zaklęcia: At will: lewitacja (tylko siebie), ręka maga (ręka jest niewidzialna)",
	"The thri-kreen makes two Gythka attacks or four Psychic Bolt attacks.": "Thri-kreen wykonuje dwa ataki Gythka lub cztery ataki Psychic Bolt.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}10 ({@damage 2d8 + 1}) slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}10 ({@damage 2d8 + 1}) obrażeń od cięcia.",
	"{@atk rs} {@hit 6} to hit, range 60 ft., one creature. {@h}6 ({@damage 1d6 + 3}) psychic damage.": "{@atk rs} {@hit 6} do trafienia, zasięg 60 stóp, jedno stworzenie. {@h}6 ({@damage 1d6 + 3}) obrażeń psychicznych.",
	"The thri-kreen targets one creature it can see within 30 feet of itself. The target must make a {@dc 14} Constitution saving throw, taking 32 ({@damage 5d12}) necrotic damage on a failed save, or half as much damage on a successful one. The thri-kreen regains hit points equal to the damage dealt.": "Thri-kreen celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi wykonać {@dc 14} rzut ratunkowy na Konstytucję, otrzymując 32 ({@damage 5d12}) obrażeń nekrotycznych w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Thri-kreen odzyskuje punkty trafień równe zadanym obrażeniom.",
	"When the vampirate is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 14} Constitution saving throw or take 5 ({@damage 1d10}) necrotic damage.": "Kiedy wampir zostaje zredukowany do 0 punktów życia, eksploduje w chmurze popiołu. Każda istota w promieniu 5 stóp od niego musi odnieść sukces w rzucie ratunkowym na Konstytucję {@dc 14} lub otrzymać 5 ({@damage 1d10}) obrażeń nekrotycznych.",
	"The vampirate can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Wampir potrafi wspinać się po trudnych powierzchniach, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"The vampirate doesn't require air or drink.": "Wampirat nie potrzebuje powietrza ani picia.",
	"{@atk ms,rs} {@hit 4} to hit, reach 5 ft. or range 30 ft., one creature. {@h}11 ({@damage 2d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow under the DM's control.": "{@atk ms,rs} {@hit 4} do trafienia, zasięg 5 stóp lub zasięg 30 stóp, jedno stworzenie. {@h}11 ({@damage 2d10}) obrażeń nekrotycznych. Humanoid zredukowany do 0 punktów trafień przez ten atak umiera i natychmiast przekształca się w cień o wolnej woli pod kontrolą DM.",
	"{@atk rw} {@hit 4} to hit, range 80/320 ft., one target. {@h}11 ({@damage 2d8 + 2}) piercing damage.": "{@atk rw} {@hit 4} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń przebijających.",
	"When the captain is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 15} Constitution saving throw or take 16 ({@damage 3d10}) necrotic damage.": "Gdy kapitan zostanie zredukowany do 0 punktów życia, eksploduje w chmurze popiołu. Każda istota w promieniu 5 stóp od niego musi odnieść sukces w rzucie ratunkowym na Konstytucję {@dc 15} lub otrzymać 16 ({@damage 3d10}) obrażeń nekrotycznych.",
	"The captain can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Kapitan może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"The captain doesn't require air or drink.": "Kapitan nie potrzebuje powietrza ani picia.",
	"{@atk ms,rs} {@hit 6} to hit, reach 5 ft. or range 30 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow or vampirate (captain's choice) under the DM's control.": "{@atk ms,rs} {@hit 6} do trafienia, zasięg 5 stóp lub zasięg 30 stóp, jedno stworzenie. {@h}22 ({@damage 4d10}) obrażeń nekrotycznych. Humanoid zredukowany do 0 punktów trafień przez ten atak umiera i natychmiast przekształca się w cień o wolnej woli lub wampira (wybór kapitana) pod kontrolą DM.",
	"{@atk rw} {@hit 6} to hit, range 100/400 ft., one target. {@h}19 ({@damage 3d10 + 3}) piercing damage.": "{@atk rw} {@hit 6} do trafienia, zasięg 100/400 stóp, jeden cel. {@h}19 ({@damage 3d10 + 3}) obrażeń przebijających.",
	"A ship upon which the captain stands, along with all creatures and objects aboard it, becomes {@condition invisible} to creatures not aboard the ship. The captain must concentrate on this magical effect to maintain it (as if concentrating on a spell), and it lasts for up to 1 hour. The effect ends if the captain leaves the ship.": "Statek, na którym stoi kapitan, wraz ze wszystkimi istotami i przedmiotami na jego pokładzie, staje się {@condition invisible} dla istot nie będących na pokładzie statku. Kapitan musi się skoncentrować na tym magicznym efekcie, aby go utrzymać (jak przy koncentracji na zaklęciu), a trwa on do 1 godziny. Efekt kończy się, jeśli kapitan opuści statek.",
	"The captain halves the damage that it takes from an attack that hits it. The captain must be able to see the attacker.": "Kapitan zmniejsza o połowę obrażenia, które otrzymuje od ataku, który go trafia. Kapitan musi być w stanie widzieć atakującego.",
	"The mage casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 13}): At will: mage hand, message": "Mag rzuca jeden z następujących czarów, używając Charyzmy jako zdolności zaklęcia (spell save {@dc 13}): At will: ręka maga, wiadomość",
	"When the mage is reduced to 0 hit points, it explodes in a cloud of ash. Any creature within 5 feet of it must succeed on a {@dc 14} Constitution saving throw or take 11 ({@damage 2d10}) necrotic damage.": "Gdy mag zostanie zredukowany do 0 punktów życia, eksploduje w chmurze popiołu. Każda istota w promieniu 5 stóp od niego musi odnieść sukces w rzucie ratunkowym na Konstytucję {@dc 14} lub otrzymać 11 ({@damage 2d10}) obrażeń nekrotycznych.",
	"The mage can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Mag może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania kontroli zdolności.",
	"The mage doesn't require air or drink.": "Mag nie wymaga powietrza ani picia.",
	"The mage makes two Ray of Cold attacks.": "Mag wykonuje dwa ataki Promieniem zimna.",
	"{@atk ms,rs} {@hit 5} to hit, reach 5 ft. or range 30 ft., one creature. {@h}22 ({@damage 4d10}) necrotic damage. A Humanoid reduced to 0 hit points by this attack dies and instantly transforms into a free-willed shadow under the DM's control.": "{@atk ms,rs} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 30 stóp, jedno stworzenie. {@h}22 ({@damage 4d10}) obrażeń nekrotycznych. Humanoid zredukowany do 0 punktów trafień przez ten atak umiera i natychmiast przekształca się w cień o wolnej woli pod kontrolą DM.",
	"{@atk rs} {@hit 5} to hit, range 120 ft., one target. {@h}11 ({@damage 2d8 + 2}) cold damage.": "{@atk rs} {@hit 5} do trafienia, zasięg 120 stóp, jeden cel. {@h}11 ({@damage 2d8 + 2}) obrażeń od zimna.",
	"{@atk mw} {@hit 10} to hit, reach 10 ft., one target. {@h}45 ({@damage 6d12 + 6}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 16} Dexterity saving throw or be swallowed by the scavver. The scavver can have one creature swallowed at a time.": "{@atk mw} {@hit 10} do trafienia, zasięg 10 stóp, jeden cel. {@h}45 ({@damage 6d12 + 6}) obrażeń przebijających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się rzut ratunkowy na {@dc 16} zręczność lub zostanie połknięty przez padlinożercę. W tym samym czasie padlinożerca może połknąć jedno stworzenie.",
	"A swallowed creature is {@condition blinded} and {@condition restrained}, has total cover against attacks and other effects outside the scavver, and takes 11 ({@damage 2d10}) acid damage at the start of each of the scavver's turns from the digestive juices in the scavver's gullet.": "Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami poza padlinożercą i otrzymuje 11 ({@damage 2d10}) obrażeń od kwasu na początku każdej z tur padlinożercy od soków trawiennych w przełyku padlinożercy.",
	"If the scavver takes 25 damage or more on a single turn from a creature inside it, the scavver must succeed on a {@dc 20} Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls {@condition prone} in a space within 10 feet of the scavver. If the scavver dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 10 feet of movement, exiting {@condition prone}.": "Jeśli padlinożerca otrzyma w jednej turze 25 lub więcej obrażeń od znajdującej się w nim istoty, na koniec tej tury musi udać mu się rzut ratujący przed Konstytucją {@dc 20} lub wypluć połkniętą istotę, która spadnie {@condition prone} na przestrzeń w promieniu 10 stóp od padlinożercy. Jeśli padlinożerca umrze, połknięte stworzenie nie jest już przez niego {@condition restrained} i może uciec od zwłok, wykorzystując 10 stóp ruchu, wychodząc {@condition prone}.",
	"The scavver's eye emits an {@condition invisible}, magical ray that targets one creature the scavver can see within 60 feet of itself. The target must succeed on a {@dc 16} Wisdom saving throw or be {@condition frightened} of the scavver until the start of the scavver's next turn.": "Oko padlinożercy emituje {@condition invisible}, magiczny promień, który celuje w jedno stworzenie, które padlinożerca widzi w promieniu 60 stóp od siebie. Cel musi odnieść sukces w rzucie ratunkowym na {@dc 16} Mądrość lub znaleźć się w zasięgu {@condition frightened} padlinożercy do początku jego następnej tury.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Smok potrafi przekopać się przez litą skałę z prędkością równą połowie swojej szybkości kopania i pozostawia po sobie tunel o średnicy 10 stóp.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}7 ({@damage 1d6 + 4}) piercing damage plus 3 ({@damage 1d6}) cold damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 10 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń przebijających plus 3 ({@damage 1d6}) obrażeń od zimna.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń od cięcia.",
	"The dragon exhales a blast of frost in a 30-foot cone. Each creature in the cone must make a {@dc 15} Constitution saving throw. On a failed save, the creature takes 27 ({@damage 6d8}) cold damage, and its speed is halved until the end of its next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok wydycha podmuch mrozu w promieniu 30 stóp. Każda istota w stożku musi wykonać {@dc 15} rzut ratunkowy na Konstytucję. W przypadku nieudanego rzutu, stworzenie otrzymuje 27 ({@damage 6d8}) obrażeń od zimna, a jego prędkość zostaje zmniejszona o połowę do końca następnej tury. Przy udanym rzucie stwór otrzymuje o połowę mniejsze obrażenia, a jego prędkość nie zostaje zmniejszona.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}12 ({@damage 2d6 + 5}) piercing damage plus 7 ({@damage 2d6}) radiant damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 10 stóp, jeden cel. {@h}12 ({@damage 2d6 + 5}) obrażeń przebijających plus 7 ({@damage 2d6}) obrażeń od promieniowania.",
	"{@atk mw} {@hit 9} to hit, reach 15 ft., one target. {@h}8 ({@damage 1d6 + 5}) bludgeoning damage.": "{@atk mw} {@hit 9} do trafienia, zasięg 15 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń od uderzenia.",
	"The dragon exhales a flashing mote of radiant energy that travels to a point the dragon can see within 120 feet of itself, then blossoms into a 20-foot-radius sphere centered on that point. Each creature in the sphere must make a {@dc 17} Constitution saving throw, taking 44 ({@damage 8d10}) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha błyskający punkcik promienistej energii, który przemieszcza się do punktu, który smok może zobaczyć w promieniu 120 stóp od siebie, a następnie rozkwita w kulę o promieniu 20 stóp skupioną na tym punkcie. Każda istota w kuli musi wykonać rzut ratujący przed utratą Konstytucji {@dc 17}, otrzymując 44 ({@damage 8d10}) obrażeń od promieniowania w przypadku niepowodzenia, lub połowę tych obrażeń w przypadku powodzenia.",
	"Up to three times in its life, the zodar can cause a message of up to twenty-five words to issue from the air around it. It speaks only when it has something profoundly important to say, and the message can be understood by any creature that has an Intelligence score of 2 or higher.": "Do trzech razy w życiu zodar może sprawić, że z otaczającego go powietrza wypłynie wiadomość składająca się z maksymalnie dwudziestu pięciu słów. Przemawia tylko wtedy, gdy ma do powiedzenia coś bardzo ważnego, a wiadomość może być zrozumiana przez każdą istotę, która ma inteligencję na poziomie 2 lub wyższym.",
	"If the zodar fails a saving throw, it can choose to succeed instead.": "Jeśli zodarowi nie powiedzie się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The zodar can't be teleported or sent to any plane of existence against its will.": "Zodar nie może być teleportowany ani wysłany do żadnej płaszczyzny istnienia wbrew swojej woli.",
	"The zodar doesn't require air, food, drink, or sleep.": "Zodar nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The zodar makes two Crushing Fist attacks. Before or after these attacks, the zodar uses Forced Teleport.": "Zodar wykonuje dwa ataki Miażdżącą Pięścią. Przed lub po tych atakach zodar używa Wymuszonego Teleportu.",
	"{@atk mw} {@hit 15} to hit, reach 5 ft., one target. {@h}21 ({@damage 2d10 + 10}) force damage.": "{@atk mw} {@hit 15} do trafienia, zasięg 5 stóp, jeden cel. {@h}21 ({@damage 2d10 + 10}) obrażeń od siły.",
	"The zodar magically warps space around one creature it can see within 60 feet of itself. The target must make a {@dc 21} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) force damage, and the zodar teleports it, along with any equipment it's wearing or carrying, up to 60 feet to an unoccupied space that the zodar can see and that can support the target. On a successful save, the target takes half as much damage and isn't teleported.": "Zodar magicznie wypacza przestrzeń wokół jednej istoty, którą widzi w promieniu 60 stóp od siebie. Cel musi wykonać {@dc 21} rzut ratunkowy na Konstytucję. W przypadku nieudanego rzutu, cel otrzymuje 22 ({@damage 4d10}) obrażeń od siły, a zodar teleportuje go wraz z całym wyposażeniem, które ma na sobie lub niesie, na odległość do 60 stóp do niezajętej przestrzeni, którą zodar widzi i która może go utrzymać. W przypadku udanego testu, cel otrzymuje o połowę mniejsze obrażenia i nie zostaje teleportowany.",
	"The zodar casts the {@spell wish} spell, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 17}). After casting this spell, the zodar turns to dust and is destroyed.": "Zodar rzuca {@spell wish} zaklęcia, nie wymagając składników zaklęcia i używając Charyzmy jako zdolności zaklęcia (spell save {@dc 17}). Po rzuceniu tego czaru zodar zamienia się w pył i zostaje zniszczony.",
	"The chwinga casts one of the following spells, requiring no material or verbal components and using Charisma as the spellcasting ability:": "Chwinga rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych ani słownych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć:",
	"The chwinga targets a Humanoid it can see within 5 feet of itself. The target gains a {@filter supernatural charm|rewards|type=charm} of the DM's choice. See {@book chapter 7|DMG|7|Other Rewards} for more information on supernatural charms.": "Chwinga celuje w Humanoida, którego widzi w odległości 5 stóp od siebie. Cel zyskuje {@filter supernatural charm|rewards|type=charm} wybranego przez DM. Więcej informacji na temat nadnaturalnych uroków znajdziesz w {@book chapter 7|DMG|7|Other Rewards}.",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 13}):": "Githyanki rzucają jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (spell save {@dc 13}):",
	"The githyanki casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Githyanki rzucają jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (spell save {@dc 15}):",
	"The githyanki casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save {@dc 16}):": "Githyanki rzucają jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Mądrość jako umiejętność rzucania zaklęć (spell save {@dc 16}):",
	"The mercane casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save {@dc 15}):": "Merkane rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności zaklęcia (spell save {@dc 15}):",
	"The reigar casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save {@dc 18}):": "Reigar rzuca jeden z poniższych czarów, nie wymagający składników zaklęcia i używający Charyzmy jako zdolności zaklęcia (spell save {@dc 18}):",
	"The clown casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Błazen rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć:",
	"The ssurran casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability:": "Ssurran rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć:",
	"The thri-kreen casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability:": "Thri-kreen rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Mądrość jako umiejętność rzucania zaklęć:",
	"The mage casts one of the following spells, using Charisma as the spellcasting ability (spell save {@dc 13}):": "Mag rzuca jeden z poniższych czarów, używając Charyzmy jako zdolności zaklęcia (spell save {@dc 13}):",
	"The elf has a 50 percent chance of magically summoning a {@creature young solar dragon|BAM}. A summoned dragon appears in an unoccupied space that the summoner can see, acts on its own initiative count, and is an ally of its summoner. It remains for 10 minutes, until it or its summoner dies, or until its summoner dismisses it as an action.": "Elf ma 50 procent szans na magiczne przywołanie {@creature young solar dragon|BAM}. Przywołany smok pojawia się w niezajętej przestrzeni, którą widzi przywoływacz, działa na zasadzie liczenia inicjatywy i jest sprzymierzeńcem swojego przywoływacza. Pozostaje przez 10 minut, do momentu śmierci jego lub jego przywoływacza, lub do momentu, gdy jego przywoływacz odwoła go jako akcję.",
	"{@atk mw,rw} {@hit 5} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}6 ({@dice 1d6 + 3}) piercing damage, or 7 ({@damage 1d8 + 3}) piercing damage when used with two hands to make a melee attack.": "{@atk mw,rw} {@hit 5} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}6 ({@dice 1d6 + 3}) obrażeń przebijających lub 7 ({@damage 1d8 + 3}) obrażeń przebijających, gdy użyje się go dwoma rękami do ataku w walce wręcz.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) slashing damage plus 4 ({@damage 1d8}) necrotic damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń od cięcia plus 4 ({@damage 1d8}) obrażeń nekrotycznych.",
	"Using its talarith, the reigar summons a duplicate of itself. The duplicate obeys the reigar's commands and uses the reigar's statistics, except it is an unaligned Construct that doesn't have a talarith of its own. The duplicate takes its turn immediately after the reigar. It vanishes after 1 hour or when it is reduced to 0 hit points.": "Używając swojego talarith, reigar przywołuje duplikat samego siebie. Duplikat wykonuje polecenia reigara i używa jego statystyk, z wyjątkiem tego, że jest to niezrównoważony konstrukt, który nie posiada własnego talarith. Duplikat rozpoczyna swoją turę zaraz po reigarze. Znika po 1 godzinie lub gdy zostanie zredukowany do 0 punktów trafień."
}