{
	"The dragon's innate spellcasting ability is Intelligence (spell save {@dc 17}). It can innately cast the following spells, requiring no components:": "Wrodzona zdolność smoka do rzucania czarów to Inteligencja (odporność na czary {@dc 17}). Może rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Jeśli smokowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Smok może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 10-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej prędkości i może pozostawić po sobie tunel o średnicy 10 stóp.",
	"The dragon can use its Frightful Presence. It then makes two melee attacks, one with its bite and one with its claws.": "Smok może użyć swojej Przerażającej Obecności. Następnie wykonuje dwa ataki w walce wręcz, jeden gryząc, a drugi szponami.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}17 ({@damage 2d10 + 6}) piercing damage plus 3 ({@damage 1d6}) thunder damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 10 stóp, jeden cel. {@h}17 ({@damage 2d10 + 6}) obrażeń kłutych plus 3 ({@damage 1d6}) obrażeń od piorunów.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}19 ({@damage 3d8 + 6}) slashing damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 10 stóp, jeden cel. {@h}19 ({@damage 3d8 + 6}) obrażeń od cięcia.",
	"{@atk mw} {@hit 11} to hit, reach 10 ft., one target. {@h}15 ({@damage 2d8 + 6}) bludgeoning damage.": "{@atk mw} {@hit 11} do trafienia, zasięg 10 stóp, jeden cel. {@h}15 ({@damage 2d8 + 6}) obrażeń od uderzeń.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a {@dc 17} Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez smoka, która znajduje się w promieniu 120 stóp od niego i jest świadoma jego obecności, musi zdać rzut na {@dc 17} oszczędności mądrości lub stracić {@condition frightened} na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut na ocalenie się powiedzie lub efekt się skończy, stworzenie jest odporne na Przerażającą Obecność Smoka przez następne 24 godziny.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot-cone. Each creature in that cone must make a {@dc 18} Constitution saving throw. On a failed save, the creature takes 45 ({@damage 13d6}) thunder damage and is {@condition incapacitated} until the end of its next turn. On a successful save, the creature takes half as much damage and isn't {@condition incapacitated}.": "Smok wydycha impuls wysokiego, niemal niesłyszalnego dźwięku w stożku o promieniu 60 stóp. Każda istota w tym stożku musi wykonać {@dc 18} rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 45 ({@damage 13d6}) obrażeń od piorunów i jest {@condition incapacitated} do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest {@condition incapacitated}.",
	"The dragon makes a tail attack.": "Smok wykonuje atak ogonem.",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a {@dc 17} Dexterity saving throw or take 15 ({@damage 4d6}) bludgeoning damage.": "Smok wybiera mały lub mniejszy przedmiot, który nie jest noszony lub niesiony, a który widzi w promieniu 60 stóp od siebie, i magicznie ciska nim w istotę, którą widzi w promieniu 60 stóp od tego przedmiotu. Celowi musi udać się {@dc 17} rzut obronny na Zręczność lub otrzyma 15 ({@damage 4d6}) obrażeń od obrażeń od obrażeń tępych.",
	"The dragon magically teleports to an unoccupied space it can see within 30 feet of it.": "Smok magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 30 stóp od siebie.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Możesz dostosować blok statystyk każdego smoka, by odzwierciedlić jego unikalny charakter. Drobne zmiany, takie jak te poniżej, są łatwe do zrobienia i nie mają wpływu na ocenę wyzwania smoka.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Większość smoków woli mówić po dracońsku, ale uczy się wspólnego, by móc porozumiewać się z sojusznikami i stworami. Ale biorąc pod uwagę ich wysoką inteligencję i długą żywotność, smoki mogą łatwo nauczyć się dodatkowych języków. Możesz dodać języki do bloku statystyk smoka.",
	"Most dragons are proficient in the {@skill Perception} and {@skill Stealth} skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Większość smoków jest biegła w {@skill Perception} i {@skill Stealth} umiejętnościach, a wiele smoków ma dodatkowe umiejętności. Tak jak w przypadku języków, możesz dostosować listę umiejętności smoka (nawet podwajając ich premię do biegłości w niektórych umiejętnościach), by odzwierciedlić jego szczególne zainteresowania i działania. Możesz także dać smokowi biegłość w posługiwaniu się narzędziami, szczególnie jeśli smok spędza czas w formie humanoidalnej.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Możesz zapożyczyć cechy i akcje od innych potworów, aby dodać smokowi wyjątkowego smaku. Rozważ te przykłady:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Możesz zdecydować, że smok nabywa tę akcję w młodszym wieku niż zwykle, szczególnie jeśli chcesz przedstawić w swojej kampanii smoka w postaci humanoidalnej:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Smok magicznie polimorfuje się w humanoida lub bestię o współczynniku wyzwania nie wyższym niż jego własny, albo wraca do swojej prawdziwej postaci. W przypadku śmierci powraca do swojej prawdziwej postaci. Wszelki ekwipunek, który ma na sobie lub nosi, zostaje wchłonięty lub przejęty przez nową postać (wybór należy do smoka).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "W nowej postaci smok zachowuje swoje wyrównanie, punkty trafień, kostki trafień, zdolność mówienia, biegłości, legendarną odporność, akcje legowiska oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jego statystyki i zdolności zostają zastąpione statystykami i zdolnościami nowej postaci, z wyjątkiem cech klasowych i legendarnych akcji tej postaci.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Smok jest zwinnym lotnikiem, który szybko odlatuje poza zasięg wroga.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Smok nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Podszywanie się pod postacie lub ich sojuszników może być zabawną sztuczką dla sprytnego smoka.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Smok potrafi naśladować wszelkie dźwięki, jakie usłyszał, w tym głosy. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje po udanym {@dc 12} sprawdzianie Mądrości ({@skill Insight}).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Możesz zdecydować, że smoki w twojej kampanii, będąc istotną częścią Płaszczyzny Materialnej, są prawie niemożliwe do zniszczenia. Esencja życiowa smoka może być zachowana w jaju, z którego się wyłonił, w jego skarbcu, albo w pieczarze w centrum świata, tak jak esencja licha jest ukryta w filakterii.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Jeśli posiada przedmiot zachowujący esencję, zniszczony smok zyskuje nowe ciało w ciągu {@dice 1d10} dni, odzyskuje wszystkie punkty trafień i staje się znów aktywny. Nowe ciało pojawia się w promieniu 5 stóp od przedmiotu.",
	"Most dragons have {@sense blindsight} and {@sense darkvision}. You might upgrade {@sense blindsight} to {@sense truesight}, or you could give a dragon with a burrowing speed {@sense tremorsense}.": "Większość smoków ma {@sense blindsight} i {@sense darkvision}. Możesz zwiększyć {@sense blindsight} do {@sense truesight}, albo dać smokowi z szybkością grzebania {@sense tremorsense}.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej prędkości drążenia i pozostawia po sobie tunel."
}