{
	"The archaic casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 22}):": "Archaik rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (oszczędność zaklęć {@dc 22}):",
	"The archaic's mind can't be read, creatures can communicate telepathically with the archaic only if it allows, and magic can't determine whether the archaic is lying.": "Umysł archaika nie może być czytany, istoty mogą komunikować się z nim telepatycznie tylko wtedy, gdy archaik na to pozwoli, a magia nie jest w stanie określić, czy archaik kłamie.",
	"If the archaic fails a saving throw, it can choose to succeed instead.": "Jeśli archaik nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The archaic doesn't require air, food, drink, or sleep.": "Archaiczny nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The archaic makes two Force Strike attacks. It can also use Gravity Shift, if available.": "Archaik wykonuje dwa ataki Force Strike. Może też użyć Gravity Shift, jeśli jest dostępny.",
	"{@atk ms,rs} {@hit 14} to hit, reach 15 ft. or range 120 ft., one target. {@h}19 ({@damage 2d10 + 8}) force damage, and the target is pulled up to 10 feet toward the archaic or pushed 10 feet away from it, as the archaic chooses.": "{@atk ms,rs} {@hit 14} do trafienia, zasięg 15 stóp lub zasięg 120 stóp, jeden cel. {@h}19 ({@damage 2d10 + 8}) obrażeń od siły, a cel zostaje przyciągnięty na 10 stóp w stronę archaika lub odepchnięty na 10 stóp od niego, zgodnie z wyborem archaika.",
	"The archaic reverses gravity for one creature it can see within 100 feet of itself. The creature must succeed on a {@dc 22} Wisdom saving throw or fall 100 feet upward. If the falling creature encounters a solid object (such as a ceiling) in this fall, it strikes the object just as it would during a downward fall. If the creature reaches the top of the area without striking anything, it hovers there until the start of the archaic's next turn, at which time gravity returns to normal and the creature falls.": "Archaik odwraca grawitację u jednej istoty, którą widzi w promieniu 100 stóp od siebie. Stworzeniu musi udać się {@dc 22} rzut ratunkowy na Mądrość lub spaść 100 stóp w górę. Jeśli spadające stworzenie napotka podczas tego spadania stały obiekt (np. sufit), uderza w niego tak samo, jak podczas spadania w dół. Jeśli stwór dotrze na szczyt obszaru, nie uderzając w nic, zawiśnie tam do początku następnej tury archaika, po czym grawitacja wróci do normy i stwór spadnie.",
	"The archaic teleports to an unoccupied space that it can see within 120 feet of itself.": "Archaik teleportuje się na niezajętą przestrzeń, którą widzi w promieniu 120 stóp od siebie.",
	"Immediately after a creature the archaic can see casts a spell of 5th level or lower, that creature must succeed on a {@dc 22} Charisma saving throw, or the archaic immediately casts the same spell at the same level ({@hit 14} to hit with spell attacks, spell save {@dc 22}), requiring no material components and choosing the spell's targets.": "Natychmiast po rzuceniu przez istotę, którą archaik widzi, zaklęcia 5. poziomu lub niższego, istocie tej musi udać się {@dc 22} rzut ratunkowy na Charyzmę, albo archaik natychmiast rzuca to samo zaklęcie na tym samym poziomie ({@hit 14} trafień przy atakach zaklęciami, save {@dc 22}), nie wymagające żadnych składników materialnych i wybierające cele zaklęcia.",
	"The archaic makes one Force Strike attack.": "Archaik wykonuje jeden atak Ciosem Siły.",
	"The archaic uses Teleport.": "Archaik używa Teleportu.",
	"The archaic targets one creature it can see within 120 feet of itself. The target must succeed on a {@dc 22} Constitution saving throw or take 35 ({@damage 10d6}) force damage, and each spell of 5th level or lower on the target ends.": "Archaik celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Celowi musi się udać rzut na {@dc 22} oszczędności na Konstytucję lub otrzyma 35 ({@damage 10d6}) obrażeń od siły, a każde zaklęcie 5. poziomu lub niższe rzucone na cel kończy działanie.",
	"When the elemental dies, it explodes in a burst of colored light. Each creature within 5 feet of the elemental must succeed on a {@dc 11} Constitution saving throw or be {@condition blinded} for 1 minute. A {@condition blinded} creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Kiedy żywiołak umiera, eksploduje kolorowym światłem. Każda istota w promieniu 5 stóp od żywiołaka musi wykonać {@dc 11} rzutu na uratowanie przed utratą Konstytucji, albo zostanie {@condition blinded} na 1 minutę. Stworzenie {@condition blinded} może powtórzyć ten test na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}6 ({@damage 2d4 + 1}) fire damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}6 ({@damage 2d4 + 1}) obrażeń od ognia.",
	"{@atk rw} {@hit 3} to hit, range 30 ft., one target. {@h}6 ({@damage 2d4 + 1}) cold damage.": "{@atk rw} {@hit 3} do trafienia, zasięg 30 stóp, jeden cel. {@h}6 ({@damage 2d4 + 1}) obrażeń od zimna.",
	"The elemental targets one creature it can see within 30 feet of itself. The target must succeed on a {@dc 12} Charisma saving throw or be {@condition charmed} for 1 minute. The {@condition charmed} target can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Żywiołak celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Celowi musi się udać {@dc 12} rzut ratunkowy na Charyzmę albo zostanie {@condition charmed} na 1 minutę. Cel {@condition charmed} może powtórzyć próbę na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Beledros casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Beledros rzuca jedno z poniższych zaklęć, które nie wymaga żadnych składników materialnych i wykorzystuje Mądrość jako umiejętność rzucania zaklęć:",
	"If Beledros fails a saving throw, she can choose to succeed instead.": "Jeśli Beledros nie zdoła wykonać rzutu ratunkowego, może wybrać, czy jej się uda.",
	"Beledros doesn't require air, food, or drink.": "Beledros nie potrzebuje powietrza, jedzenia ani picia.",
	"Beledros makes one Bite attack and two Claw attacks.": "Beledros wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"{@atk mw} {@hit 16} to hit, reach 15 ft., one target. {@h}14 ({@damage 1d10 + 9}) piercing damage plus 6 ({@damage 1d12}) necrotic damage.": "{@atk mw} {@hit 16} do trafienia, zasięg 15 stóp, jeden cel. {@h}14 ({@damage 1d10 + 9}) obrażeń kłutych plus 6 ({@damage 1d12}) obrażeń nekrotycznych.",
	"{@atk mw} {@hit 16} to hit, reach 10 ft., one target. {@h}12 ({@damage 1d6 + 9}) slashing damage. If the target is a Huge or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 16} do trafienia, zasięg 10 stóp, jeden cel. {@h}12 ({@damage 1d6 + 9}) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, zostaje powalony {@condition prone}.",
	"Beledros exhales decaying energy in a 90-foot cone. Each creature in that area must make a {@dc 23} Constitution saving throw, taking 39 ({@damage 6d12}) necrotic damage and 39 ({@damage 6d12}) poison damage on a failed save, or half as much damage on a successful one. A creature that takes damage from the breath can't regain hit points until the start of Beledros's next turn.": "Beledros wydycha rozkładającą się energię w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać {@dc 23} rzut na uratowanie Konstytucji, otrzymując 39 ({@damage 6d12}) obrażeń nekrotycznych i 39 ({@damage 6d12}) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Istota, która otrzyma obrażenia od oddechu, nie może odzyskać punktów życia do początku następnej tury Beledrosa.",
	"Beledros becomes a swirling cloud of green mist and can move up to half her flying speed without provoking opportunity attacks, then resumes her true form. During this movement, she can move through creatures and objects as if they were {@quickref difficult terrain||3}. If she moves through a creature, it must succeed on a {@dc 23} Constitution saving throw or become {@condition poisoned} until the end of its next turn. If Beledros ends this move inside an object, she takes 5 ({@damage 1d10}) force damage and is shunted to the nearest unoccupied space.": "Beledros zmienia się w kłębiący się obłok zielonej mgły i może poruszać się do połowy swojej prędkości lotu bez prowokowania ataków okazjonalnych, po czym powraca do swojej prawdziwej postaci. Podczas tego ruchu może poruszać się przez stworzenia i obiekty, tak jakby były {@quickref difficult terrain||3}. Jeśli przejdzie przez istotę, musi jej się udać rzut na {@dc 23} oszczędności na Konstytucję lub stanie się {@condition poisoned} do końca swojej następnej tury. Jeśli Beledros zakończy ten ruch wewnątrz obiektu, otrzymuje 5 ({@damage 1d10}) obrażeń od siły i zostaje przeniesiona do najbliższej niezajętej przestrzeni.",
	"Beledros makes one Claw attack.": "Beledros wykonuje jeden atak pazurami.",
	"Beledros uses Miasmal Flow.": "Beledros stosuje Przepływ Miazmatyczny.",
	"Beledros magically summons {@dice 1d4} {@creature pest mascot|SCC|pest mascots} in unoccupied spaces she can see within 60 feet of herself. The pests obey her commands and take their turns immediately after hers. Any creature, other than a pest, takes 9 ({@damage 2d8}) poison damage if it starts its turn within 5 feet of one or more of these pests. When one of these pests drops to 0 hit points, Beledros regains 9 hit points. These pests disappear after 10 minutes, when Beledros dies, or when she uses this action again.": "Beledros magicznie przywołuje {@dice 1d4} {@creature pest mascot|SCC|pest mascots} szkodników w niezamieszkanych pomieszczeniach, które widzi w promieniu 60 stóp od siebie. Szkodniki są posłuszne jej rozkazom i wykonują swoje tury zaraz po jej. Każda istota, inna niż szkodnik, otrzymuje 9 ({@damage 2d8}) obrażeń od trucizny, jeśli rozpocznie swoją turę w odległości 5 stóp od jednego lub więcej szkodników. Gdy jeden z tych szkodników spadnie do 0 punktów trafień, Beledros odzyskuje 9 punktów trafień. Szkodniki te znikają po 10 minutach, gdy Beledros umrze lub gdy ponownie użyje tej akcji.",
	"If damage reduces the trudge to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the trudge drops to 1 hit point instead.": "Jeśli obrażenia zmniejszą liczbę punktów trafień, trudge musi wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia, chyba że są to obrażenia radiacyjne lub od trafienia krytycznego. Jeśli się powiedzie, trudge spada do 1 punktu trafienia.",
	"{@atk mw} {@hit 7} to hit, reach 10 ft., one target. {@h}16 ({@damage 2d10 + 5}) piercing damage plus 3 ({@damage 1d6}) poison damage. If the target is a creature, it must succeed on a {@dc 15} Strength saving throw or be knocked {@condition prone}.": "{@atk mw} {@hit 7} do trafienia, zasięg 10 stóp, jeden cel. {@h}16 ({@damage 2d10 + 5}) obrażeń od przeszywających plus 3 ({@damage 1d6}) obrażeń od trucizny. Jeśli celem jest stworzenie, musi udać mu się {@dc 15} rzut ratunkowy na Wytrzymałość albo zostanie powalony {@condition prone}.",
	"The archivist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Archiwista rzuca jedno z poniższych zaklęć, które nie wymaga żadnych składników materialnych i wykorzystuje Inteligencję jako umiejętność rzucania zaklęć:",
	"The archivist has advantage on saving throws against spells and other magical effects.": "Archiwista ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The archivist makes two Grasping Limb attacks.": "Archiwista wykonuje dwa ataki Chwytającą Kończyną.",
	"{@atk mw} {@hit 6} to hit, reach 15 ft., one target. {@h}13 ({@damage 2d8 + 4}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). The archivist can have no more than two targets {@condition grappled} at a time.": "{@atk mw} {@hit 6} do trafienia, zasięg 15 stóp, jeden cel. {@h}13 ({@damage 2d8 + 4}) obrażeń od obrażeń kłutych, a cel otrzymuje {@condition grappled} (ucieczka {@dc 14}). Archiwista może mieć nie więcej niż dwa cele {@condition grappled} w tym samym czasie.",
	"Using a 10-minute ritual, the daemogoth can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the daemogoth dies, or the pact is broken by any effect that can remove a curse.": "Podczas trwającego 10 minut rytuału daemogoth może nawiązać magiczną więź z chętnym stworzeniem, którego dotknie podczas rytuału. Stworzenie jest związane paktem aż do śmierci, śmierci daemogotha lub złamania paktu przez jakikolwiek efekt, który może zdjąć klątwę.",
	"The daemogoth chooses one spell from the necromancy or enchantment school that is 3rd level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 7 ({@damage 2d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Daemogoth wybiera jedno zaklęcie ze szkoły nekromancji lub zaklinania, które ma poziom 3. lub niższy. Związana istota może rzucić to zaklęcie za pomocą tego paktu, nie wymaga to żadnych składników materialnych i używa Inteligencji jako zdolności rzucania zaklęć. Podczas rzucania zaklęcia, istota otrzymuje 7 ({@damage 2d6}) obrażeń psychicznych, które nie mogą przerwać jej koncentracji na zaklęciu. Gdy związana istota rzuci zaklęcie w ten sposób, nie może tego zrobić ponownie, dopóki nie zakończy długiego odpoczynku.",
	"The daemogoth makes three Agonizing Burst attacks. It can use Terrify, if available, in place of one of the attacks.": "Daemogoth wykonuje trzy ataki Agonizing Burst. Zamiast jednego z tych ataków może użyć Przerażenia, jeśli jest dostępne.",
	"{@atk ms,rs} {@hit 9} to hit, reach 10 ft. or range 120 ft., one target. {@h}11 ({@damage 2d10}) force damage. If the target is a creature, the daemogoth regains 5 hit points.": "{@atk ms,rs} {@hit 9} do trafienia, zasięg 10 ft. lub zasięg 120 ft., jeden cel. {@h}11 ({@damage 2d10}) obrażeń od siły. Jeśli celem jest istota, daemogoth odzyskuje 5 punktów życia.",
	"The daemogoth targets one creature it can see within 120 feet of itself. The target must make a {@dc 17} Wisdom saving throw. On a failed save, the target takes 33 ({@damage 6d10}) psychic damage and is {@condition frightened} of the daemogoth until the end of the daemogoth's next turn, and the daemogoth regains 5 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the daemogoth doesn't heal.": "Daemogoth celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać {@dc 17} rzut ratunkowy na Mądrość. W przypadku nieudanego ataku, cel otrzymuje 33 ({@damage 6d10}) obrażeń psychicznych i jest {@condition frightened} daemogotha do końca następnej tury, a daemogoth odzyskuje 5 punktów życia. Jeśli uda się uratować, cel otrzymuje o połowę mniej obrażeń i nie jest {@condition frightened}, a daemogoth nie leczy się.",
	"If the titan fails a saving throw, it can choose to succeed instead.": "Jeśli tytan nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Using a 10-minute long ritual, the titan can forge a magical bond with a willing creature it touches throughout the ritual. The creature becomes bound by the pact until it dies, the titan dies, or the pact is broken by a {@spell wish} spell.": "Używając 10-minutowego rytuału, tytan może nawiązać magiczną więź z chętnym stworzeniem, którego dotknie w trakcie rytuału. Stworzenie zostaje związane paktem do śmierci, śmierci tytana lub zerwania paktu przez zaklęcie {@spell wish}.",
	"The titan chooses one spell from the necromancy or enchantment school that is 8th level or lower. The bound creature can cast that spell using this pact, requiring no material components and using Intelligence as the spellcasting ability. When it casts the spell, the creature takes 21 ({@damage 6d6}) psychic damage, which can't break the creature's concentration on a spell. Once the bound creature casts the spell in this way, it can't do so again until it finishes a long rest.": "Tytan wybiera jedno zaklęcie ze szkoły nekromancji lub zaklinania na poziomie 8. lub niższym. Związana istota może rzucić to zaklęcie za pomocą tego paktu, nie wymaga to żadnych składników materialnych i używa Inteligencji jako zdolności rzucania zaklęć. Podczas rzucania zaklęcia, istota otrzymuje 21 ({@damage 6d6}) obrażeń psychicznych, które nie mogą przerwać jej koncentracji na zaklęciu. Gdy związana istota rzuci zaklęcie w ten sposób, nie może tego zrobić ponownie, dopóki nie zakończy długiego odpoczynku.",
	"The titan makes two Agonizing Burst attacks.": "Tytan wykonuje dwa ataki Agonizing Burst.",
	"{@atk ms,rs} {@hit 12} to hit, reach 15 ft. or range 120 ft., one target. {@h}17 ({@damage 3d6 + 7}) force damage. If the target is a creature, the titan regains 5 hit points.": "{@atk ms,rs} {@hit 12} do trafienia, zasięg 15 ft. lub zasięg 120 ft., jeden cel. {@h}17 ({@damage 3d6 + 7}) obrażeń od siły. Jeśli celem jest istota, tytan odzyskuje 5 punktów życia.",
	"The titan teleports to an unoccupied space it can see within 120 feet of itself.": "Tytan teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 120 stóp od siebie.",
	"The titan makes one Agonizing Burst attack.": "Tytan wykonuje jeden atak Agonizing Burst.",
	"The titan uses Teleport, after which it can target one creature within 20 feet of itself that it can see. The target must make a {@dc 20} Constitution saving throw. On a failed save, the target takes 22 ({@damage 4d10}) necrotic damage, and the titan regains 10 hit points. On a successful save, the target takes half as much damage, and the titan doesn't heal.": "Tytan używa Teleportu, po czym może obrać za cel jedną istotę w promieniu 20 stóp od siebie, którą widzi. Cel musi wykonać {@dc 20} rzut ratunkowy na Konstytucję. W przypadku nieudanego ataku, cel otrzymuje 22 ({@damage 4d10}) obrażeń nekrotycznych, a tytan odzyskuje 10 punktów życia. W przypadku udanego ataku, cel otrzymuje o połowę mniej obrażeń, a tytan nie leczy się.",
	"The titan targets one creature it can see within 120 feet of itself. The target must make a {@dc 20} Wisdom saving throw. On a failed save, the target takes 38 ({@damage 7d10}) psychic damage and is {@condition frightened} of the titan until the end of the target's next turn, and the titan regains 15 hit points. On a successful save, the target takes half as much damage and isn't {@condition frightened}, and the titan doesn't heal.": "Tytan celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać {@dc 20} rzut ratunkowy na Mądrość. W przypadku nieudanego ataku, cel otrzymuje 38 ({@damage 7d10}) obrażeń psychicznych i jest {@condition frightened} celem tytana do końca jego następnej tury, a tytan odzyskuje 15 punktów życia. Przy udanym zapisie, cel otrzymuje o połowę mniej obrażeń i nie jest {@condition frightened}, a tytan nie leczy się.",
	"The student casts one of the following spells, using Intelligence as the spellcasting ability (spell save {@dc 11}):": "Uczeń rzuca jedno z poniższych zaklęć, używając Inteligencji jako umiejętności rzucania zaklęć (oszczędność zaklęć {@dc 11}):",
	"The student has advantage on initiative rolls.": "Uczeń ma przewagę w rzutach inicjatywą.",
	"{@atk ms,rs} {@hit 3} to hit, reach 5 ft. or range 60 ft., one target. {@h}7 ({@damage 1d12 + 1}) force damage.": "{@atk ms,rs} {@hit 3} do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. {@h}7 ({@damage 1d12 + 1}) obrażeń od siły.",
	"When the student fails a saving throw, it can reroll the {@dice d20}. It must use the new roll.": "Jeśli uczeń nie zda rzutu ratującego, może powtórzyć rzut {@dice d20}. Musi użyć nowego rzutu.",
	"The fractal can move through creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "Fraktal może poruszać się przez stworzenia i obiekty tak, jakby były one {@quickref difficult terrain||3}. Otrzymuje 5 ({@damage 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) force damage, or 6 ({@damage 2d4 + 1}) force damage if the fractal is Medium or bigger.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń od siły, lub 6 ({@damage 2d4 + 1}) obrażeń od siły, jeśli fraktal jest Średni lub większy.",
	"The fractal's size increases by one category. While the fractal is Medium or bigger, it makes Strength checks and Strength saving throws with advantage. The fractal can become no larger than Huge via this bonus action.": "Rozmiar fraktala zwiększa się o jedną kategorię. Kiedy fraktal jest Średni lub większy, wykonuje testy Siły i rzuty ratunkowe na Siłę z przewagą. Dzięki tej dodatkowej akcji fraktal nie może stać się większy niż Ogromny.",
	"The fractal's size decreases by one category. While the fractal is Tiny, it makes attack rolls, Dexterity checks, and Dexterity saving throws with advantage. The fractal can become no smaller than 1 foot in height via this bonus action.": "Rozmiar fraktala zmniejsza się o jedną kategorię. Gdy fraktal jest malutki, wykonuje ataki, testy zręczności i rzuty ratunkowe na zręczność z przewagą. Dzięki tej dodatkowej akcji fraktal nie może być mniejszy niż 1 stopa wysokości.",
	"Galazeth casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save {@dc 23}):": "Galazeth rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia {@dc 23}):",
	"If Galazeth fails a saving throw, he can choose to succeed instead.": "Jeśli Galazethowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"Galazeth makes one Bite attack and two Claw attacks.": "Galazeth wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"{@atk mw} {@hit 15} to hit, reach 15 ft., one target. {@h}13 ({@damage 1d10 + 8}) piercing damage plus 5 ({@damage 1d10}) lightning damage.": "{@atk mw} {@hit 15} do trafienia, zasięg 15 stóp, jeden cel. {@h}13 ({@damage 1d10 + 8}) obrażeń kłutych plus 5 ({@damage 1d10}) obrażeń od błyskawic.",
	"{@atk mw} {@hit 15} to hit, reach 10 ft., one target. {@h}11 ({@damage 1d6 + 8}) slashing damage. If the target is a Large or smaller creature, it is knocked {@condition prone}.": "{@atk mw} {@hit 15} do trafienia, zasięg 10 stóp, jeden cel. {@h}11 ({@damage 1d6 + 8}) obrażeń od cięcia. Jeśli cel jest Dużym lub mniejszym stworzeniem, zostaje powalony {@condition prone}.",
	"Galazeth exhales a blast of flames and ice in a 90-foot cone. Each creature in that area must make a {@dc 22} Dexterity saving throw, gaining no benefit from cover (other than total cover) and taking 38 ({@damage 7d10}) fire damage and 38 ({@damage 7d10}) cold damage on a failed save, or half as much damage on a successful one.": "Galazeth wyrzuca z siebie strumień płomieni i lodu w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać {@dc 22} rzut na Zręczność, nie uzyskując żadnych korzyści z osłony (poza osłoną całkowitą) i otrzymując 38 ({@damage 7d10}) obrażeń od ognia i 38 ({@damage 7d10}) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Galazeth makes one Claw attack.": "Galazeth wykonuje jeden atak pazurami.",
	"Galazeth moves up to half his flying speed without provoking opportunity attacks. When he passes within 15 feet of a creature during this move, that creature must succeed on a {@dc 22} Dexterity saving throw or take 11 ({@damage 2d10}) lightning damage. A creature can take this damage no more than once during the move.": "Galazeth porusza się z prędkością równą połowie prędkości lotu, nie prowokując ataku. Kiedy podczas tego ruchu znajdzie się w odległości do 15 stóp od stworzenia, musi ono wykonać {@dc 22} rzutu obronnego na Zręczność lub otrzymać 11 ({@damage 2d10}) obrażeń od błyskawic. Stworzenie może otrzymać te obrażenia nie więcej niż raz podczas ruchu.",
	"Galazeth magically summons {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} in unoccupied spaces he can see within 60 feet of himself. The art elementals obey his commands and take their turns immediately after his. Any creature, other than an art elemental, takes 5 ({@damage 1d10}) cold, fire, or lightning damage (Galazeth's choice) if it ends its turn within 5 feet of one or more of these elementals. When one of these elementals drops to 0 hit points, Galazeth can fly up to 20 feet without provoking opportunity attacks. These elementals disappear after 10 minutes, when Galazeth dies, or when he uses this action again.": "Galazeth magicznie przywołuje {@dice 1d4} {@creature art elemental mascot|SCC|elemental mascots} żywiołaków w niezamieszkanych pomieszczeniach, które widzi w promieniu 60 stóp od siebie. Żywiołaki sztuki są posłuszne jego rozkazom i wykonują swoje tury zaraz po jego. Każde stworzenie, inne niż żywiołak sztuki, otrzymuje 5 ({@damage 1d10}) obrażeń od zimna, ognia lub błyskawic (do wyboru przez Galazetha), jeśli zakończy swoją turę w odległości 5 stóp od jednego lub więcej tych żywiołaków. Gdy jeden z tych żywiołaków spadnie do 0 punktów życia, Galazeth może przelecieć do 20 stóp bez prowokowania ataku okazjonalnego. Elementale te znikają po 10 minutach, gdy Galazeth umrze lub gdy ponownie użyje tej akcji.",
	"If the groff is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the groff move or act, that creature must succeed on a {@dc 18} Intelligence (Investigation) check to discern that the groff isn't an ordinary moss-covered bog patch.": "Jeśli gafa jest nieruchoma na początku walki, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli stworzenie nie widziało, jak gajowiec się porusza lub działa, musi zdać test {@dc 18} na Inteligencję (Śledztwo), aby zorientować się, że gajowiec nie jest zwykłym, porośniętym mchem klepiskiem.",
	"The groff can hold its breath for up to 1 hour.": "Gafa może wstrzymać oddech na okres do 1 godziny.",
	"The groff makes one Bite attack and one Swamp Claw attack.": "Gaf wykonuje jeden atak Ugryzieniem i jeden atak Pazurem Bagiennym.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d8 + 5}) piercing damage.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d8 + 5}) obrażeń przebijających.",
	"{@atk mw} {@hit 7} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d6 + 5}) slashing damage. If the target is a Medium or smaller creature, it must succeed on a {@dc 15} Strength saving throw or become engulfed by the groff. While engulfed, the target can't breathe, is {@condition restrained}, and takes 10 ({@damage 3d6}) poison damage at the start of each of its turns. When the groff moves, the engulfed target moves with it. The groff can have only one target engulfed at a time.": "{@atk mw} {@hit 7} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d6 + 5}) obrażeń od cięcia. Jeśli cel jest średnim lub mniejszym stworzeniem, musi udać mu się {@dc 15} rzut ratunkowy na Wytrzymałość lub zostanie pochłonięty przez gafę. W czasie, gdy cel jest pochłonięty, nie może oddychać, ma {@condition restrained} i otrzymuje 10 ({@damage 3d6}) obrażeń od trucizny na początku każdej swojej tury. Kiedy gafa się porusza, cel, który został pochłonięty, porusza się razem z nią. W tym samym czasie gafa może pochłonąć tylko jeden cel.",
	"An engulfed target can repeat the saving throw at the end of its turns. On a success, the target escapes and enters the nearest unoccupied space.": "Pochłonięty cel może powtórzyć rzut ratunkowy na koniec swojej tury. Jeśli się powiedzie, cel ucieka i wchodzi do najbliższego niezajętego pomieszczenia.",
	"The inkling can move through a space as narrow as 1 inch wide without squeezing.": "Inkling może poruszać się w przestrzeni o szerokości zaledwie 1 cala, nie ściskając się.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d4 + 3}) psychic damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d4 + 3}) obrażeń psychicznych.",
	"The inkling sprays viscous ink at one creature within 15 feet of itself. The target must succeed on a {@dc 12} Constitution saving throw or be {@condition blinded} until the end of the inkling's next turn.": "Inkling rozpyla lepki atrament na jedną istotę w promieniu 15 stóp od siebie. Celowi musi się udać {@dc 12} rzut na uratowanie przed utratą Konstytucji albo zostanie {@condition blinded} do końca następnej tury inklinga.",
	"While in dim light or darkness, the inkling takes the Hide action.": "W warunkach słabego oświetlenia lub ciemności inkling podejmuje akcję Ukryj się.",
	"The apprentice casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save {@dc 12}):": "Uczeń rzuca jedno z poniższych zaklęć, niewymagające żadnych składników materialnych i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (odporność na zaklęcia {@dc 12}):",
	"{@atk ms} {@hit 4} to hit, reach 30 ft., one target. {@h}7 ({@damage 1d10 + 2}) bludgeoning damage plus 9 ({@damage 2d8}) thunder damage.": "{@atk ms} {@hit 4} do trafienia, zasięg 30 stóp, jeden cel. {@h}7 ({@damage 1d10 + 2}) obrażeń od obrażeń kłutych plus 9 ({@damage 2d8}) obrażeń od piorunów.",
	"Thundering golden energy erupts around a creature the apprentice can see within 90 feet of it. The creature must make a {@dc 12} Constitution saving throw, taking 33 ({@damage 6d10}) thunder damage on a failed save, or half as much damage on a successful one. A Construct has disadvantage on the saving throw.": "Grzmiąca złota energia wybucha wokół istoty, którą uczeń widzi w promieniu 90 stóp od niej. Stworzenie musi wykonać rzut na {@dc 12} Konstytucji, otrzymując 33 ({@damage 6d10}) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Konstrukt ma minus do rzutu ratującego.",
	"When another creature within 60 feet of the apprentice misses a target with an attack roll, the apprentice magically enables the attacker to reroll the attack roll. It must use the new roll.": "Kiedy inna istota w promieniu 60 stóp od ucznia nie trafi w cel podczas ataku, uczeń magicznie umożliwia atakującemu ponowne wykonanie rzutu ataku. Musi on użyć nowego rzutu."
}