{
	"The dankwood duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "Duergar z Dankwood ma przewagę przy rzutach ratunkowych przeciwko truciznom, zaklęciom i iluzjom, a także przy odporności na bycie {@condition charmed} lub {@condition paralyzed}.",
	"While in sunlight, the dankwood duergar has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Podczas przebywania w świetle słonecznym duergar z Dankwood ma minusy w rolkach ataku, a także w testach Mądrości ({@skill Perception}), które opierają się na wzroku.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 60 feet. If the creature can hear them (it doesn't need to understand them), it must succeed on a {@dc 12} Wisdom saving throw or take {@damage 1d4} psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Duergar rzuca w kierunku istoty, którą widzi w promieniu 60 stóp, serię obelg naszpikowanych subtelnymi zaklęciami. Jeśli stworzenie je słyszy (nie musi ich rozumieć), musi zdać {@dc 12} rzut ratunkowy na Mądrość lub otrzymać {@damage 1d4} obrażeń psychicznych i mieć minus przy następnym ataku, który wykona przed końcem swojej tury.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}9 ({@damage 1d6 + 6}) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ({@dice 2d6 + 3}) bludgeoning damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}9 ({@damage 1d6 + 6}) obrażeń od obrażeń kłutych. Jeśli duergar jest powiększony, zwiększ jego obrażenia do 10 ({@dice 2d6 + 3}) obrażeń od obrażeń kłutych.",
	"The grung can breathe air and water.": "Grung może oddychać powietrzem i wodą.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer indirect contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Każda istota, która chwyci się grunga lub w inny sposób wejdzie w bezpośredni kontakt ze skórą grunga, musi zdać {@dc 12} rzutu na uratowanie przed utratą Konstytucji lub stać się {@condition poisoned} na 1 minutę. Stworzenie {@condition poisoned}, które nie ma już pośredniego kontaktu z grungem, może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Skok w dal ma długość do 25 stóp, a skok wzwyż do 15 stóp, ze startem lub bez.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 feet that they are indeed grumpy. Creatures in that area must succeed at a {@dc 12} Charisma saving throw or be {@condition frightened} until the end of their next turn.": "Wściekły bulgot wydobywa się z gardła grunga z Dankwood, ostrzegając osoby znajdujące się w promieniu 15 stóp, że jest on naprawdę zrzędliwy. Stworzenia w tym obszarze muszą wykonać {@dc 12} rzutu na charyzmę, aby przetrwać do końca swojej następnej tury.",
	"{@atk mw,rw} {@hit 0} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}3 ({@damage 1d4 + 1}) piercing damage in melee, or 3 ({@damage 1d4 + 1}) piercing damage at range. Target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk mw,rw} {@hit 0} do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń kłutych w walce wręcz lub 3 ({@damage 1d4 + 1}) obrażeń kłutych w zasięgu. Celowi musi się udać rzut na {@dc 12} oszczędności na Konstytucję, albo otrzyma 5 ({@damage 2d4}) obrażeń od trucizny.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} for 1 minute. A {@condition poisoned} creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Każda istota, która chwyci się grunga lub w inny sposób wejdzie w bezpośredni kontakt ze skórą grunga, musi zdać {@dc 12} rzutu na uratowanie przed utratą Konstytucji lub stracić {@condition poisoned} na 1 minutę. Stworzenie {@condition poisoned}, które nie jest już w bezpośrednim kontakcie z grungem, może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 fee that they are indeed grumpy. Creatures in that area must succeed at a {@dc 12} Charisma saving throw or be {@condition frightened} until the end of their next turn.": "Wściekły bulgot wydobywa się z gardła grunga z Dankwood, ostrzegając osoby znajdujące się w promieniu 15 kroków, że rzeczywiście jest on zrzędliwy. Stworzenia w tym obszarze muszą wykonać {@dc 12} rzutu na charyzmę, aby przetrwać do końca swojej następnej tury.",
	"{@atk rw} {@hit 5} to hit, range 80/320 ft., one target. {@h}9 ({@damage 1d6 + 6}) piercing damage. Target must succeed on a {@dc 12} Constitution saving throw or take 5 ({@damage 2d4}) poison damage.": "{@atk rw} {@hit 5} do trafienia, zasięg 80/320 stóp, jeden cel. {@h}9 ({@damage 1d6 + 6}) obrażeń od przebicia. Celowi musi się udać rzut na {@dc 12} oszczędności Konstytucji lub otrzyma 5 ({@damage 2d4}) obrażeń od trucizny.",
	"The sludge hag can move through a space as narrow as 1 inch wide without squeezing.": "Zgarniacz osadu może poruszać się w przestrzeni o szerokości zaledwie 1 cala, nie ściskając się.",
	"The sludge hag can breathe air and water.": "Szlamnik może oddychać powietrzem i wodą.",
	"The sludge hag collapses into a oily pool of sludge. While motionless, the sludge hag is indistinguishable from any other oily pool of oozy drippiness.": "Jędza szlamowa zapada się w oleistą kałużę szlamu. Pozostając w bezruchu, szlamowata jędza jest nie do odróżnienia od każdej innej oleistej kałuży oleistej cieczy.",
	"{@atk mw} {@hit 6} to hit, reach 5 ft., one target. {@h}12 ({@damage 1d8 + 8}) bludgeoning damage, plus 4 ({@damage 1d8}) acid damage. Sludge Slap does both bludgeoning and acid damage": "{@atk mw} {@hit 6} do trafienia, zasięg 5 stóp, jeden cel. {@h}12 ({@damage 1d8 + 8}) obrażeń od obrażeń od obrażeń tępych, plus 4 ({@damage 1d8}) obrażeń od obrażeń od kwasu. Uderzenie Szlamem zadaje obrażenia zarówno od obrażeń od obrażeń tępych, jak i od obrażeń od kwasu.",
	"The spiderfrog can breathe air and water.": "Żaba pająk może oddychać powietrzem i wodą.",
	"The spiderfrog can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Pająk potrafi wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"Spiderfrog's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Spiderfrog ma długość skoku do 20 stóp i wysokość do 10 stóp, ze startem lub bez.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}4 ({@damage 1d6 + 1}) piercing damage. Target is {@condition grappled} (escape {@dc 11}). Until this grapple ends, the target is {@condition restrained}, and spiderfrog can't bite another target.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}4 ({@damage 1d6 + 1}) obrażeń przebijających. Cel jest {@condition grappled} (ucieczka {@dc 11}). Do czasu zakończenia tego chwytu, cel jest {@condition restrained}, a pająk nie może ugryźć innego celu.",
	"The yeti tyke has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "Yeti ma przewagę w testach na Mądrość ({@skill Perception}), które opierają się na węchu.",
	"The yeti tyke has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "Yeti ma przewagę w testach Zręczności ({@skill Stealth}) pozwalających ukryć się w zaśnieżonym terenie.",
	"{@atk mw} {@hit 2} to hit, reach 5 ft., one target. {@h}3 ({@damage 1d4 + 1}) slashing damage, plus 2 ({@damage 1d4}) cold damage. Claw does both slashing and cold damage.": "{@atk mw} {@hit 2} do trafienia, zasięg 5 stóp, jeden cel. {@h}3 ({@damage 1d4 + 1}) obrażeń od cięcia, plus 2 ({@damage 1d4}) obrażeń od zimna. Pazur zadaje zarówno obrażenia od cięcia, jak i od zimna."
}