{
	"The gremlin can pinpoint, by scent, the location of refined or unrefined aether within 30 feet of it.": "Gremlin potrafi wskazać za pomocą zapachu, gdzie znajduje się rafinowany lub nierafinowany eter w promieniu 30 stóp od niego.",
	"{@atk mw} {@hit 3} to hit, reach 5 ft., one target. {@h}5 ({@damage 1d8 + 1}) slashing damage.": "{@atk mw} {@hit 3} do trafienia, zasięg 5 stóp, jeden cel. {@h}5 ({@damage 1d8 + 1}) obrażeń od cięcia.",
	"The gremlin drains aether from an aether-powered device it can see within 5 feet of it. If the object isn't being worn or carried, the touch automatically drains aether. If the object is being worn or carried by a creature, the creature must succeed on a {@dc 11} Dexterity saving throw to keep it out of the gremlin's reach.": "Gremlin wysysa eter z urządzeń zasilanych eterem, które widzi w promieniu 5 stóp od siebie. Jeśli przedmiot nie jest noszony lub przenoszony, dotyk automatycznie wysysa eter. Jeśli przedmiot jest noszony lub niesiony przez jakieś stworzenie, musi ono wykonać {@dc 11} rzut na zręczność, aby utrzymać go poza zasięgiem gremlina.",
	"If the aether-powered device grants any bonus (to attack rolls, damage rolls, Armor Class, and so on), that bonus is reduced by 1. If the device has charges, it loses 1 charge. Otherwise, it stops functioning for 1 round. Left unhindered, a gremlin can completely destroy an aether-powered device.": "Jeśli urządzenie zasilane eterem daje jakąś premię (do ataku, obrażeń, klasy pancerza itd.), premia ta jest zmniejszana o 1. Jeśli urządzenie ma ładunki, traci 1 ładunek. W przeciwnym razie przestaje działać na 1 rundę. Gremlin, pozostawiony bez przeszkód, może całkowicie zniszczyć urządzenie zasilane eterem.",
	"{@atk mw} {@hit 0} to hit, reach 5 ft., one target. {@h}1 slashing damage.": "{@atk mw} {@hit 0} do trafienia, zasięg 5 stóp, jeden cel. {@h}1 obrażeń od cięcia.",
	"{@atk mw} {@hit 9} to hit, reach 10 ft., one target. {@h}22 ({@damage 3d8 + 9}) piercing damage. If the target is a Large or smaller creature, it must succeed on a {@dc 18} Dexterity saving throw or be swallowed by the leviathan. A swallowed creature is {@condition blinded} and {@condition restrained}, it has total cover against attacks and other effects outside the leviathan, and it takes 21 ({@damage 6d6}) acid damage at the start of each of the leviathan's turns.": "{@atk mw} {@hit 9} do trafienia, zasięg 10 stóp, jeden cel. {@h}22 ({@damage 3d8 + 9}) obrażeń od przeszywających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się {@dc 18} rzut ratujący zręczność lub zostanie połknięty przez lewiatana. Połknięte stworzenie jest {@condition blinded} i {@condition restrained}, ma całkowitą osłonę przed atakami i innymi efektami spoza lewiatana i otrzymuje 21 ({@damage 6d6}) obrażeń od kwasu na początku każdej tury lewiatana.",
	"If the leviathan takes 30 damage or more on a single turn from a creature inside it, the leviathan must succeed on a {@dc 21} Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of the leviathan. If the leviathan dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 20 feet of movement, exiting {@condition prone}.": "Jeśli w jednej turze lewiatan otrzyma 30 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać {@dc 21} rzutu na uratowanie przed utratą Konstytucji albo wypłucze wszystkie połknięte stworzenia, które spadną {@condition prone} na przestrzeń w promieniu 10 stóp od lewiatana. Jeśli lewiatan umrze, połknięte stworzenie nie jest już {@condition restrained} przez niego atakowane i może uciec od zwłok, poruszając się na odległość 20 stóp i wychodząc {@condition prone}.",
	"The deva's weapon attacks are magical. When the deva hits with any weapon, the weapon deals an extra {@dice 1d10} radiant damage (included in the attack).": "Ataki bronią devy są magiczne. Kiedy deva trafia dowolną bronią, broń zadaje dodatkowe {@dice 1d10} obrażenia od promieniowania (wliczone w atak).",
	"The deva makes four melee attacks.": "Deva wykonuje cztery ataki wręcz.",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}7 ({@damage 1d6 + 4}) slashing damage plus 13 ({@damage 1d10}) radiant damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}7 ({@damage 1d6 + 4}) obrażeń od cięcia plus 13 ({@damage 1d10}) obrażeń od promieniowania.",
	"The erinyes's weapon attacks are magical and deal an extra 13 ({@dice 3d8}) necrotic damage on a hit (included in the attacks).": "Ataki bronią erinyes są magiczne i zadają dodatkowe 13 ({@dice 3d8}) obrażeń nekrotycznych przy trafieniu (wliczone w ataki).",
	"{@atk mw} {@hit 8} to hit, reach 5 ft., one target. {@h}8 ({@damage 1d8 + 4}) slashing damage, or 9 ({@damage 1d10 + 4}) slashing damage if used with two hands, plus 13 ({@damage 3d8}) necrotic damage.": "{@atk mw} {@hit 8} do trafienia, zasięg 5 stóp, jeden cel. {@h}8 ({@damage 1d8 + 4}) obrażeń od cięcia, lub 9 ({@damage 1d10 + 4}) obrażeń od cięcia, jeśli użyto dwóch rąk, plus 13 ({@damage 3d8}) obrażeń nekrotycznych.",
	"{@atk rw} {@hit 7} to hit, range 150/600 ft., one target. {@h}7 ({@damage 1d8 + 3}) piercing damage plus 13 ({@damage 3d8}) necrotic damage.": "{@atk rw} {@hit 7} do trafienia, zasięg 150/600 stóp, jeden cel. {@h}7 ({@damage 1d8 + 3}) obrażeń przebijających plus 13 ({@damage 3d8}) obrażeń nekrotycznych.",
	"{@atk mw} {@hit 14} to hit, reach 10 ft., one target. {@h}19 ({@damage 2d10 + 8}) piercing damage plus 63 ({@damage 18d6}) fire damage. This counts as a use of the dragon's breath weapon.": "{@atk mw} {@hit 14} do trafienia, zasięg 10 stóp, jeden cel. {@h}19 ({@damage 2d10 + 8}) obrażeń przebijających plus 63 ({@damage 18d6}) obrażeń od ognia. Liczy się to jako użycie broni oddechowej smoka."
}