{
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Bestia nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"If the beast has died within the last hour, you can use your action to touch it and expend a spell slot of 1st level or higher. The beast returns to life after 1 minute with all its hit points restored.": "Jeśli bestia zginęła w ciągu ostatniej godziny, możesz użyć swojej akcji, aby ją dotknąć i wydać slot zaklęcia 1. poziomu lub wyższy. Bestia wraca do życia po 1 minucie z przywróconymi wszystkimi punktami trafień.",
	"As a bonus action, you can command the beast to make its shred attack or to Hide.": "Jako dodatkową akcję możesz rozkazać bestii, by wykonała atak Rozdrobnienie lub Ukrycie.",
	"{@atk mw} {@hit 5} to hit, reach 5 ft., one target. {@h}{@damage 1d6 + 3} slashing damage.": "{@atk mw} {@hit 5} do trafienia, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 3} obrażeń od cięcia.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra {@dice 1d6} slashing damage. The DC equals your spell save DC. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked {@condition prone}.": "Jeśli bestia poruszy się na odległość co najmniej 20 stóp w kierunku celu, a następnie trafi go atakiem maula w tej samej turze, cel otrzymuje dodatkowe {@dice 1d6} obrażeń od cięcia. DC jest równe DC obrony przed zaklęciem. Jeśli celem jest stworzenie, musi udać mu się rzut na Wytrzymałość przeciwko twojemu DC obrony przed zaklęciem lub zostanie powalony {@condition prone}.",
	"As a bonus action, you can command the beast to make its maul attack or to Hide.": "Jako dodatkową akcję możesz rozkazać bestii, by wykonała atak maczugą lub ukryła się.",
	"{@atk mw} {@hit 4} to hit, reach 5 ft., one target. {@h}{@damage 1d6 + 2} slashing damage.": "{@atk mw} {@hit 4} do trafienia, zasięg 5 stóp, jeden cel. {@h}{@damage 1d6 + 2} obrażeń od cięcia."
}