{
	"The Big Water Slurpent is a magical creature that has lived within the Big Water for centuries. It was created by a wizard to guard the tower that has long since sunk into the Big Water. Many goblins have seen the slurpent and have run away. Many goblins believe that it likes to eat goblins.": "Slurpent z Wielkiej Wody to magiczne stworzenie, które od wieków żyje w Wielkiej Wodzie. Został stworzony przez czarodzieja, aby strzec wieży, która już dawno zatonęła w Wielkiej Wodzie. Wiele goblinów widziało Slurpenta i uciekało. Wiele goblinów wierzy, że lubi on jeść gobliny.",
	"The Big Water Slurpent is dangerous if goblins go snooping around the Big Water. But there are ways to get around it if you do one of the following:": "Slurpent z Wielkiej Wody jest niebezpieczny, jeśli gobliny będą węszyć w pobliżu Wielkiej Wody. Są jednak sposoby, by go obejść, jeśli wykonasz jedną z poniższych czynności:",
	"Sing it a song (gotta really sing your goblin heart out!)": "Zaśpiewaj jej piosenkę (musisz naprawdę wyśpiewać swoje goblinowe serce!).",
	"Feed it some tasty goblin pie (it better be a good one!)": "Nakarm go smacznym ciastem goblinów (lepiej, żeby było dobre!).",
	"Hold up a mirror and show it its reflection (it is a lonely slurpent)": "Podnieś lustro i pokaż mu jego odbicie (jest to samotny slurpent)",
	"Birdsquirrel is a plucky, little critter who loves Muk with all its heart. Some say that Birdsquirrel was created by Doonwaggle the wizard, and that it is the only birdsquirrel in the Dankwood (and maybe the whole world) but who knows?": "Ptasznik jest małym, odważnym stworzeniem, które kocha Muk całym sercem. Niektórzy mówią, że Ptasznik został stworzony przez czarodzieja Doonwaggle'a i że jest to jedyna ptasia wiewiórka w Dankwood (a może i na całym świecie), ale kto wie?",
	"Boontu monkeys are skittish and furtive creatures that are greedy and are always on the lookout for food. Although they are greedy, they never eat the sacred golden nuts from the boontu tree in which they live.": "Małpy Boontu to płochliwe i skryte stworzenia, które są chciwe i zawsze szukają pożywienia. Chociaż są chciwe, nigdy nie jedzą świętych złotych orzechów z drzewa boontu, w którym żyją.",
	"Some say that they were once greedy thieves that were turned to monkeys by a powerful dryad who caught them stealing the nuts from her sacred tree.": "Niektórzy twierdzą, że były one kiedyś chciwymi złodziejami, które zostały zamienione w małpy przez potężną dryadę, która przyłapała je na kradzieży orzechów z jej świętego drzewa.",
	"The Crystal Cave merfolk have long, flowing fins and silvery scales. They have lovely, melodic voices that are enhanced by the vibrating crystals of the cave in which they dwell.": "Merfolki z Kryształowej Jaskini mają długie, opływowe płetwy i srebrzyste łuski. Mają piękne, melodyjne głosy, które są wzmacniane przez wibrujące kryształy jaskini, w której mieszkają.",
	"They love anything silver and are willing to trade pearls and bits of gold treasure that they have found on their hunts under the waters. They also have magical potions that can help a surface dweller breathe underwater.": "Uwielbiają wszystko co srebrne i chętnie wymieniają się perłami i kawałkami złotych skarbów, które znaleźli podczas swoich polowań pod wodą. Mają też magiczne eliksiry, które mogą pomóc mieszkańcowi powierzchni oddychać pod wodą.",
	"Dankwood hags are the worst kind of hags in the world. They are creepy and grumpy with long fingers that end in iron claws. They are known to eat small goblins and other warm-blooded creatures, but Dankwood hags are especially fond of sparkleberry tarts.": "Dankwood hags to najgorszy rodzaj hags na świecie. Są przerażające i zrzędliwe, mają długie palce zakończone żelaznymi pazurami. Znane są z tego, że zjadają małe gobliny i inne ciepłokrwiste stworzenia, ale szczególnie upodobały sobie tarty z jagodami.",
	"Since sparkleberries grow only where dryads have their sacred groves, Dankwood hags don't dare enter lest they anger the dryads and suffer their wrath. Dankwood hags are also very greedy and this can be used against them to lure them into a trap or trick them into eating something they shouldn't.": "Ponieważ iskrzaki rosną tylko tam, gdzie dryady mają swoje święte gaje, jelenie z Dankwood nie mają odwagi wejść, aby nie rozgniewać dryad i nie narazić się na ich gniew. Dankwood są również bardzo chciwe, co można wykorzystać przeciwko nim, aby zwabić je w pułapkę lub zmusić do zjedzenia czegoś, czego nie powinny.",
	"Dum Dum goblins are your average run-of-the-mill goblins that live in the Dankwood. They are led by their chief, Grobble, who loves to eat mushroom pie and send out his gang of goblin thieves to steal stuff. He loves to be flattered and thinks he's the toughest goblin in the Dankwood.": "Dum Dum gobliny są przeciętne run-of-the-mill gobliny, które żyją w Dankwood. Prowadzi je ich szef, Grobble, który uwielbia jeść ciasto grzybowe i wysyłać swój gang goblinów złodziei, aby kraść rzeczy. Uwielbia być schlebiany i uważa, że jest najtwardszym goblinem w Dankwood.",
	"Although there are no dwarves that live in the actual Dankwood, they will sometime pass through in travel or explore the forest for coveted materials and magical stones. They pride themselves in their skills and can create beautiful artifacts from the objects they find in nature.": "Choć w samym Dankwood nie mieszkają żadne krasnoludy, to jednak czasem przejeżdżają przez nie w podróży lub badają las w poszukiwaniu pożądanych materiałów i magicznych kamieni. Są dumne ze swoich umiejętności i potrafią stworzyć piękne artefakty z przedmiotów, które znajdą w naturze.",
	"The dwarves in the area are natrually cautious towards goblins. They will go out of their way to avoid contact and rarely stay for long periods in the Dankwood.": "Krasnoludy w okolicy są naturalnie ostrożne wobec goblinów. Unikają kontaktu z nimi i rzadko przebywają w Dankwood przez dłuższy czas.",
	" Great Kroom is a purple worm that comes to the Dankwood every twenty years to feed on all kinds of stuff that grows under the forest.": " Great Kroom to fioletowy robak, który przybywa do Dankwood co dwadzieścia lat, aby żywić się wszelkimi rzeczami, które rosną pod lasem.",
	"The Great Kroom is a terrifying and dangerous monster that could easily destroy Gob-Town but there are ways to stop it:": "Wielki Kroom to przerażający i niebezpieczny potwór, który może łatwo zniszczyć Gob-Town, ale są sposoby, aby go powstrzymać:",
	"You need to find a tickling stick. This magical stick can be used on a purple worm to tickle it into a docile state. Then it can be led away from the Dankwood.": "Musisz znaleźć pałeczkę do łaskotania. Ten magiczny kij może być użyty na fioletowym robaku, aby go połaskotać do potulnego stanu. Następnie można go wyprowadzić z Dankwood.",
	"You need to have it eat a rare mushroom called a Pun derpuff. This mushroom grows deep in the Dankwood and has a powerful chemical that can put a purple worm to sleep.": "Musisz kazać mu zjeść rzadkiego grzyba o nazwie Pun derpuff. Ten grzyb rośnie głęboko w Dankwood i ma potężną substancję chemiczną, która może uśpić fioletowego robaka.",
	"Otyughs are really stinky and ugly monsters that dine on offal, garbage, and dung. They are generally grumpy and aggressive. Most people don't like otyughs at all.": "Otyughs to naprawdę śmierdzące i brzydkie potwory, które żywią się podrobami, śmieciami i łajnem. Są zazwyczaj zrzędliwe i agresywne. Większość ludzi w ogóle nie lubi Otyughów.",
	"This otyugh can be dealt with in a few ways:": "Z tą otyłością można sobie poradzić na kilka sposobów:",
	"You can get it to dance by playing music and dancing. Who knew that otyughs liked to dance? It will follow you anywhere now.": "Można go skłonić do tańca puszczając muzykę i tańcząc. Kto wiedział, że otyughs lubi tańczyć? Teraz pójdzie za tobą wszędzie.",
	"If you feed an otyugh a magical pie made with the nectar of a fairy fob lily, mixed with spit nettles, and gobnobs, it will be your best friend. (But it will still be stinky.)": "Jeśli nakarmisz otyugha magicznym ciastem zrobionym z nektaru lilii bajkalskiej, zmieszanym z pokrzywami plujkami i babkami, będzie twoim najlepszym przyjacielem. (Ale nadal będzie śmierdzący).",
	"Otyughs are scared of vampires. If you dress up as one, you might be able to scare it away. You better do a good job of scaring it!": "Otyughs boją się wampirów. Jeśli się za nie przebierzesz, może uda ci się je odstraszyć. Lepiej zrób dobrą robotę, żeby go przestraszyć!",
	"The hill giant, Blorbo, is an ill-tempered brute who has a taste for goblin flesh. Goblins tell their children horror stories of Blorbo around the campfire at night to keep them from wandering too far into the Dankwood.": "Górski olbrzym, Blorbo, jest złośliwym brutalem, który ma ochotę na mięso goblinów. Gobliny opowiadają swoim dzieciom przy ognisku straszne historie o Blorbo, aby nie zapuszczały się zbyt daleko w Dankwood.",
	"Blorbo is not aware that there is a shiny stone deep and a lost dwarven king deep within his cave but he's not interested in those things. He wants to eat stuff.": "Blorbo nie jest świadomy, że w jego jaskini znajduje się głębia błyszczącego kamienia i zaginiony król krasnoludów, ale nie interesują go te rzeczy. On chce jeść rzeczy.",
	"Blorbo is too powerful to defeat in combat but he can be tricked with food. Poison from a pooka toad on a well-aimed arrow might do the trick, but you better be a good shot!": "Blorbo jest zbyt potężny, by pokonać go w walce, ale można go oszukać jedzeniem. Trucizna z ropuchy na dobrze wymierzonej strzale może załatwić sprawę, ale lepiej dobrze strzelić!",
	"Saleeth is a wise and beautiful couatl that is very kind to polite and well-mannered goblins. If she is approached by adventurers, she may have a noble quest for them to undertake if they are ready to help her defend the world against the forces of evil.": "Saleeth to mądra i piękna couatl, która jest bardzo życzliwa dla grzecznych i dobrze wychowanych goblinów. Jeśli zgłoszą się do niej poszukiwacze przygód, może mieć dla nich szlachetną misję, jeśli będą gotowi pomóc jej w obronie świata przed siłami zła."
}