{
	"These mercenaries stand for the Banner of Blades and the Iron Lions at Tyreus's fortress, but they might not be representative of those armies. These are rank-and-file warriors capable of demonstrating coordinated attacks and formations. They are neither the most capable lieutenants nor the rough-andtumble masses of these small armies.": "Najemnicy ci stoją za Sztandarem Ostrzy i Żelaznymi Lwami w twierdzy Tyreusa, ale mogą nie być reprezentantami tych armii. Są to szeregowi wojownicy, którzy potrafią zaprezentować skoordynowane ataki i formacje. Nie są to ani najzdolniejsi porucznicy, ani nie stanowią oni masy uderzeniowej tych małych armii.",
	"For the purposes of their Inspired Courage feature, the mercenaries of both companies consider each other allies while at the fortress—unless the adventurers do something to drive them apart.": "Dla celów cechy Wdechowa odwaga najemnicy obu kompanii uważają się za sojuszników podczas pobytu w twierdzy - chyba że poszukiwacze przygód zrobią coś, co ich rozdzieli.",
	"When he was young, living in the vast, internecine planar city of Ravnica, Tyreus's parents, Tyberio and Ayraea, forbade him from pursuing any study of magic or wizardry. They didn't want Tyreus embroiled in a life of danger and skullduggery—as was common in Ravnica. But Tyreus came to understand that at least part of his father's motive for forbidding magic was Tyberio's own rebellion against his adventurous parents. When he learned that his grandmother had once been a powerful mage, Tyreus wanted to follow in her footsteps.": "Kiedy Tyreus był młody i mieszkał w rozległym, wewnętrznie skłóconym planarnym mieście Ravnica, jego rodzice, Tyberio i Ayraea, zabronili mu jakichkolwiek studiów nad magią czy czarodziejstwem. Nie chcieli, aby Tyreus wplątał się w życie pełne niebezpieczeństw i przekrętów, co było powszechne w Ravnicy. Tyreus zrozumiał jednak, że przynajmniej część motywów, którymi kierował się ojciec, zabraniając magii, wynikała z buntu Tyberiusza przeciwko swoim żądnym przygód rodzicom. Kiedy dowiedział się, że jego babka była kiedyś potężnym magiem, Tyreus zapragnął pójść w jej ślady.",
	"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience.": "Tyreus zawsze chciał się wyróżniać, być podziwianym i potężnym. Magia była dla niego sposobem na osiągnięcie wielkości, której, jak czuł, Tyberio próbował mu odmówić. W tajemnicy Tyreus szukał sposobów na nauczenie się magii, ale ponieważ był zmuszony ukrywać swoje ambicje i naukę, znalazł wspólników w najgorszych miejscach. Źli magowie podsycali jego żądzę władzy i niszczyli jego sumienie.",
	"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility.": "Tyreus przez wiele miesięcy nie rozmawiał z rodzicami. Tyberio i Ayraea zmarli, zanim zdążył się zorientować, że są chorzy. Wściekły z powodu niemożności udzielenia im pomocy i ich milczącego uporu, Tyreus szukał mocy, która pomogłaby mu stworzyć miejsca, nad którymi mógłby zapanować. Najpierw studiował magię iluzji. Pomyślał, że mógłby stworzyć iluzje tak realne, że mógłby w nich żyć, oszukiwać innych i w ten sposób kontrolować swoje przeznaczenie. Potem znalazł inną możliwość.",
	"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago.": "W ukrytych przez Tyberio dziennikach, napisanych przez matkę Tyberio, czarodziejkę Sylvene, Tyreus znalazł opowieści o Kamieniu Stworzenia, artefakcie zdolnym do tworzenia miejsc i budowli na pozór tylko dzięki wyobraźni. Tyreus szukał wszystkiego, co mógł się dowiedzieć o Sylvene i Kamieniu, co doprowadziło go do innego świata - Faerunu - i odległego Jeziora Highstar, gdzie Kamień zaginął dawno temu.",
	"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants.": "Dla Tyreusa może być już za późno. Poświęcił się własnej wielkości i stracił z oczu to, po co w ogóle pragnął władzy. Nie chce pomagać nikomu poza sobą. Tych, którzy mu pomagają lub podzielają jego ambicje, postrzega jako zagrożenie dla własnej władzy. Nie chce aprobaty ani sojuszy; chce posłuszeństwa. Niezależnie od tego, czy zdaje sobie z tego sprawę, czy nie, nie dba o to, kogo skrzywdzi, aby osiągnąć to, czego chce.",
	"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\"": "\"Śmieję się, żeby dać sobie czas na zastanowienie, mimo że moje przeczucia są często lepsze niż skalkulowane wysiłki większości ludzi\".",
	"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\"": "\"Władza. Ludzie próbują mi ją odebrać, ograniczyć lub odmówić, ale ja na to nie pozwalam. Prawdziwa władza to decydowanie o losie innych ludzi\".",
	"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\"": "\"Znajdę czas dla innych ludzi, kiedy będę miał swoje własne królestwo. Wtedy będę wiedział, komu mogę zaufać: ludziom, którzy nie wchodzą mi w drogę\".",
	"\"I have a bad temper. Why can't people see I know what I'm doing?\"": "\"Mam zły humor. Dlaczego ludzie nie widzą, że wiem, co robię?\"."
}