{
	"Found in Danger at Dunwater, these strange reptiles have a head at either end of their serpentine bodies, each one equipped with venomous fangs. To move, an amphisbaena uses one head to grip the neck of its other head, forming a hoop that rolls over the ground.": "Te dziwne gady, znalezione w niebezpieczeństwie w Dunwater, mają głowy na obu końcach wężowatych ciał, a każda z nich wyposażona jest w jadowite kły. Aby się poruszać, amfisbaena używa jednej głowy do uchwycenia szyi drugiej głowy, tworząc obręcz, która toczy się po ziemi.",
	"Some bullywugs are born with the ability to weave magic into their songs. These rare specimens are raised in protected enclaves where they are taught to use their magic to both heal and harm. As demonstrated in Danger at Dunwater, they are among the most pompous of bullywugs.": "Niektóre bullywugs rodzą się z umiejętnością wplatania magii w swoje pieśni. Te rzadkie osobniki są wychowywane w chronionych enklawach, gdzie uczą się wykorzystywać swoją magię zarówno do leczenia, jak i szkodzenia. Jak pokazano w Niebezpieczeństwie w Dunwater, należą one do najbardziej nadętych bullywugs.",
	"The largest and most intelligent bullywugs invariably end up leading their kind. These sneering specimens dress in robes made from leather, rough cloth, and bits of marsh plants. As seen in Danger at Dunwater, a bullywug royal is often accompanied by and mounted astride a giant toad.": "Największe i najinteligentniejsze bullywugs zawsze stają na czele swojego gatunku. Te szydercze osobniki ubierają się w szaty wykonane ze skóry, szorstkiego materiału i kawałków roślin bagiennych. Jak widać w Niebezpieczeństwie w Dunwater, królewskiemu bullywugowi często towarzyszy i dosiada olbrzymiej ropuchy.",
	"Dressed in tattered robes, its fists wrapped in long rib bons of rotting cloth, the drowned ascetic moves with alarming speed for an undead creature. This martial artist, rising from the ocean in Tammeraut's Fate, retains its fighting reflexes despite its rotting flesh.": "Ubrany w potargane szaty, z pięściami owiniętymi długimi żebrami z gnijącego materiału, utopiony asceta porusza się z zadziwiającą szybkością jak na nieumarłe stworzenie. Ten artysta walki, wynurzający się z oceanu w Losie Tammerauta, zachowuje swój refleks bojowy mimo gnijącego ciała.",
	"This disease targets humanoids. While afflicted with bluerot, a victim grows grotesque blue boils on their face and back. This disease is carried by undead (including the drowned ones in Tammeraut's Fate), and victims most often acquire it through wounds caused by infected creatures. The disease's boils manifest in {@dice 1d4} hours, causing the victim's Constitution and Charisma scores to decrease by {@dice 1d4} each, to a minimum of 3. This is quickly followed by a fever and tingling in the extremities. An infected creature is vulnerable to radiant damage and gains the ability to breathe underwater.": "Choroba ta atakuje humanoidów. W czasie, gdy ofiara jest dotknięta bluerotem, na jej twarzy i plecach pojawiają się groteskowe niebieskie czyraki. Choroba ta jest przenoszona przez nieumarłych (w tym utopców w Losie Tammerauta), a ofiary najczęściej zarażają się nią przez rany zadane przez zainfekowane stworzenia. Czyraki choroby ujawniają się w ciągu {@dice 1d4} godzin, powodując spadek punktów Konstytucji i Charyzmy ofiary o {@dice 1d4} każdy, do minimum 3. Szybko pojawia się gorączka i mrowienie w kończynach. Zarażona istota jest podatna na obrażenia od promieniowania i zyskuje zdolność oddychania pod wodą.",
	"At the end of each long rest, an infected creature makes a DC 12 Constitution saving throw. On a success, the victim regains 1 point of Constitution and 1 point of Charisma lost to the disease. If the infected creature regains all the points lost to the disease, it is cured. Other effects that raise the victim's ability scores do not cure the disease. On a failed saving throw, the victim takes 18 ({@damage 4d8}) necrotic damage as the boils burst and spread. A creature reduced to 0 hit points by this damage cannot regain hit points until the disease is cured, though it can be stabilized as normal.": "Na koniec każdego długiego odpoczynku zarażona istota wykonuje rzut ratunkowy na Konstytucję z DC 12. Jeśli się powiedzie, ofiara odzyskuje 1 punkt Konstytucji i 1 punkt Charyzmy utracone w wyniku choroby. Jeśli zarażona istota odzyska wszystkie punkty utracone w wyniku choroby, zostaje wyleczona. Inne efekty, które podnoszą wyniki umiejętności ofiary, nie leczą choroby. W przypadku nieudanego rzutu ratunkowego, ofiara otrzymuje 18 ({@damage 4d8}) obrażeń nekrotycznych, gdy czyraki pękają i rozprzestrzeniają się. Stworzenie, które w wyniku tych obrażeń straciło 0 punktów życia, nie może odzyskać punktów życia, dopóki choroba nie zostanie wyleczona, ale można je normalnie ustabilizować.",
	"The drowned assassin stalks and kills in a grim pantomime of its former occupation. Sneaking from shadow to shadow, and appearing in the undead assault of Tammeraut's Fate, it aims its barnacle-encrusted hand crossbow with deadly precision. Hidden behind a simple driftwood mask, this creature's face causes terror in mortal hearts when exposed.": "Utopiony zabójca prześladuje i zabija, odgrywając ponurą pantomimę swojego dawnego zajęcia. Przemykając od cienia do cienia i pojawiając się podczas ataku nieumarłych w Losie Tammerauta, z zabójczą precyzją celuje z ręcznej kuszy inkrustowanej pąklami. Twarz tej istoty, ukryta za prostą maską z drewna dryfującego, budzi grozę w sercach śmiertelników, gdy zostanie odsłonięta.",
	"Assaulting the hermitage in Tammeraut's Fate, this barnacle-encrusted undead warrior fights with surprising cunning. Starfish cling to its wispy beard, and its evil rage is visible in its bloated gray eyes.": "Atakując pustelnię w Tammeraut's Fate, ten pokryty pąklami nieumarły wojownik walczy z zaskakującą przebiegłością. Rozgwiazdy czepiają się jego wąsatej brody, a w szarych, przekrwionych oczach widać jego zły gniew.",
	"This waterlogged undead, bound to the Pit of Hatred in Tammeraut's Fate, hovers menacingly over the bones of its victims. Its torso, arms, and head retain their former shapes, but its legs have split into shadowy tentacles. The drowned master is tethered to a source of powerful magic that prevents it from traveling far. It commands other drowned ones, compelling them to serve as agents in its dark plots.": "Ten zalany wodą nieumarły, związany z Pit of Hatred w Tammeraut's Fate, unosi się groźnie nad kośćmi swoich ofiar. Jego tułów, ramiona i głowa zachowały dawny kształt, ale nogi rozszczepiły się w cieniste macki. Utopiony władca jest przywiązany do źródła potężnej magii, która uniemożliwia mu dalekie podróże. Rozkazuje innym Utopcom, zmuszając ich, by służyli jako agenci w jego mrocznych planach.",
	"Comfortable on land or in water, these brilliantly colored snakes are renowned for their potent and hallucinogenic venom. They are most often found in coastal caves. In the abandoned chambers of the hermitage in Tammeraut's Fate, these giant serpents feed on any creature that crosses their path.": "Te wspaniale ubarwione węże, dobrze czujące się zarówno na lądzie, jak i w wodzie, słyną z silnego i halucynogennego jadu. Najczęściej można je spotkać w przybrzeżnych jaskiniach. W opuszczonych komnatach pustelni w Tammeraut's Fate te olbrzymie węże żywią się każdym stworzeniem, które napotkają na swojej drodze.",
	"Snaking predators lurking in the dark waters of the ocean, these kelp-colored beasts serve as guards and mounts for the locathah (including those found in Danger at Dunwater).": "Te wężowate drapieżniki, czające się w ciemnych wodach oceanu, służą jako strażnicy i wierzchowce dla locathah (w tym tych znalezionych w Niebezpieczeństwie w Dunwater).",
	"Happy to watch its flock squabble over carrion in Tammeraut's Fate, this gray-feathered matron of the harpies is surrounded by a cloud of magical spirits resembling skeletal seabirds.": "W Losie Tammerauta, ta szarobura matrona harpii jest otoczona przez chmurę magicznych duchów przypominających szkieletowe ptaki morskie.",
	"Hidden in a deep, dark underwater pit near the Styes, this creature bears the mark of the dark god Tharizdun's madness. Becoming more independent every day, it dreams of freeing itself from its aboleth tenders and wreaking its own foul will upon the seas.": "Ukryta w głębokim, ciemnym, podwodnym dole w pobliżu Styes, istota ta nosi znamię szaleństwa mrocznego boga Tharizduna. Z dnia na dzień staje się coraz bardziej niezależne i marzy o tym, by uwolnić się od abordażowych posłańców i zapanować nad morzami.",
	"The koalinth, found in Danger at Dunwater, are martial and aggressive aquatic hobgoblins, with brightly colored faces and functional gills. They are known for their ferocity, and for their hatred of elves.": "Koalinthy, występujące w Niebezpieczeństwie w Dunwater, to wojownicze i agresywne wodne hobgobliny o jaskrawo ubarwionych twarzach i funkcjonalnych skrzelach. Znane są ze swojej dzikości i nienawiści do elfów.",
	"These fierce koalinths lead special missions for their people, such as the diplomatic envoy encountered in Danger at Dunwater. A koalinth sergeant focuses its ire on the most significant threats on the battlefield, then eliminates those threats one by one.": "Te zaciekłe koalinty prowadzą specjalne misje dla swoich ludzi, takie jak wysłannik dyplomatyczny napotkany w Niebezpieczeństwie w Dunwater. Sierżant koalinth skupia swój gniew na najważniejszych zagrożeniach na polu bitwy, a następnie eliminuje je jedno po drugim.",
	"A prisoner of the sahuagin in The Final Enemy, Kysh is a defender of the deep sea realms who is ready to join the party in their struggle. Tritons are folk of the Elemental Plane of Water who journeyed to the Material Plane to watch over the dark places of the ocean depths. They stand guard over portals, deep sea chasms, and other places where foul monsters might emerge. When such threats appear, the tritons take up arms to drive them from the world.": "Więzień sahuaginów w Ostatecznym wrogu, Kysh jest obrońcą morskich głębin, który jest gotów dołączyć do drużyny w jej walce. Trytony to ludy z Płaszczyzny Żywiołów Wody, które przeniosły się na Płaszczyznę Materialną, aby strzec mrocznych miejsc w głębinach oceanu. Strzegą portali, głębokich morskich przepaści i innych miejsc, w których mogą pojawić się potwory. Gdy pojawiają się takie zagrożenia, trytony chwytają za broń, by wypędzić je ze świata.",
	"This squat, solid-looking statue, currently guarding the evil cult's treasure in Isle of the Abbey, is made from pure iron. Its hands are shaped into deadly weapons.": "Ten przysadzisty, solidny posąg, który obecnie strzeże skarbu złego kultu w Opactwie, jest wykonany z czystego żelaza. Jego ręce są uformowane w śmiercionośną broń.",
	"These lizardfolk, found wandering the halls in Danger at Dunwater, are just as fierce as their armed kin, and can equip themselves with weapons and shields if such are available.": "Te jaszczuroludzie, które można znaleźć błąkające się po korytarzach w Niebezpieczeństwie w Dunwater, są równie groźne jak ich zbrojni krewni i mogą wyposażyć się w broń i tarcze, jeśli są dostępne.",
	"Filled with the primal magic of Semuanya, the lizardfolk render undergoes terrifying changes during a dayslong ritual performed by a shaman. As seen in Danger at Dunwater, the render's claws grow long and hard as steel, its frame enlarges, and its temperament becomes even more ferocious.": "Przepełniony pierwotną magią Semuanya, stworek jaszczuroludzi ulega przerażającym zmianom podczas całodniowego rytuału odprawianego przez szamana. Jak widać w Niebezpieczeństwie w Dunwater, pazury renderera stają się długie i twarde jak stal, jego szkielet się powiększa, a temperament staje się jeszcze bardziej dziki.",
	"Serving as the elite warriors and officers of a lizardfolk clan, these robust creatures wear thick armor made from crocodile scales and metal. Trained in martial weapons and advanced combat tactics, they are found protecting lizardfolk lairs such as the one in Danger at Dunwater.": "Służąc jako elitarni wojownicy i oficerowie klanu Jaszczuroludzi, te wytrzymałe stworzenia noszą grube zbroje wykonane z krokodylich łusek i metalu. Wyszkolone w walce bronią i zaawansowanej taktyce, chronią legowiska jaszczuroludzi, takie jak to w Niebezpieczeństwie w Dunwater.",
	"The lizardfolk subchief (seen in Danger at Dunwater) is a devout priest of Semuanya, pursuing the worship of its god in a manner similar to a cleric. It wields a dagger crafted of a massive crocodile tooth blessed by Semuanya, representing the subchief's prowess in both battle and piety.": "Podczłowiek Jaszczuroludzi (widziany w Niebezpieczeństwie w Dunwater) jest pobożnym kapłanem Semuanyi, oddającym cześć swojemu bogu w sposób podobny do kleryka. Włada sztyletem wykonanym z masywnego zęba krokodyla pobłogosławionego przez Semuanyę, który symbolizuje jego sprawność w walce i pobożność.",
	"These resilient and proud fish-folk (found in Danger at Dunwater) have endured war, slavery, and mistreatment at the hands of other aquatic creatures. They dwell in submerged tribal communities along seacoasts, and hunt both above and below the water.": "Ci odporni i dumni rybo-ludzie (występujący w Niebezpieczeństwie w Dunwater) przetrwali wojny, niewolnictwo i maltretowanie przez inne stworzenia wodne. Żyją w zanurzonych społecznościach plemiennych wzdłuż wybrzeży morskich i polują zarówno nad, jak i pod wodą.",
	"The far-ranging locathah hunter is trained in tracking and stalking prey on land and in water. They often serve as leaders to small bands of locathah or emissaries for their people (such as the hunter found in Danger at Dunwater). Their colorful, {@condition poisoned}, and fast-loading crossbows rarely miss a target.": "Dalekosiężni łowcy locathah są wyszkoleni w tropieniu i ściganiu ofiar na lądzie i w wodzie. Często służą jako przywódcy małych grup locathah lub wysłannicy swoich ludzi (jak łowca znaleziony w Niebezpieczeństwie w Dunwater). Ich kolorowe, {@condition poisoned} i szybko ładujące się kusze rzadko chybiają celu.",
	"Summoned from the shadowy depths of the ocean through ritual and tidal magic, the Maw of Sekolah appears in The Final Enemy as the avatar of the hungry sahuagin god. This huge, two-headed shark is fed a steady diet of sentient creatures, captured by the sahuagin and offered up as tribute. Sahuagin priestesses adorn the fins of the maw of Sekolah with gemmed bands and polished skulls.": "Przywołana z mrocznych głębin oceanu za pomocą rytuału i magii pływów, Jama Sekolah pojawia się w Ostatecznym wrogu jako awatar głodnego boga sahuaginów. Ten ogromny, dwugłowy rekin żywi się stałą dietą czujących stworzeń, schwytanych przez sahuaginów i ofiarowanych jako hołd. Kapłanki Sahuaginów ozdabiają płetwy paszczy Sekolah opaskami z klejnotów i wypolerowanymi czaszkami.",
	"Veterans of scouring the wrecks and ruins found in the deepest waters, these skilled warriors help defend their kin with rapier-like weapons of living coral. The salvagers escort other merfolk on scavenging missions, using their keen senses to detect danger. They are found allying with the lizardfolk in Danger at Dunwater.": "Weterani przeszukiwania wraków i ruin z najgłębszych wód, ci wykwalifikowani wojownicy pomagają bronić swoich krewnych za pomocą rapierów z żywego koralowca. Ratownicy towarzyszą innym merfolkom w misjach poszukiwawczych, wykorzystując swoje wyostrzone zmysły do wykrywania niebezpieczeństw. Można ich znaleźć sprzymierzonych z jaszczuroludźmi w Niebezpieczeństwie w Dunwater.",
	"Given life through powerful magic, a large, crudely carved crystal minotaur guards the tunnels in Isle of the Abbey.": "Wielki, surowo wyrzeźbiony kryształowy minotaur, ożywiony dzięki potężnej magii, strzeże tuneli na Wyspie Opactwa.",
	"The terror of the coast and the recent scourge of Firewatch Island in Tammeraut's Fate, this large peryton preys on ships and coastal communities alike. It has built numerous nests to mark its territory.": "Ten wielki peryton, postrach wybrzeża i niedawna plaga wyspy Firewatch w grze Tammeraut's Fate, żeruje zarówno na statkach, jak i przybrzeżnych społecznościach. Zbudował liczne gniazda, aby zaznaczyć swoje terytorium.",
	"One of the four councillors who rule the Styes, Mr. Dory hides his cursed nature in plain sight. His rare, liquid-sensitive \"skin condition\" is actually a form of the same aboleth affliction that creates skum, though Dory's condition is not as severe, and he has managed to retain his free will.": "Pan Dory, jeden z czterech radnych rządzących Styesem, ukrywa swoją przeklętą naturę na widoku. Jego rzadka, wrażliwa na ciecze \"choroba skóry\" jest w rzeczywistości formą tej samej przypadłości abolethów, która tworzy skumy, choć stan Dory'ego nie jest tak poważny, a on sam zdołał zachować wolną wolę.",
	"Before being captured, this sea elf had been tasked with investigating the Sea Ghost's movements in The Sinister Secret of Saltmarsh. Oceanus is a smart and resourceful elf who is more than willing to join adventurers who have brave hearts and good intentions.": "Zanim został schwytany, ten morski elf miał za zadanie zbadać ruchy Morskiego Ducha w Złowieszczym Sekrecie Saltmarsh. Oceanus to sprytny i zaradny elf, który bardzo chętnie przyłączy się do poszukiwaczy przygód o odważnych sercach i dobrych intencjach.",
	"The bosun (or boatswain) is tasked with organizing the cargo and crew aboard a ship. Bosuns are capable fighters whose experience with hauling cargo and delivering beatings make them tough opponents. Foul Frithoff in The Sinister Secret of Saltmarsh is the bosun who protects the cargo aboard the smugglers' ship. Ever since a bad accident, he has worn a hook at the end of one arm in place of a hand.": "Bosman (lub bosmanka) ma za zadanie organizować ładunek i załogę na statku. Bosmani to sprawni wojownicy, których doświadczenie w przewożeniu ładunku i zadawaniu obrażeń czyni z nich twardych przeciwników. Foul Frithoff w The Sinister Secret of Saltmarsh jest bosmanem, który chroni ładunek na statku przemytników. Od czasu nieszczęśliwego wypadku nosi na końcu jednej ręki hak, który zastępuje mu dłoń.",
	"Pirate captains spend their lives at sea, earning and keeping command through blood and daring. A captain's impressive sword work and biting words inspire both confidence and fear in a ship's crew. Sigurd \"Snake Eyes\" is the pirate captain who leads a gang of smugglers in The Sinister Secret of Saltmarsh.": "Kapitanowie piratów spędzają całe życie na morzu, zdobywając i utrzymując dowództwo dzięki krwi i odwadze. Imponująca szermierka i kąśliwe słowa kapitana wzbudzają w załodze statku zarówno zaufanie, jak i strach. Sigurd \"Wężowe oczy\" jest kapitanem piratów, który przewodzi gangowi przemytników w książce Złowieszczy sekret Saltmarsh.",
	"These salt-encrusted practitioners of magic are at once learned and superstitious. The crews of pirate ships generally give their deck wizards a wide berth, as they magically step from place to place and unleash their briny magic against attackers. The ship Sea Ghost in The Sinister Secret of Saltmarsh is home to a pirate deck wizard named Punketah.": "Ci zarośnięci solą praktycy magii są jednocześnie uczeni i przesądni. Załogi pirackich statków zazwyczaj traktują swoich czarodziejów pokładowych z daleka, ponieważ magicznie przemieszczają się oni z miejsca na miejsce i uwalniają swoją solną magię przeciwko napastnikom. Na statku Sea Ghost w The Sinister Secret of Saltmarsh mieszka piracki czarodziej pokładowy o imieniu Punketah.",
	"These no-nonsense sailors are the trusted allies of a pirate ship's captain. Ex-soldiers and trained mercenaries often find employment as mates aboard pirate ships. In The Sinister Secret of Saltmarsh, Bloody Bjorn serves as the first mate aboard Sea Ghost.": "Ci bezwzględni marynarze są zaufanymi sprzymierzeńcami kapitana pirackiego statku. Byli żołnierze i wyszkoleni najemnicy często znajdują zatrudnienie jako oficerowie na pokładach pirackich statków. W Złowieszczym sekrecie Saltmarsh Krwawy Bjorn służy jako pierwszy oficer na pokładzie Sea Ghost.",
	"Priests of the Rip Tide cult gather in secret cabals to perform dark rituals that glorify Olhydra, the elemental Princess of Evil Water, as the embodiment of water's destructiveness. They believe that using water to kill their enemies, such as through ritual drowning, earns them Olhydra's favor.": "Kapłani kultu Rip Tide zbierają się w tajne kabały, aby odprawiać mroczne rytuały, które gloryfikują Olhydrę, żywiołową Księżniczkę Złej Wody, jako ucieleśnienie niszczycielskiego działania wody. Wierzą, że używanie wody do zabijania wrogów, na przykład poprzez rytualne utopienie, zapewnia im przychylność Olhydry.",
	"A cunning veteran of countless campaigns, the sahuagin blademaster decorates its armor with the bones of its defeated foes. As demonstrated in The Final Enemy, sahuagin blademasters often serve as officers in the sa huagin army.": "Przebiegły weteran niezliczonych kampanii, sahuagin blademaster ozdabia swoją zbroję kośćmi pokonanych wrogów. Jak pokazano w Ostatecznym wrogu, blademasterzy sahuaginów często służą jako oficerowie w armii sa huaginów.",
	"Those sahuagin warriors who prove themselves through heroic acts are given both title and status. Sahuagin champions often serve as lieutenants in the sahuagin army, as they do in The Final Enemy.": "Wojownicy sahuaginów, którzy wykażą się bohaterskimi czynami, otrzymują tytuł i status. Mistrzowie sahuaginów często służą jako porucznicy w armii sahuaginów, jak to ma miejsce w Ostatecznym wrogu.",
	"Employed as frontline brutes in The Final Enemy, coral smashers are drawn from the ranks of the strongest sahuagin warriors. Their physical strength overcomes the resistance of the water as they swing their hammers at structures and foes with equal zeal.": "Rozbijacze Koralowców, zatrudnieni jako żołnierze pierwszej linii w Ostatecznym Wrogu, wywodzą się z szeregów najsilniejszych sahuaginów. Ich siła fizyczna pokonuje opór wody, a młoty uderzają z równym zapałem w budowle i wrogów.",
	"These mighty sahuagin, found in The Final Enemy, are transformed by the divine magic of Sekolah to enable them to better explore the darkest depths of the ocean. Out of the water, they cling to shadows and serve as hunters and assassins. A long, scaly lure that can be illuminated extends from a deep diver's forehead.": "Ci potężni sahuaginowie, których można znaleźć w Ostatecznym wrogu, zostali przemienieni przez boską magię Sekolah, aby mogli lepiej eksplorować najciemniejsze głębiny oceanu. Poza wodą czepiają się cieni i służą jako łowcy i zabójcy. Z czoła nurka wysuwa się długa, łuskowata przynęta, którą można podświetlić.",
	"Roiling through the waters in The Final Enemy, these swarms of sahuagin hatchlings are dangerous to any creatures they encounter. Other sahuagin avoid the swarms, while the individual members devour one another until only the strongest hatchlings are left alive to grow to maturity.": "Roje wylęgających się sahuaginów, które grasują w wodach Ostatecznego Wroga, są niebezpieczne dla wszystkich napotkanych stworzeń. Inne sahuaginy unikają rojów, podczas gdy poszczególne osobniki pożerają się nawzajem, aż do momentu, gdy przy życiu pozostaną tylko najsilniejsze młode, które osiągną dojrzałość.",
	"A sahuagin high priestess is the most devout and ferocious of all Sekolah's worshipers. Armed with a staff studded with jagged shark's teeth, she can be seen leading dark rituals in The Final Enemy.": "Arcykapłanka sahuaginów jest najbardziej pobożną i okrutną z czcicieli Sekolah. Uzbrojona w laskę nabijaną zębami rekina, może być widziana podczas mrocznych rytuałów w Ostatecznym wrogu.",
	"These hunched and twisted sahuagin sacrifice their bodies to the mutating magic of Sekolah. Wave shapers add elemental magic to sahuagin armed forces (as seen in The Final Enemy) and delight in creating destructive whirlpools.": "Ci zgarbieni i pokręceni sahuaginowie poświęcają swoje ciała mutującej magii Sekolah. Kształtujący Fale dodają magię żywiołów do sił zbrojnych sahuaginów (co widać w Ostatecznym Wrogu) i czerpią przyjemność z tworzenia niszczycielskich wirów.",
	"In The Sinister Secret of Saltmarsh, Sanbalet is the leader of the land-based half of a smuggling ring. He is a cunning narcissist with an interest in illusion and mind control. He defends the contraband stored in the caves under the haunted house.": "W Złowieszczym sekrecie Saltmarsh Sanbalet jest przywódcą lądowej części grupy przemytniczej. Jest przebiegłym narcyzem, który interesuje się iluzją i kontrolą umysłu. Broni kontrabandy przechowywanej w jaskiniach pod nawiedzonym domem.",
	"These impressive creatures, swimming through the sahuagin stronghold in The Final Enemy, are chosen by priestesses of Sekolah to serve as protectors and messengers. The sharks are blessed in a ritual during which plates of shell and coral are permanently affixed to their bodies.": "Te imponujące stworzenia, przepływające przez twierdzę sahuaginów w Ostatecznym wrogu, są wybierane przez kapłanki Sekolah, by służyły jako obrońcy i posłańcy. Rekiny są błogosławione podczas rytuału, w trakcie którego do ich ciał na stałe przytwierdzane są płytki z muszli i koralowca.",
	"This undead retains enough of its former self to continue its alchemical work, often on behalf of necromancers or other sinister patrons. It toils in a dark laboratory (such as the one found in The Sinister Secret of Saltmarsh), often falling dormant for long periods of time.": "Ten nieumarły zachował w sobie wystarczająco dużo z dawnej postaci, by kontynuować pracę alchemiczną, często na zlecenie nekromantów lub innych złowrogich zleceniodawców. Pracuje w mrocznym laboratorium (takim jak to, które można znaleźć w Złowieszczym sekrecie Saltmarsh), często zapadając w stan uśpienia na długie okresy czasu.",
	"As seen lumbering across the beaches in Isle of the Abbey, a skeletal juggernaut is an oversized, bipedal assembly of bones that loses a portion of its mass with each step. These skeletal guardians hold together for only a short time before disassembling into a gang of individual undead.": "Szkieletowy juggernaut, widoczny na plażach w Isle of the Abbey, to przerośnięty, dwunożny zespół kości, który z każdym krokiem traci część swojej masy. Ci szkieletowi strażnicy trzymają się razem tylko przez krótki czas, po czym rozpadają się na bandę pojedynczych nieumarłych.",
	"This swarm of bones found rising out of the sand in Isle of the Abbey is made from the remains of several animated skeletons. A skeletal swarm alternates its appearance between partially formed humanoid shapes and a chaotic, swirling mass.": "Ten rój kości wyłaniający się z piasku na Wyspie Opactwa powstał ze szczątków kilku ożywionych szkieletów. Rój szkieletów na przemian przybiera wygląd częściowo uformowanych humanoidalnych kształtów i chaotycznej, wirującej masy.",
	"Several poor souls around the Styes have succumbed to an aboleth's magic through its disease-bearing touch. Transformed into creatures called skum, they barely resemble their past forms, their skin turning slimy and translucent while their limbs warp to resemble those of deep-sea oddities. The change makes them dependent on water, which they must immerse themselves in regularly lest they experience painful-and potentially lethal-skin eruptions. Skum are bound to their aboleth master not just by their cursed state, but by a psychic bond that compels them to serve its every sinister whim.": "Kilka biednych dusz z okolic Styes uległo magii aboletha pod wpływem jego chorobotwórczego dotyku. Przemienieni w istoty zwane skumami, ledwie przypominają swoje dawne postacie - ich skóra staje się oślizgła i półprzezroczysta, a kończyny wypaczają się, przypominając te należące do głębinowych dziwadeł. Zmiana ta uzależnia ich od wody, w której muszą się regularnie zanurzać, aby nie doświadczyć bolesnych - i potencjalnie śmiertelnych - wybuchów skóry. Skumowie są związani ze swoim abolutnym panem nie tylko przez swój przeklęty stan, ale także przez psychiczną więź, która zmusza ich do spełniania każdej jego złowrogiej zachcianki.",
	"Thousand Teeth is an ancient crocodilian nightmare that has served as the apex predator in the swamps near Saltmarsh for as long as anyone can remember. This monster recently fought a number of lizardfolk and lost one of its teeth. Angered and hungry, it sulks in its lair, lost in primal dreams of rending and tearing. It is found in the deep marshes in Danger at Dunwater.": "Tysiąc Zębów to pradawny koszmarny krokodyl, który służył jako główny drapieżnik na bagnach w pobliżu Saltmarsh, odkąd tylko ktoś pamięta. Ostatnio potwór ten walczył z kilkoma jaszczuroludźmi i stracił jeden z zębów. Rozgniewany i głodny siedzi w swoim legowisku, pogrążony w pierwotnych marzeniach o rozdzieraniu i rozrywaniu. Można go znaleźć na głębokich bagnach w Niebezpieczeństwie w Dunwater.",
	"A large, exquisitely carved jade statue of a vampire guards the tunnels in Isle of the Abbey, having been brought to life by dark magic. Its stone fangs draw blood that it then uses to work a curse on its victims.": "Tuneli w Isle of the Abbey strzeże duży, kunsztownie wyrzeźbiony posąg wampira, który został ożywiony za pomocą czarnej magii. Jego kamienne kły pobierają krew, którą następnie wykorzystuje do rzucania klątw na swoje ofiary."
}