{
	"Each abishai was once a mortal who somehow won Tiamat's favor before death and, as a reward, found its soul transformed into a draconic devil to serve at her pleasure in the Nine Hells. Each type of abishai is associated with one of Tiamat's five dragon heads: black, blue, green, red, and white.": "Każdy abiszaj był kiedyś śmiertelnikiem, który przed śmiercią w jakiś sposób zaskarbił sobie przychylność Tiamat, a w nagrodę jego dusza została przemieniona w smoczego diabła, który służył jej na rozkaz w Dziewięciu Piekłach. Każdy rodzaj abiszaja jest związany z jedną z pięciu smoczych głów Tiamat: czarną, niebieską, zieloną, czerwoną i białą.",
	"Tiamat deploys abishais as her agents, sending them forth to represent her interests in the Hells and across the multiverse. Some have simple tasks, such as delivering a message to cultists. Others have greater responsibilities, such as leading large groups, assassinating targets, and serving in armies. In all cases, abishais are fanatically loyal to Tiamat, ready to lay down their lives if needed.": "Tiamat wykorzystuje abiszeki jako swoich agentów, wysyłając je, by reprezentowały jej interesy w Piekłach i w całym multiwersum. Niektórzy mają proste zadania, takie jak dostarczenie wiadomości do kultystów. Inni mają większe obowiązki, takie jak przewodzenie dużym grupom, zabójstwa i służba w armii. We wszystkich przypadkach abiszeki są fanatycznie lojalne wobec Tiamat, gotowe oddać życie, jeśli zajdzie taka potrzeba.",
	"Abishais stand outside the normal hierarchy of the Nine Hells, having their own chain of command and ultimately answering to Tiamat (and Asmodeus, when he chooses to use them). Other archdevils can command abishais to work for them, but most archdevils do so rarely, since it is never clear whether an abishai follows Tiamat's orders or Asmodeus's. There is inherent risk in countermanding an order given by Tiamat, but interfering with Asmodeus's plans invites certain destruction.": "Abiszeje znajdują się poza normalną hierarchią Dziewięciu Piekieł, mają własny łańcuch dowodzenia i ostatecznie odpowiadają przed Tiamat (oraz Asmodeuszem, jeśli ten zdecyduje się ich użyć). Inni arcydiabłowie mogą rozkazać abiszeki, by dla nich pracowały, ale większość arcydiabłów robi to rzadko, ponieważ nigdy nie jest jasne, czy abiszeka wykonuje rozkazy Tiamat czy Asmodeusa. Sprzeciwianie się rozkazom Tiamat wiąże się z pewnym ryzykiem, ale ingerencja w plany Asmodeusa oznacza pewną zagładę."
}