{
	"An asteroid spider is a menace native to Wildspace and the Astral Sea. A full-grown specimen has a body 30 feet in diameter and legs that are at least 30 feet long. When it wraps its legs tightly around its body and closes its eyes, the asteroid spider resembles nothing so much as a giant, lifeless rock in space—hence its name.": "Pająk asteroidalny to groźny stwór występujący w Dzikiej Przestrzeni i na Morzu Astralnym. W pełni wyrośnięty osobnik ma ciało o średnicy 30 stóp i odnóża o długości co najmniej 30 stóp. Gdy owinie nogi ciasno wokół ciała i zamknie oczy, pająk asteroidalny przypomina gigantyczną, pozbawioną życia skałę w kosmosie - stąd jego nazwa.",
	"An asteroid spider has its own gravity plane and air envelope, as well as multiple spinnerets with which it can create web strands. Its living brain functions like a{@i spelljamming helm}, allowing the spider to travel through Wildspace without a ship. It often haunts asteroid belts, lurking among normal asteroids until a spelljamming ship comes close enough to be detected. The spider then snares the ship before using web strands to catch crew members and reel them toward its snapping jaws.": "Pająk asteroidalny ma własną płaszczyznę grawitacyjną i otoczkę powietrzną, a także wiele spinneretów, za pomocą których może tworzyć pajęcze sieci. Jego żywy mózg funkcjonuje jak{@i spelljamming helm}, dzięki czemu pająk może przemierzać dziką przestrzeń bez statku. Często nawiedza pasy asteroid, czając się wśród zwykłych asteroid do czasu, aż statek zaklinający zbliży się na tyle, że zostanie wykryty. Wtedy pająk łapie statek w sidła, a następnie za pomocą sieci łapie członków załogi i zwija ich w kierunku kłapiących szczęk.",
	"Clockwork horrors are ruthless insectile automatons—eldritch machines encased in adamantine or some other precious metal. They roam Wildspace in commandeered spelljamming ships, gathering the precious metals and crystals they need to build more of their kind. Clockwork horrors have no goal beyond replication and will stop at nothing to create new clockwork horrors. The time it takes for a clockwork horror to build another of its kind, assuming it has the requisite materials, is approximately ten days.": "Zegarowe horrory to bezwzględne insektoidalne automaty-elity zamknięte w adamantynie lub innym szlachetnym metalu. Przemierzają Dziką Przestrzeń na przejętych statkach zaklęć, zbierając cenne metale i kryształy, których potrzebują do budowy kolejnych egzemplarzy. Zegarowe horrory nie mają żadnego celu poza replikacją i nie cofną się przed niczym, by stworzyć nowe zegarowe horrory. Czas potrzebny na zbudowanie kolejnego horroru, zakładając, że posiada on niezbędne materiały, wynosi około dziesięciu dni.",
	"The body of a clockwork horror is about two feet in diameter, but the legs give it an overall diameter of four feet. Embedded in the front of its head is a crystal that enables the clockwork horror to see.": "Ciało zegarowego horroru ma około dwóch stóp średnicy, ale nogi sprawiają, że jego całkowita średnica wynosi cztery stopy. W przedniej części głowy znajduje się kryształ, dzięki któremu zegarowy horror może widzieć.",
	"Clockwork horrors communicate with each other by means of clicks, whirs, and similar mechanical sounds that imitate the Thri-kreen language perfectly, leading some to speculate the first clockwork horror was the brainchild of a thri-kreen artificer. A horror can also emit light from its crystal eye, issuing dot-and-dash messages to other creatures that can see the light. Creatures besides clockwork horrors can learn this blinking light code, which is called Ziklight.": "Zegarowe horrory komunikują się ze sobą za pomocą kliknięć, warknięć i podobnych mechanicznych dźwięków, które doskonale imitują język Thri-kreenów, co doprowadziło niektórych do przypuszczeń, że pierwszy zegarowy horror był dziełem sztukmistrza z Thri-kreenów. Horror może również emitować światło ze swojego kryształowego oka, wysyłając wiadomości w formie kropek i kresek do innych stworzeń, które widzą to światło. Stworzenia inne niż zegarowe horrory mogą nauczyć się kodu tego migającego światła, który nazywa się Ziklight.",
	"When another creature gets in its way, a clockwork horror attacks that creature with its razor-sharp mandibles and two tiny rotating saws mounted at the tips of its forelimbs. A horror can also discharge bolts of lightning from a short lightning rod embedded in its body.": "Gdy inny stwór stanie mu na drodze, zegarowy horror atakuje go ostrymi jak brzytwa żuchwami i dwiema małymi piłami obrotowymi zamontowanymi na końcach kończyn przednich. Horror potrafi również wystrzeliwać błyskawice z krótkiego piorunochronu umieszczonego w jego ciele.",
	"When a clockwork horror dies, the magic that created it consumes it over a period of 1 minute. Its metallic body and crystal eye degrade rapidly until nothing is left but a small heap of glittering dust.": "Kiedy zegarowy horror umiera, magia, która go stworzyła, pochłania go w ciągu 1 minuty. Jego metaliczny korpus i kryształowe oko ulegają szybkiej degradacji, aż zostaje z niego tylko mała kupka błyszczącego pyłu.",
	"From beyond the stars, a Great Old One whispers promises of reality-defying knowledge and world-bending power. When a wizard or a warlock hears that whisper and listens too intently, they might set foot on the twisting path toward becoming an eldritch lich.": "Zza gwiazd Wielki Starzec szepcze obietnice wiedzy zmieniającej rzeczywistość i mocy zakrzywiającej świat. Jeśli czarodziej lub czarnoksiężnik usłyszy ten szept i będzie go słuchał zbyt uważnie, może wkroczyć na krętą ścieżkę prowadzącą do zostania eldrycką lichą.",
	"Like other liches, eldritch liches are spellcasters who have cheated death, but an eldritch lich does so by allowing a Great Old One to implant a Far Realm parasite in the lich. That parasite bestows undeath upon the spellcaster and causes strange tentacles to sprout from the body. The parasite's mouth is visible on the lich's torso, and the parasite guards the lich against destruction, reviving the lich a few days after death. Canny foes can sabotage an eldritch lich's revival by slaying the lich in a magic circle, thereby forcing the lich to return in a distorted form, robbed of most of its power.": "Podobnie jak inne lisze, eldryckie lisze są czarodziejami, którzy oszukali śmierć, ale eldrycka lisza uczyniła to, pozwalając Wielkiemu Staremu wszczepić jej pasożyta z Odległej Krainy. Pasożyt ten obdarza zaklinacza nieśmiercią i sprawia, że z jego ciała wyrastają dziwne macki. Usta pasożyta są widoczne na torsie licha, a pasożyt chroni licha przed zniszczeniem, ożywiając go kilka dni po śmierci. Sprytni przeciwnicy mogą sabotować odrodzenie się eldritch licha, zabijając go w magicznym kręgu, co zmusza go do powrotu w zniekształconej formie, pozbawionej większości mocy.",
	"An eldritch lich constantly hears bizarre whispers from the Far Realm, to which the lich nods and mutters. Occasionally, the lich uses its telepathy to share those whispers with the minds around it.": "Starożytny lich nieustannie słyszy dziwaczne szepty z Dalekiego Królestwa, na które przytakuje i pomrukuje. Od czasu do czasu używa telepatii, aby podzielić się tymi szeptami z otaczającymi go umysłami.",
	"Multiple entities bear the title Great Old One. You may roll on the Great Old Ones table to determine which entity gave an eldritch lich its parasite.": "Wiele istot nosi tytuł Wielki Stary. Możesz rzucić na tabelę Wielkich Starców, aby ustalić, która istota dała eldrytycznemu lichowi pasożyta.",
	"Cthulhu": "Cthulhu",
	"Tharizdun, the Chained God": "Tharizdun, Bóg Spętany",
	"Dendar, the Night Serpent": "Dendar, Nocny Wąż",
	"Ghaunadaur": "Ghaunadaur",
	"Zargon, the Returner": "Zargon, Powracający",
	"That Which Lurks": "To, co czyha",
	"I've encountered a creature unlike any other in the multiverse: a flickering mirror tumbling across the Astral Sea toward some unknown destination, with a beholder's distorted reflection in its surface. Initially, I feared it was some kind of vessel. Now I believe the beholder was the mirror's prisoner.": "Natknąłem się na istotę niepodobną do żadnej innej w multiwersum: migoczące zwierciadło sunące po Morzu Astralnym w kierunku nieznanego celu, ze zniekształconym odbiciem patrzącego w jego powierzchni. Początkowo obawiałem się, że jest to jakiś statek. Teraz wierzę, że obserwator był więźniem lustra.",
	"As the flickering mirror approached me, I grew fearful. Would it imprison me as well? Luckily, it didn't. As it hovered next to me, I felt a curious tingling sensation. When I tried to touch it, the mirror withdrew slightly, as though it feared some harm might befall it or me. I remember casting a spell or two, hoping to communicate with the creature. A few seconds later, it stopped flickering and flew away. I think it feeds on magical energy.": "Gdy zbliżało się do mnie migoczące lustro, ogarnął mnie strach. Czy mnie też uwięzi? Na szczęście tak się nie stało. Gdy znalazło się obok mnie, poczułem dziwne mrowienie. Kiedy próbowałem go dotknąć, lustro lekko się wycofywało, jakby obawiało się, że jemu lub mnie może stać się jakaś krzywda. Pamiętam, że rzuciłem jakieś zaklęcie w nadziei, że uda mi się porozumieć z tą istotą. Kilka sekund później przestało migotać i odleciało. Myślę, że żywi się magiczną energią.",
	"This entity has piqued my curiosity. I must learn more. To the library at Starhold!": "Ta jednostka wzbudziła moją ciekawość. Muszę dowiedzieć się więcej. Do biblioteki w Starhold!",
	"A fractine is a bizarre, two-dimensional creature that flies through Wildspace and the Astral Sea, folding and refolding like a piece of origami. When it encounters another creature, it flattens into a plane that resembles a trapezoidal mirror between 9 and 13 feet tall.": "Fraktyn to dziwaczne, dwuwymiarowe stworzenie, które lata po Dzikiej Przestrzeni i Morzu Astralnym, składając się i zmieniając kształt jak kawałek origami. Gdy napotyka inne stworzenie, spłaszcza się do płaszczyzny przypominającej trapezowe lustro o wysokości od 9 do 13 stóp.",
	"Astral explorers who have encountered fractines attest that the creatures are intelligent and often allow themselves to be used as scrying sensors, their reflective surfaces substituting for the mirror needed to cast certain divination spells. While being used in this way, the fractine siphons magical energy from the spellcaster—not enough to cause harm, but enough to make the caster take notice.": "Badacze astralu, którzy spotkali fraktiny, twierdzą, że stworzenia te są inteligentne i często pozwalają się używać jako czujniki wróżbiarskie, a ich odblaskowe powierzchnie zastępują lustro potrzebne do rzucania pewnych zaklęć wróżbiarskich. Kiedy fraktyn jest używany w ten sposób, wysysa energię magiczną z czarującego - nie na tyle, by wyrządzić krzywdę, ale na tyle, by czarujący zwrócił na niego uwagę.",
	"A fractine needs light and magical energy to survive. It can draw sustenance from a nearby light source, spellcaster, magic item, or magical effect without causing harm to anyone or anything. A fractine that doesn't consume light or magical energy for ten days begins to flicker. A day later, it folds in on itself and self-destructs, leaving no trace of itself behind. The destruction of a fractine is accompanied by a loud sound reminiscent of shattering glass.": "Fraktyn potrzebuje światła i energii magicznej, aby przeżyć. Może czerpać pożywienie z pobliskiego źródła światła, zaklinacza, magicznego przedmiotu lub magicznego efektu, nie wyrządzając nikomu ani niczemu krzywdy. Fraktyn, który nie zużywa światła lub energii magicznej przez dziesięć dni, zaczyna migotać. Dzień później składa się w sobie i ulega samozniszczeniu, nie pozostawiając po sobie śladu. Zniszczeniu fraktala towarzyszy głośny dźwięk przypominający tłuczone szkło.",
	"A fractine attacks by falling on its targets, dealing damage as it passes through them. A fractine can also imprison a creature inside a demiplane contained within its two-dimensional form, the prisoner's distorted reflection visible in the fractine's glassy surface.": "Fraktyn atakuje, spadając na swoje cele i zadając im obrażenia, gdy przez nie przechodzi. Fraktyn może też uwięzić istotę w demiplanie zawartym w jego dwuwymiarowej formie, a zniekształcone odbicie więźnia jest widoczne w szklistej powierzchni fraktynu.",
	"Bludgeoning, piercing, slashing, and thunder damage can cause a fractine to break into two smaller fractines, each one autonomous and capable of imprisoning creatures. When a fractine dies, it folds in on itself and disappears, releasing any creature trapped inside it.": "Obrażenia od uderzeń, przebić, cięć i piorunów mogą spowodować rozpad fraktala na dwa mniejsze fraktale, z których każdy jest autonomiczny i może więzić istoty. Kiedy fraktyn umiera, składa się w sobie i znika, uwalniając uwięzione w nim istoty.",
	"Gadabouts are gentle, winged creatures that can be used as personal conveyances for short-distance travel across the airless void of Wildspace. A gadabout wraps its branches around a Humanoid creature, spreads its butterfly wings, and allows its wearer to fly through space in a continuously refreshed air envelope. The gadabout's leaves even provide a nourishing syrup that its wearer can consume in the absence of other food and water. One Humanoid can survive on these leaves for up to sixty days.": "Gadabuty to delikatne, skrzydlate stworzenia, które mogą być używane jako osobisty środek transportu do przemieszczania się na krótkich dystansach w bezpowietrznej pustce Dzikiej Przestrzeni. Gadabut owija swoje gałęzie wokół humanoidalnej istoty, rozpościera swoje motyle skrzydła i pozwala swojemu użytkownikowi latać przez przestrzeń w stale odświeżanej atmosferze. Liście gadabuta dostarczają nawet pożywnego syropu, który jego użytkownik może spożywać przy braku innego pożywienia i wody. Jeden humanoid może przeżyć na tych liściach do sześćdziesięciu dni.",
	"Gadabouts require sunlight and water to survive. A healthy specimen can live for 25 years. Although its preferred mode of travel is flight, a gadabout can creep slowly along the ground as well.": "Gadabout potrzebuje do życia światła słonecznego i wody. Zdrowy osobnik może żyć nawet 25 lat. Chociaż preferowanym sposobem przemieszczania się jest lot, gadożer może również powoli skradać się po ziemi.",
	"Elves are the only Humanoids to date who know how to grow gadabouts. Since gadabouts don't generate seeds, each one is a valuable commodity. Mercane and dohwar merchants who come into possession of a healthy gadabout might sell it for 2,500 gp or more.": "Elfy są jedynymi jak dotąd humanoidami, które wiedzą, jak uprawiać gadabuty. Ponieważ gadabuty nie wytwarzają nasion, każdy z nich jest cennym towarem. Kupcy merkani i dohwaru, którzy wejdą w posiadanie zdrowego gadabuta, mogą go sprzedać za 2500 gp lub więcej.",
	"We found several of the creatures in an astral diamond mine at the edge of Greyspace. The miners wanted us to eliminate them. Our warlock, who was fluent in Deep Speech, managed to convince the bulbous creatures to relocate peacefully. They insisted we take them to a small, misshapen moon that doesn't appear on our charts. A horrible fear grips me. What if they're leading us into a trap?": "Kilka z tych stworzeń znaleźliśmy w astralnej kopalni diamentów na skraju Szarej Przestrzeni. Górnicy chcieli, żebyśmy je zlikwidowali. Nasz czarnoksiężnik, który biegle władał głęboką mową, zdołał przekonać bulwiaste stworzenia do pokojowej zmiany miejsca pobytu. Nalegali, abyśmy zabrali je na mały, zniekształcony księżyc, którego nie ma na naszych mapach. Ogarnął mnie straszny strach. Co jeśli prowadzą nas w pułapkę?",
	"A goon balloon looks like a 5-foot-diameter beach ball with clawed feet. Unblinking eyes on the outer surface of its spherical air sac enable the creature to see in all directions at once. These eyes can produce kaleidoscopic light that tears at the minds of the goon balloon's foes.": "Balon goon wygląda jak piłka plażowa o średnicy 5 stóp i szponiastych stopach. Nieprzemijające oczy na zewnętrznej powierzchni kulistego worka powietrznego pozwalają mu widzieć we wszystkich kierunkach naraz. Oczy te mogą wytwarzać kalejdoskopowe światło, które rozdziera umysły wrogów Goon Balona.",
	"A goon balloon speaks by pumping air through a hidden orifice on its underside. When the goon balloon dies, the air in its sac transforms into a noxious gas that bursts from the corpse, potentially poisoning other creatures nearby.": "Balonik gończy mówi, pompując powietrze przez ukryty otwór na spodzie. Kiedy goon balloon umiera, powietrze w jego worku zamienia się w szkodliwy gaz, który wydobywa się ze zwłok, potencjalnie zatruwając inne stworzenia znajdujące się w pobliżu.",
	"Although they can seem playful and harmless, goon balloons are quite mean-spirited. They like to observe the suffering of other creatures and orchestrate that suffering, given half a chance.": "Choć mogą wydawać się zabawne i niegroźne, goon balloons są dość złośliwe. Lubią obserwować cierpienie innych stworzeń i aranżować je, jeśli tylko nadarzy się ku temu okazja.",
	"Nightmare beasts are enormous quadrupeds that stand 20 feet tall, or 40 feet tall when rearing on their hind legs.": "Koszmarne bestie to ogromne czworonogi, które osiągają wysokość 20 stóp lub 40 stóp, gdy stoją na tylnych łapach.",
	"A nightmare beast's legs end in claws, enabling it to climb well despite its size. Its skin is thick and tough, and its teeth are long and sharp. A pair of long, curved tusks jut from the sides of the beast's mouth, and its large red eyes glow in the dark. The creature smashes through structures and fortifications with ease, and it doesn't hesitate to rend foes with its claws and gore them with its tusks, but its most devastating attack is its magical ability to disintegrate foes with its terrible gaze.": "Nogi koszmarnej bestii zakończone są pazurami, dzięki czemu mimo swoich rozmiarów potrafi się dobrze wspinać. Jej skóra jest gruba i twarda, a zęby długie i ostre. Para długich, zakrzywionych kłów wystaje z boków paszczy bestii, a jej duże, czerwone oczy świecą w ciemności. Stwór z łatwością przebija się przez budowle i fortyfikacje, nie waha się rozrywać wrogów pazurami i patroszyć ich kłami, ale jego najbardziej niszczycielskim atakiem jest magiczna zdolność do dezintegracji wrogów swoim straszliwym spojrzeniem.",
	"Powerful spellcasters create nightmare beasts to serve as living siege engines. A single beast can lay waste to entire cities and armies.": "Potężni czarodzieje tworzą koszmarne bestie, które służą jako żywe maszyny oblężnicze. Pojedyncza bestia może zniszczyć całe miasta i armie.",
	"A puppeteer parasite looks like a rubbery amoeba the size of a dinner plate. Its dorsal surface is soft and glossy, while its ventral surface is lined with bony hooks. The parasite uses its hooks to attach to a wall or ceiling until suitable prey passes nearby.": "Pasożyt lalkarz wygląda jak gumowata ameba wielkości talerza obiadowego. Jego powierzchnia grzbietowa jest miękka i błyszcząca, natomiast powierzchnia brzuszna pokryta jest kościstymi haczykami. Za pomocą haków pasożyt przyczepia się do ściany lub sufitu, dopóki w pobliżu nie pojawi się odpowiednia ofiara.",
	"A parasite that comes in physical contact with a Humanoid uses its hooks to latch onto it. The parasite can then drain life energy from that creature or use it as transportation. The parasite can also impose its will on a nearby creature, forcing the creature to comply with its wishes. Puppeteer parasites like to use Humanoid thralls as bodyguards and transports.": "Pasożyt, który wejdzie w fizyczny kontakt z humanoidem, używa swoich haków, aby się do niego przyczepić. Pasożyt może wtedy wyssać energię życiową z tego stworzenia lub użyć go jako środka transportu. Pasożyt może również narzucić swoją wolę pobliskiemu stworzeniu, zmuszając je do podporządkowania się jego życzeniom. Pasożyty-lalkarze chętnie wykorzystują humanoidalne niewolnice jako ochroniarzy i środki transportu.",
	"Drifting in the Astral Sea are the petrified husks of dead gods, their colossal bodies riddled with natural tunnels and caverns. While exploring the innards of one of these dead gods, githyanki xenomancers found a vast cavern containing scores of winged creatures they had never encountered before. The cavern's denizens used telepathy to question the githyanki interlopers, who promptly suggested an alliance. The winged creatures quickly developed a fondness for the githyanki.": "W Morzu Astralnym dryfują skamieniałe łuski martwych bogów, których kolosalne ciała poprzecinane są naturalnymi tunelami i pieczarami. Badając wnętrze jednego z takich martwych bogów, ksenomancerzy githyanki natrafili na rozległą jaskinię, w której znajdowały się liczne skrzydlate stworzenia, jakich nigdy wcześniej nie spotkali. Mieszkańcy jaskini użyli telepatii, aby przepytać githyanki, które natychmiast zaproponowały im sojusz. Skrzydlate istoty szybko zyskały sympatię githyanek.",
	"The githyanki refer to the winged creatures as star lancers (\"vah'k'rel\" in the Gith tongue) and came to realize star lancers are reincarnations of the dead god's most ardent worshipers. When a star lancer dies, its soul instantly returns to the Great Cavern that forms the hollow heart of the dead god. There, the soul becomes housed in the body of a new, fully grown star lancer that rises magically from the cavern floor. As long as the dead god and its Great Cavern remain intact, the number of star lancers in the multiverse is finite and never-changing.": "Githyanki nazywają te skrzydlate stworzenia gwiezdnymi lancami (\"vah'k'rel\" w języku Githów) i doszły do wniosku, że gwiezdne lancery są reinkarnacjami najbardziej zagorzałych czcicieli zmarłego boga. Kiedy gwiezdny ułan umiera, jego dusza natychmiast wraca do Wielkiej Jamy, która tworzy wydrążone serce zmarłego boga. Tam dusza zostaje umieszczona w ciele nowego, w pełni rozwiniętego gwiezdnego lancera, który w magiczny sposób podnosi się z podłogi pieczary. Tak długo, jak martwy bóg i jego Wielka Jama pozostają nienaruszone, liczba gwiezdnych lancerzy w multiwersum jest skończona i nigdy się nie zmienia.",
	"A star lancer resembles a shark, albeit one that has four wings and a long tail. Its head bears a sharp protuberance that the creature uses to impale enemies.": "Ułan gwiezdny przypomina rekina, choć ma cztery skrzydła i długi ogon. Na jego głowie znajduje się ostra wypukłość, którą wykorzystuje do przebijania przeciwników.",
	"Githyanki are fond of using star lancers as mounts, riding them across the Astral Sea in small flocks. A star lancer has the innate ability to turn itself and its rider invisible, making it ideal for stealth missions and ambushes.": "Githyanki chętnie używają gwiezdnych lancerów jako wierzchowców, przemierzając nimi Morze Astralne w małych stadach. Ułan gwiezdny posiada wrodzoną umiejętność czynienia siebie i swojego jeźdźca niewidzialnymi, dzięki czemu doskonale nadaje się do skrytych misji i zasadzek.",
	"Thought to be cast-off splinters of Yggdrasil, the World Tree, yggdrasti look like gigantic, dead trees covered with barnacles. They fly through Wildspace and the Astral Sea with their topmost branches leading the way and their withered roots trailing behind them. Each one has its own gravity plane and air envelope.": "Uważane za odłamki Yggdrasila, Drzewa Świata, yggdrasti wyglądają jak gigantyczne, martwe drzewa pokryte pajęczynami. Lecą przez Wildspace i Morze Astralne, a ich najwyższe gałęzie prowadzą, a uschnięte korzenie ciągną się za nimi. Każde z nich ma własną płaszczyznę grawitacyjną i otoczkę powietrzną.",
	"Creatures sometimes try to hitch a ride on an yggdrasti to take advantage of its air envelope. A typical yggdrasti specimen has cavities inside its trunk in which Medium or smaller creatures can lurk.": "Stworzenia czasami próbują wsiąść na yggdrasti, aby skorzystać z jego powietrznej otoczki. Typowy okaz yggdrasti ma w środku tułowia wgłębienia, w których mogą czaić się średnie lub mniejsze stworzenia.",
	"Yggdrasti attack any settlements or spelljamming ships they come across without provocation. By using a speak with plants spell or similar magic, someone might be able to convince an yggdrasti to break off its attack, but the monster's innate hatred of other living things is extremely difficult for it to suppress.": "Yggdrasti atakują bez prowokacji wszystkie napotkane osady i statki zaklęć. Używając zaklęcia rozmowy z roślinami lub podobnej magii, ktoś może przekonać yggdrasti do przerwania ataku, ale wrodzona nienawiść tego potwora do innych żywych istot jest niezwykle trudna do stłumienia.",
	"Yggdrasti sometimes make landfall and disguise themselves as ordinary trees, burying their roots in the ground to pull off the deception. They can uproot themselves at any time and use their roots to shamble awkwardly across the ground, but flying is their preferred mode of travel.": "Yggdrasti czasami docierają na ląd i przebierają się za zwykłe drzewa, zakopując korzenie w ziemi, aby udawać. W każdej chwili mogą się wykorzenić i za pomocą korzeni chwiejnie stąpać po ziemi, ale preferowanym przez nich środkiem transportu jest latanie."
}