{
	"Amethyst dragons, the mightiest of the gem dragons, study and psionically manipulate the fundamental principles of the multiverse, from the force of gravity to the emanations of the Outer Planes. Their innate psionics give them a measure of control over how physical laws affect them. They defy gravity with flight that doesn't rely solely upon their great wings, and gravitational force empowers both their devastating breath weapon and the exploding amethyst crystals they spit at their foes.": "Ametystowe smoki, najpotężniejsze spośród smoków klejnotów, badają i psionicznie manipulują podstawowymi zasadami multiwersum, od siły grawitacji po emanacje Planów Zewnętrznych. Ich wrodzona psionika daje im pewną kontrolę nad tym, jak wpływają na nich prawa fizyczne. Przeciwstawiają się grawitacji dzięki lotowi, który nie opiera się wyłącznie na ich wielkich skrzydłach, a siła grawitacji napędza zarówno ich niszczycielską broń oddechową, jak i eksplodujące kryształy ametystu, którymi plują na swoich wrogów.",
	"When first hatched, an amethyst dragon has scales of dull, opaque purple. As the dragon grows, their scales, horns, and wing membranes become more vibrant and translucent. When the dragon is fully mature, their scales resemble rich purple amethyst crystals, refracting light to take on an inner glow. Their pupils fade with age, making the eyes of an ancient dragon resemble glowing white or pale lavender orbs. Crystalline horns reminiscent of amethyst chunks hover behind their heads, held there by telekinetic force and shifting with their moods.": "Przy pierwszym wykluciu smok ametystowy ma łuski w kolorze matowej, nieprzezroczystej purpury. W miarę jak smok rośnie, jego łuski, rogi i błony skrzydeł stają się bardziej żywe i półprzezroczyste. Gdy smok jest w pełni dojrzały, jego łuski przypominają kryształy ametystu o intensywnie fioletowej barwie, załamujące światło i nabierające wewnętrznego blasku. Ich źrenice bledną z wiekiem, przez co oczy starożytnego smoka przypominają świecące białe lub blado lawendowe oczy. Kryształowe rogi przypominające kawałki ametystu zwisają za ich głowami, utrzymywane tam przez siłę telekinetyczną i zmieniające się wraz z ich nastrojem.",
	"Many amethyst dragons are fascinated by the existence of other worlds in the Material Plane, and especially the way individual dragons manifest unique echoes across those worlds. They also prize understanding of the cosmic forces that emanate from the Outer Planes, studying the opposing tides of good and evil, chaos and order, so they can offer counsel to those with the wisdom to accept it.": "Wiele ametystowych smoków jest zafascynowanych istnieniem innych światów na Płaszczyźnie Materialnej, a zwłaszcza sposobem, w jaki poszczególne smoki manifestują unikalne echa w tych światach. Cenią sobie także zrozumienie kosmicznych sił, które emanują z Planów Zewnętrznych, badając przeciwstawne fale dobra i zła, chaosu i porządku, tak by mogły służyć radą tym, którzy mają mądrość, by ją przyjąć.",
	"Amethyst dragons pay particular attention to intrusions of the Far Realm into the Material Plane. They loathe the corruption that accompanies such intrusions into the world, making them fierce opponents of the Far Realm and any creatures warped by its touch. Strangely, though, they are intrigued by and fond of flumphs. These Aberrations, which oppose the depredations of mind flayers and other wicked Aberrations, remind amethyst dragons that allies can be found in the strangest places.": "Smoki ametystowe zwracają szczególną uwagę na ingerencję Dalekiego Królestwa w Płaszczyznę Materialną. Nienawidzą zepsucia, które towarzyszy takim ingerencjom w świat, przez co są zaciekłymi przeciwnikami Dalekiego Królestwa i wszelkich istot spaczonych jego dotykiem. Co dziwne, są zaintrygowani i lubią flumfy. Te Aberracje, które przeciwstawiają się deprawacji płatnerzy umysłów i innych złych Aberracji, przypominają ametystowym smokom, że sojuszników można znaleźć w najdziwniejszych miejscach.",
	"In addition to material wealth, amethyst dragons delight in collecting knowledge and magic dealing with the nature of the planes of existence, cosmic forces, and distant worlds. They prize treasures drawn from different worlds of the Material Plane, especially magic items and artworks that highlight the unique nature of different worlds. Magic items that allow teleportation or travel between planes, spellbooks filled with similar magic, and treatises examining the nature of the multiverse form the centerpiece of an amethyst dragon's hoard.": "Oprócz bogactw materialnych, ametystowe smoki uwielbiają gromadzić wiedzę i magię dotyczącą natury płaszczyzn istnienia, sił kosmicznych i odległych światów. Cenią skarby pochodzące z różnych światów Płaszczyzny Materialnej, zwłaszcza magiczne przedmioty i dzieła sztuki, które podkreślają unikalną naturę różnych światów. Magiczne przedmioty, które pozwalają na teleportację lub podróże między płaszczyznami, księgi zaklęć wypełnione podobną magią i traktaty badające naturę multiwersum stanowią centralny element zasobu ametystowego smoka.",
	"Amethyst dragons make their lairs in caves next to or under secluded pools and lakes, preferring caverns with at least one entrance submerged underwater. They prize locations with a combination of open space, connecting tunnels, and dead ends to make the most of their natural and magical mobility, using flight and teleportation to navigate obstacles in their lairs.": "Smoki ametystowe tworzą swoje legowiska w jaskiniach obok lub pod zacisznymi basenami i jeziorami, preferując jaskinie, w których przynajmniej jedno wejście jest zanurzone pod wodą. Preferują miejsca z kombinacją otwartej przestrzeni, łączących je tuneli i ślepych zaułków, aby w pełni wykorzystać swoją naturalną i magiczną mobilność, używając lotu i teleportacji do pokonywania przeszkód w swoich legowiskach.",
	"The challenge rating of a legendary amethyst dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego ametystowego smoka wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"Shimmering with radiant energy and brimming with life, crystal dragons enjoy an innate psionic connection to the Positive Plane that suffuses their bodies as well as their personalities with light. Though they prefer to live in desolate, frigid regions, many of them are among the friendliest of dragonkind, nurturing and optimistic.": "Lśniące energią i pełne życia, kryształowe smoki mają wrodzone połączenie psioniczne z Pozytywną Płaszczyzną, która przepełnia ich ciała i osobowości światłem. Choć wolą żyć w odludnych, mroźnych regionach, wiele z nich należy do najbardziej przyjaznych smoków, są opiekuńcze i optymistyczne.",
	"When they hatch, crystal dragons have dull gray scales, with a few white or clear crystalline points, allowing the wyrmlings to blend in to rocky terrain in the face of danger. As they age, their scales turn snow white, then slowly fade to transparency. The oldest crystal dragons have scales of perfect clarity that bend and refract light, sometimes making them difficult to see clearly.": "Gdy się wykluwają, kryształowe smoki mają matowoszare łuski z kilkoma białymi lub przezroczystymi kryształowymi punktami, co pozwala im wtopić się w skaliste tereny w obliczu zagrożenia. Z wiekiem ich łuski stają się śnieżnobiałe, a potem powoli stają się przezroczyste. Najstarsze kryształowe smoki mają łuski o idealnej przejrzystości, które załamują światło, przez co czasem trudno je wyraźnie dostrzec.",
	"The radiant energy of the Positive Plane shimmers in crystal dragons' scales. It glows like starlight between their bodies and the spines and horns that hover close to their heads and backs. These horns shift with the dragon's mood: bristling with anger, lying back with fear or suspicion, and rippling in side-to-side waves with amusement or joy.": "Promienista energia Pozytywnej Płaszczyzny mieni się w łuskach kryształowych smoków. Jarzy się jak światło gwiazd pomiędzy ich ciałami a kolcami i rogami, które zwisają blisko ich głów i grzbietów. Rogi te zmieniają się w zależności od nastroju smoka: są gniewne, cofają się ze strachu lub podejrzliwości, falują na boki z rozbawienia lub radości.",
	"Many crystal dragons study the stars, recording their observations of the night sky and tracking the signs written in starlight. They read these signs as omens, giving them glimpses of what is to come, and they eagerly examine the potential futures of any creatures who come to them in peace.": "Wiele kryształowych smoków studiuje gwiazdy, zapisując swoje obserwacje nocnego nieba i śledząc znaki zapisane w świetle gwiazd. Odczytują te znaki jako omeny, dające im wgląd w to, co ma nadejść, i chętnie badają potencjalną przyszłość wszystkich stworzeń, które przychodzą do nich w pokoju.",
	"Crystal dragons' connection to the radiant forces of the Positive Plane fosters a nurturing, optimistic attitude in most of these dragons. They sometimes adopt the abandoned eggs or hatchlings of other dragons; many a white wyrmling has been raised in the caring environment of a crystal dragon's lair. But they fiercely oppose destructive forces in their home territories, which sometimes leads nearby frost giants and white dragons to put aside their mutual enmity to hunt them.": "Połączenie kryształowych smoków z promiennymi siłami Pozytywnej Płaszczyzny sprzyja optymistycznemu nastawieniu większości tych smoków. Czasami adoptują porzucone jaja lub młode innych smoków; wiele białych wyrmlingów wychowało się w troskliwym środowisku legowiska kryształowego smoka. Jednak zaciekle przeciwstawiają się niszczycielskim siłom na swoich rodzimych terytoriach, co czasem prowadzi do tego, że pobliskie mroźne olbrzymy i białe smoki odkładają na bok wzajemną wrogość, by na nie polować.",
	"For their treasure hoards, crystal dragons prize diamonds and baubles that refract light, collections of prophecy, works on astronomy, and star charts. When it comes to magical treasure, they seek items and spells that predict the future, create or manipulate light, or channel positive energy for healing and nurturing.": "W swoich skarbach kryształowe smoki cenią diamenty i bombki załamujące światło, zbiory przepowiedni, dzieła astronomiczne i mapy gwiazd. Jeśli chodzi o skarby magiczne, szukają przedmiotów i zaklęć, które przepowiadają przyszłość, tworzą lub manipulują światłem albo przekazują pozytywną energię w celu uzdrawiania i pielęgnowania.",
	"Crystal dragons dwell in cold regions, where they construct ice and snow structures reminiscent of castles but open to the sky. Glittering crystals scattered about their lairs glow with gathered starlight, and caves or tunnels beneath the ice and snow provide protected areas for their hoards. They use their burrowing ability to dig blinds and secret passages throughout their lairs, allowing them to move easily—and potentially unnoticed.": "Kryształowe smoki zamieszkują zimne regiony, gdzie budują lodowe i śnieżne budowle przypominające zamki, ale otwarte na niebo. Błyszczące kryształy rozrzucone po ich legowiskach świecą w świetle gwiazd, a jaskinie i tunele pod lodem i śniegiem zapewniają ochronę ich stadom. Wykorzystują swoje zdolności do kopania nor i tajnych przejść w swoich legowiskach, co pozwala im przemieszczać się łatwo i potencjalnie niezauważenie.",
	"The challenge rating of a legendary crystal dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego kryształowego smoka wzrasta o 1, gdy zostanie on napotkany w swojej kryjówce.",
	"Making their lairs in the depths of the Underdark, deep dragons are nightmarish cousins of chromatic dragons. The warped magical energy of their subterranean realm gives them the ability to exhale magical spores that instill fear and scar the mind.": "Swoje legowiska w głębinach Podmroku mają smoki głębinowe, które są koszmarnymi kuzynami smoków chromatycznych. Zniekształcona energia magiczna ich podziemnego królestwa pozwala im wydalać magiczne zarodniki, które budzą strach i szpecą umysł.",
	"Deep dragons' black-and-gray hide is smooth like a salamander's, and their eyes are pale. As they age, their spore breath causes fungi to bloom across their skin, especially around the head and neck. Their wings are attached to their front legs and can fold in close to the body, allowing deep dragons to easily maneuver through relatively narrow tunnels.": "Czarno-szara skóra smoków głębokich jest gładka jak u salamandry, a ich oczy są blade. Z wiekiem ich oddech zarodnikowy sprawia, że na skórze, zwłaszcza w okolicach głowy i szyi, pojawiają się grzyby. Skrzydła są przymocowane do przednich nóg i mogą składać się blisko ciała, co pozwala smokom z łatwością poruszać się w stosunkowo wąskich tunelach.",
	"Deep dragons often hoard secrets, delighting in knowledge of far-off lands. Many seek out new insights and tricks that they can use against other denizens of the Underdark, preferring social manipulation and crafty dealmaking to exerting themselves in combat. Deep dragons look down on any creature that isn't useful to them, though they are willing to bargain for knowledge they lack.": "Głębokie smoki często skrywają tajemnice, rozkoszując się wiedzą o odległych krainach. Wiele z nich szuka nowych odkryć i sztuczek, które mogą wykorzystać przeciwko innym mieszkańcom Podmroku, przedkładając manipulację społeczną i sprytne zawieranie układów nad walkę. Głębokie Smoki niechętnie patrzą na wszelkie stworzenia, które nie są im przydatne, choć chętnie targują się o wiedzę, której im brakuje.",
	"Deep dragons make their lairs in well-hidden caves or sunless beaches in the Underdark, and these sites are often inaccessible without the ability to fly or dive underwater. They fill their lairs with secret passages and hiding places that allow them to escape or ambush visitors if the need arises. A well-cultivated lair abounds with Underdark fungi and plants, with the floor, walls, and ceiling covered in carpets of mold and moss, or featuring larger mushrooms and plants in neatly organized displays.": "Głębokie smoki tworzą swoje legowiska w dobrze ukrytych jaskiniach lub na pozbawionych słońca plażach Podmroku, a miejsca te są często niedostępne bez umiejętności latania lub nurkowania pod wodą. Swoje legowiska wypełniają sekretnymi przejściami i kryjówkami, które pozwalają im uciec lub zasadzić się na gości, jeśli zajdzie taka potrzeba. Dobrze urządzone legowisko obfituje w grzyby i rośliny z Underdark, z podłogą, ścianami i sufitem pokrytymi dywanami pleśni i mchu, lub z większymi grzybami i roślinami w starannie zorganizowanych ekspozycjach.",
	"The challenge rating of a legendary deep dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego smoka głębinowego wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"Emerald dragons are the most curious, cunning, and manipulative of the gem dragons, wielding psionic power to weave illusions to deceive and disorient. They cloak their own presence so they can observe other creatures without being discovered as they collect information on everything from local cultural practices to supernatural occurrences.": "Szmaragdowe smoki są najbardziej ciekawskie, przebiegłe i manipulacyjne spośród smoków klejnotów, wykorzystują moce psioniczne do tworzenia iluzji, by zwodzić i dezorientować. Ukrywają swoją obecność, aby móc obserwować inne stworzenia bez bycia odkrytym, zbierając informacje o wszystkim, od lokalnych praktyk kulturowych po zjawiska nadprzyrodzone.",
	"A wyrmling emerald dragon's scales are a dull, pale green, but they develop into richer and more varied shades of green as the dragon ages. Eventually, the scales become translucent and shimmer in the light, rippling as the dragon moves. The dragon's horns and spines hover above the body, moving and shifting along the back and tail to mirror the dragon's mood.": "Łuski szmaragdowego smoka wyrmlinga są matowe, bladozielone, ale z wiekiem stają się bogatsze i bardziej zróżnicowane w odcieniach zieleni. W końcu łuski stają się półprzezroczyste i mienią się w świetle, falując, gdy smok się porusza. Rogi i kolce smoka unoszą się nad ciałem, poruszają się i zmieniają wzdłuż grzbietu i ogona, odzwierciedlając nastrój smoka.",
	"The shyest of the gem dragons, emerald dragons are also the most curious. They love to observe local settlements and peoples, using their psionic abilities to cloak themselves and watch from afar. When an emerald dragon is old enough, the dragon might take on the guise of a creature that can blend in with the local population, or at least get close without arousing suspicion. Once in a position to observe, the dragon studies the day-to-day life of local folk, with a keen interest in any magical phenomena.": "Szmaragdowe smoki, najbardziej nieśmiałe spośród wszystkich smoków klejnotów, są również najbardziej ciekawskie. Uwielbiają obserwować lokalne osady i ludy, wykorzystując swoje zdolności psioniczne, by się maskować i obserwować z daleka. Gdy szmaragdowy smok jest wystarczająco stary, może przybrać postać stworzenia, które może wtopić się w lokalną populację, lub przynajmniej zbliżyć się do niej bez wzbudzania podejrzeń. Mając możliwość obserwacji, smok bada codzienne życie miejscowej ludności, żywo interesując się wszelkimi magicznymi zjawiskami.",
	"Emerald dragons' attentiveness to unusual events makes them particularly useful to their sapphire dragon cousins, who hunt down Aberrations and seek evidence of Far Realm incursions into the Material Plane. These gem dragons often work together, with emerald dragons tracking the source of an incursion while sapphire dragons plan and execute a decisive purge—or recruit agents to do it for them.": "Uważność szmaragdowych smoków na niezwykłe wydarzenia czyni je szczególnie przydatnymi dla ich kuzynów szafirowych smoków, którzy polują na Aberracje i szukają dowodów na wtargnięcie z Dalekiego Królestwa na Płaszczyznę Materialną. Te klejnotowe smoki często współpracują ze sobą, przy czym szmaragdowe smoki tropią źródło inwazji, podczas gdy szafirowe smoki planują i przeprowadzają zdecydowaną czystkę - lub rekrutują agentów, którzy zrobią to za nich.",
	"Emerald dragons' preference for volcanic lairs often puts them in conflict with fire giants. Despite their reluctance to reveal themselves to strangers, emerald dragons might approach experienced adventurers in the hopes of pitting them against fire giant rivals.": "Szmaragdowe smoki, które preferują wulkaniczne legowiska, często popadają w konflikt z ognistymi olbrzymami. Pomimo niechęci do ujawniania się przed obcymi, szmaragdowe smoki mogą zbliżyć się do doświadczonych poszukiwaczy przygód w nadziei, że uda im się pokonać rywali ognistych olbrzymów.",
	"Emerald dragons prize knowledge, particularly local histories that focus on magical events and individuals. They usually know of places of power near their lairs and keep detailed records of how phenomena connected to those sites react to outside influences. They also avidly collect magic items and spells that create illusions, allowing them to better conceal their treasures from prying eyes and divinations.": "Szmaragdowe smoki cenią wiedzę, zwłaszcza lokalne historie, które koncentrują się na magicznych wydarzeniach i osobach. Zazwyczaj znają miejsca mocy znajdujące się w pobliżu ich legowisk i prowadzą szczegółowe zapiski na temat reakcji zjawisk związanych z tymi miejscami na wpływy zewnętrzne. Z zapałem gromadzą też magiczne przedmioty i zaklęcia tworzące iluzje, dzięki którym mogą lepiej ukryć swoje skarby przed ciekawskimi spojrzeniami i wróżbami.",
	"Emerald dragons dwell in enormous caverns, lava tubes, and tunnel networks deep within the earth. They favor warm spaces, particularly in volcanic regions. Over time, their psychic presence seeps into the land surrounding their lairs, expanding their awareness and subconsciously luring their favorite food—giant lizards—to settle and thrive in the region.": "Szmaragdowe smoki żyją w ogromnych jaskiniach, lawach i tunelach głęboko w ziemi. Preferują ciepłe miejsca, szczególnie w regionach wulkanicznych. Z czasem ich psychiczna obecność przenika do ziemi otaczającej ich legowiska, poszerzając ich świadomość i podświadomie wabiąc ich ulubione pożywienie - olbrzymie jaszczurki, które osiedlają się i rozwijają w tym regionie.",
	"Emerald dragons use the features of their lairs to confuse and imperil intruders. They dig additional tunnels that allow them to move through their lairs in multiple ways and set traps leading to yawning chasms or pools and flows of lava.": "Szmaragdowe smoki wykorzystują cechy swojego legowiska, aby zmylić i utrudnić życie intruzom. Kopią dodatkowe tunele, które pozwalają im przemieszczać się po legowisku na wiele sposobów, i zastawiają pułapki prowadzące do przepaści lub basenów i strumieni lawy.",
	"Emerald dragons take great pains to hide the chambers that house their hoards and collected lore, often using illusion magic and subtle construction around the natural features of their lairs to conceal their central hoard chambers from mundane and magical sight.": "Szmaragdowe smoki bardzo starają się ukryć komnaty, w których przechowują swoje skarby i zgromadzoną wiedzę. Często używają magii iluzji i subtelnych konstrukcji wokół naturalnych cech swoich legowisk, aby ukryć centralne komnaty przed zwykłym i magicznym wzrokiem.",
	"The challenge rating of a legendary emerald dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego szmaragdowego smoka wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"Ancient legends suggest that when the gods came to the First World and tried to populate it with their Humanoid followers, a clever dragon fled to the Feywild to hide a clutch of eggs. The magic of that faerie realm suffused the eggs, which hatched into the first moonstone dragons. Their descendants are now found throughout the Feywild.": "Starożytne legendy sugerują, że kiedy bogowie przybyli do Pierwszego Świata i próbowali go zaludnić swoimi humanoidalnymi wyznawcami, sprytny smok uciekł do Feywild, aby ukryć kilka jaj. Magia królestwa wróżek przepełniła jaja, z których wykluły się pierwsze smoki z kamienia księżycowego. Ich potomków można obecnie spotkać w całej Feywildii.",
	"Moonstone dragons are graceful and elegant creatures with opalescent scales and ruffs of emerald-green fur running down their chins, chests, backs, and tails. One horn arcs from the back of a moonstone dragon's skull and another at the tip of the nose; the two horns together form a shape that's reminiscent of a slender crescent moon. Moonstone dragons are playful and impetuous forces of mischief in their early years, but the best of them mature into wise teachers and storytellers who anchor Feywild communities. The worst of them are pompous and ill behaved, but even those remain gentle by nature and curious about all things—especially travelers from faraway places.": "Smoki z kamienia księżycowego są pełnymi gracji i eleganckimi stworzeniami o opalizujących łuskach i runie ze szmaragdowozielonego futra spływającego po podbródkach, klatkach piersiowych, grzbietach i ogonach. Z tyłu czaszki smoka z kamienia księżycowego wyrasta jeden róg, a drugi znajduje się na czubku nosa; te dwa rogi razem tworzą kształt przypominający smukły półksiężyc. Smoki z kamienia księżycowego są figlarne i żywiołowe, ale najlepsze z nich dojrzewają i stają się mądrymi nauczycielami i gawędziarzami, którzy tworzą społeczności Feywild. Najgorsze z nich są nadęte i źle wychowane, ale nawet one pozostają z natury łagodne i ciekawe wszystkiego - zwłaszcza podróżników z odległych miejsc.",
	"Moonstone dragons can project themselves into the realm of dreams to communicate with the creatures that sleep near their lairs. In this way, they inspire artists and poets, encourage great thinkers, and spur adventurers to heroic deeds. They sometimes give guidance to those in need or request help from adventurers to encourage them to greatness.": "Smoki z kamienia księżycowego potrafią przenosić się do krainy snów, aby komunikować się z istotami, które śpią w pobliżu ich legowisk. W ten sposób inspirują artystów i poetów, zachęcają wielkich myślicieli i pobudzają poszukiwaczy przygód do heroicznych czynów. Czasami udzielają wskazówek potrzebującym lub proszą o pomoc poszukiwaczy przygód, aby zachęcić ich do wielkości.",
	"As a rule, moonstone dragons are not particularly interested in gold or copper, but they love silver, platinum, and mithral. They also cherish treasures whose value can't be easily quantified—a song sung from the heart, a lock of a loved one's hair, or a painting of a favorite place. A story of happy times fondly remembered is more precious to a moonstone dragon than a sack of gold.": "Z reguły smoki z kamienia księżycowego nie są szczególnie zainteresowane złotem czy miedzią, ale uwielbiają srebro, platynę i mithral. Cenią sobie również skarby, których wartości nie da się łatwo określić - pieśń śpiewaną prosto z serca, pukiel włosów ukochanej osoby czy obraz przedstawiający ulubione miejsce. Opowieść o szczęśliwych chwilach, mile wspominana, jest dla smoka z kamienia księżycowego cenniejsza niż worek złota.",
	"For their lairs, moonstone dragons look for places kissed by the moon; lonely peaks, forest clearings, and placid lakes are among their favorite sites. Their whimsical nature makes them more likely than other dragons to establish multiple lairs even at a young age. They link their scattered sites with magic portals, often splitting their time between the Feywild, the Material Plane, and the Ethereal Plane.": "Na swoje legowiska smoki z kamienia księżycowego szukają miejsc całowanych przez księżyc; samotne szczyty, leśne polany i spokojne jeziora to jedne z ich ulubionych miejsc. Ich kapryśna natura sprawia, że częściej niż inne smoki zakładają wiele legowisk, nawet w młodym wieku. Łączą swoje rozproszone miejsca magicznymi portalami, często dzieląc swój czas między Feyild, Płaszczyznę Materialną i Eteryczną.",
	"The challenge rating of a legendary moonstone dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego smoka z kamienia księżycowego wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"The thunderous clash of conflict is part of the very nature of sapphire dragons. Militant and territorial, they defend their lairs fiercely, ambushing intruders and plotting assaults against their rivals. The sonic pulse of their breath weapon sows weakness, leaving the victims unable to fight back.": "Gromkie starcia i konflikty są częścią natury szafirowych smoków. Wojownicze i terytorialne, zaciekle bronią swoich legowisk, zasadzając się na intruzów i planując ataki na rywali. Soniczny impuls ich broni oddechowej sieje słabość, sprawiając, że ofiary nie są w stanie się bronić.",
	"Sapphire dragons' scales and wing membranes show varied shades of blue, ranging from the light tones of a spring sky to the rich, crystalline azure of sapphire gems and compressed glacial ice. In the light, the scales glitter and shine like luminous starbursts. The dragons' psionic nature is evident in the horn and bone structures of their bodies. Their tail barbs and horn tips are all separate pieces, but they float in place, held aloft by psychic energy while the dragons live. These levitating horns and spines shift slightly with the dragons' moods, bobbing in amusement or flaring with anger.": "Łuski i błony skrzydeł smoków szafirowych mają różne odcienie błękitu, od jasnych tonów wiosennego nieba po bogaty, krystaliczny lazur szafirowych klejnotów i sprasowanego lodu lodowcowego. W świetle łuski błyszczą i lśnią jak świetliste gwiazdy. Psioniczna natura smoków jest widoczna w strukturze rogów i kości ich ciała. Kolce ogona i końcówki rogów są oddzielnymi elementami, ale unoszą się w miejscu, utrzymywane w górze przez energię psychiczną, gdy smoki żyją. Te lewitujące rogi i kolce zmieniają się nieznacznie wraz z nastrojem smoków, kołysząc się z rozbawienia lub wybuchając gniewem.",
	"The warlike sapphire dragons devise strategies and ambushes based on their ability to maneuver underground. A sapphire dragon often refrains from striking immediately, preferring to assess intruders first in order to devise the most advantageous approach to dealing with them.": "Wojownicze szafirowe smoki opracowują strategie i zasadzki w oparciu o swoją zdolność do poruszania się pod ziemią. Szafirowe smoki często powstrzymują się od natychmiastowego ataku, wolą najpierw ocenić intruzów, aby opracować najkorzystniejszą metodę rozprawienia się z nimi.",
	"Sapphire dragons watch for signs of Aberrations and other creatures corrupted by the Far Realm. They frequently ally with emerald dragons, drawing on their kin's knowledge of occult phenomena to track the influence of the Far Realm. Armed with that knowledge, sapphire dragons stamp out alien influence before it spreads.": "Szafirowe smoki wypatrują oznak obecności aberracji i innych stworzeń zepsutych przez Dalekie Królestwo. Często sprzymierzają się ze szmaragdowymi smokami, wykorzystując wiedzę swoich krewnych na temat zjawisk okultystycznych, aby śledzić wpływy Dalekiego Królestwa. Uzbrojone w tę wiedzę, szafirowe smoki niszczą obce wpływy, zanim się rozprzestrzenią.",
	"People who dwell or delve deep beneath the earth can easily find themselves at odds with a sapphire dragon if they cross into the dragon's territory. But sapphire dragons sometimes forge peaceful relationships with rock gnomes or deep gnomes, relying on these folk to help protect the territory surrounding their lairs.": "Ludzie, którzy mieszkają lub zagłębiają się głęboko pod ziemią, mogą łatwo znaleźć się w konflikcie z szafirowym smokiem, jeśli wkroczą na jego terytorium. Jednak szafirowe smoki czasami nawiązują pokojowe stosunki ze skrzatami skalnymi lub skrzatami głębinowymi, polegając na tych ludziach, którzy pomagają im chronić terytorium otaczające ich legowiska.",
	"Sapphire dragons' favorite prizes are weapons and armor, records of military history and tactics, and magic items that protect against psychic damage or mental intrusion. The centerpiece of a sapphire dragon's hoard is usually a cataloged, orderly collection of war gear, which can contain ancient relics of immense power.": "Ulubionymi nagrodami szafirowych smoków są broń i zbroje, zapiski o historii wojskowości i taktyce oraz magiczne przedmioty, które chronią przed obrażeniami psychicznymi lub ingerencją umysłu. Centralnym punktem skarbca szafirowego smoka jest zazwyczaj skatalogowana, uporządkowana kolekcja sprzętu wojennego, która może zawierać starożytne relikwie o ogromnej mocy.",
	"Use the Sapphire Dragon Personality Traits and Sapphire Dragon Ideals tables to inspire your portrayal of distinctive sapphire dragon characters.": "Użyj tabel Cech Osobowości Szafirowego Smoka i Ideałów Szafirowego Smoka, aby zainspirować się swoimi portretami charakterystycznych postaci szafirowych smoków.",
	"I often fixate on specific historical battles or wars and won't rest until my hoard contains that conflict's most significant artifacts.": "Często skupiam się na konkretnych bitwach historycznych lub wojnach i nie spocznę, dopóki w moim skarbcu nie znajdą się najważniejsze artefakty związane z danym konfliktem.",
	"I am constantly aware of a call from beyond this world. I must prepare to answer that call by amassing powerful arms and armor.": "Nieustannie jestem świadomy wezwania zza tego świata. Muszę przygotować się do odpowiedzi na to wezwanie, gromadząc potężną broń i zbroję.",
	"I secretly look forward to adventurers trying to infiltrate my lair. How else could I try out new defenses?": "Nie mogę się doczekać, kiedy poszukiwacze przygód spróbują przeniknąć do mojej kryjówki. Jak inaczej mógłbym wypróbować nowe sposoby obrony?",
	"Give me a storied helmet or scimitar over a pile of gold any day.": "W każdej chwili możesz mi dać historyczny hełm lub scimitar zamiast kupy złota.",
	"No creature can outsmart my defenses—if they do, they obviously cheated.": "Żadna istota nie jest w stanie przechytrzyć mojej obrony - jeśli jej się to uda, to znaczy, że oszukiwała.",
	"Any creature that can hold their own against me must teach me how—whether they want to or not.": "Każda istota, która jest w stanie stawić mi czoła, musi mnie tego nauczyć - czy tego chce, czy nie.",
	"I cannot resist a game of dragonchess—which, I will have you know, my ancestors probably invented.": "Nie mogę się oprzeć grze w smocze szachy, którą, jak muszę wam wiedzieć, prawdopodobnie wymyślili moi przodkowie.",
	"The sight of blood makes me queasy.": "Widok krwi przyprawia mnie o mdłości.",
	"Solitude. A stranger is just an intruder I haven't dealt with yet. (Neutral)": "Samotność. Nieznajomy to po prostu intruz, z którym jeszcze nie miałem do czynienia. (Neutralny)",
	"Preservation. Most creatures cannot be trusted to properly safeguard historically significant artifacts. I can. (Lawful)": "Konserwacja. Większości istot nie można ufać, że odpowiednio zabezpieczą historycznie ważne artefakty. Ja mogę. (Praworządny)",
	"Knowledge. The stories surrounding every piece in my collection are as important as the treasures themselves. (Any)": "Wiedza. Historie związane z każdym eksponatem w mojej kolekcji są równie ważne jak same skarby. (Każdy)",
	"Order. An organized hoard makes me happy—and you don't want to see me unhappy. (Lawful)": "Porządek. Uporządkowane zbiory sprawiają, że jestem szczęśliwy - a nie chcesz widzieć mnie nieszczęśliwego. (Praworządny)",
	"Preparation. Justice and righteousness do not guarantee victory. Planning and tactics do. (Lawful)": "Przygotowanie. Sprawiedliwość i prawość nie gwarantują zwycięstwa. Planowanie i taktyka już tak. (Praworządny)",
	"Companionship. Sure, my hoard brings me great joy. But the real treasures are the guests who stop by to see it. (Good)": "Koleżeństwo. Oczywiście, moje zbiory przynoszą mi wiele radości. Ale prawdziwym skarbem są goście, którzy wpadają, żeby je zobaczyć. (Dobrze)",
	"The Sapphire Dragon Adventure Hooks table offers suggestions for stories and adventures involving sapphire dragons.": "Tabela Haki Przygód Szafirowego Smoka zawiera propozycje historii i przygód z udziałem szafirowych smoków.",
	"Posing as an avatar of an evil earth elemental-god, a sapphire dragon serves as general to a fanatical cult—and claims the spoils of the cult's victories.": "Podając się za awatara złego boga żywiołu ziemi, szafirowy smok służy jako generał fanatycznej sekty i zgarnia łupy z jej zwycięstw.",
	"A sapphire dragon is bound by an ancient pact to advise a monarchy on matters of defense—until someone bests the dragon's security measures.": "Szafirowy smok jest związany starożytnym paktem, by doradzać monarchii w sprawach obronności - do czasu, gdy ktoś podważa jego środki bezpieczeństwa.",
	"A sapphire dragon seeks adventurers to lead into battle against the mind flayers that usurped the dragon's lair.": "Szafirowy smok poszukuje poszukiwaczy przygód, którzy poprowadzą go do walki z pogromcami umysłów, którzy uzurpują sobie prawo do jego legowiska.",
	"Powerful infernal creatures have opened a portal in the middle of a city square. The key to closing the portal is a mythical holy weapon that happens to be the pride and joy of a sapphire dragon's hoard.": "Potężne piekielne istoty otworzyły portal na środku miejskiego placu. Kluczem do zamknięcia portalu jest mityczna święta broń, która jest dumą i radością szafirowego smoka.",
	"A sapphire dragon threatens to sink a town into the Underdark unless the authorities find and turn over a thief who stole from the dragon.": "Szafirowy smok grozi zatopieniem miasta w Podmroku, chyba że władze odnajdą i wydadzą złodzieja, który okradł smoka.",
	"A village is beset by swarms of giant spiders drawn to the area when a sapphire dragon took up residence nearby. Ridding the village of the spiders means tampering with the dragon's food supply.": "Wioska jest nękana przez roje gigantycznych pająków, które przyciągnęły ją, gdy w pobliżu zamieszkał szafirowy smok. Pozbycie się pająków z wioski oznacza ingerencję w pożywienie smoka.",
	"A sapphire dragon invites warriors to vie for the honor of studying military tactics under the dragon. The front-runner is an infamous bandit leader who will undoubtedly terrorize the area if they win.": "Szafirowy smok zaprasza wojowników do rywalizacji o zaszczyt studiowania taktyki wojskowej pod jego okiem. Na czele wyścigu znajduje się niesławny przywódca bandytów, który w razie zwycięstwa bez wątpienia będzie terroryzował okolicę.",
	"A sapphire dragon's lair is so well protected that its inner defenses have never been tested. The dragon spreads rumors of the treasures within to attract adventurers who can put the traps to the test.": "Kryjówka szafirowego smoka jest tak dobrze chroniona, że jej wewnętrzne mechanizmy obronne nigdy nie zostały przetestowane. Smok rozsiewa plotki o znajdujących się w nim skarbach, aby przyciągnąć poszukiwaczy przygód, którzy będą mogli wypróbować pułapki.",
	"Sapphire dragons are generally solitary creatures. On the rare occasion that one forms nonhostile relationships with other beings, it is almost always to bolster the defenses of the dragon's lair and hoard.": "Szafirowe smoki to na ogół samotne stworzenia. W rzadkich przypadkach, gdy nawiązują nieżyczliwe relacje z innymi istotami, prawie zawsze po to, by wzmocnić obronę swojego legowiska i zasobów.",
	"An adult sapphire dragon lives adjacent to active purple worm tunnels, hoping the threat of the worm will deter treasure hunters.": "Dorosły smok szafirowy mieszka w pobliżu aktywnych tuneli fioletowego robaka, mając nadzieję, że groźba jego pojawienia się odstraszy poszukiwaczy skarbów.",
	"An adult sapphire dragon employs a dao to help shape and defend the dragon's lair, and the dao maintains a portal to the Elemental Plane of Earth there.": "Dorosły szafirowy smok zatrudnia dao do pomocy w kształtowaniu i obronie jego legowiska, a dao utrzymuje tam portal do Planety Żywiołów Ziemi.",
	"An adult sapphire dragon regularly confers with a plane-hopping archmage regarding the dragon's ongoing dreams of other worlds and other lives.": "Dorosły szafirowy smok regularnie rozmawia z przemierzającym płaszczyzny arcymagiem na temat jego ciągłych snów o innych światach i innych życiach.",
	"A drow priestess of Lolth and several yochlol demons have been ordered by their goddess to deal with the adult sapphire dragon who has been hunting her holy spiders.": "Kapłanka drowów z Lolth i kilka demonów yochlol otrzymało od swojej bogini rozkaz rozprawienia się z dorosłym szafirowym smokiem, który poluje na jej święte pająki.",
	"A forgetful and nearsighted adult sapphire dragon believes a blue dragon wyrmling is actually the sapphire wyrmling who left home months before.": "Zapominalski i krótkowzroczny dorosły smok szafirowy wierzy, że niebieski smok wyrmling jest w rzeczywistości szafirowym wyrmlingiem, który opuścił dom kilka miesięcy wcześniej.",
	"An adult sapphire dragon and a squadron of githyanki have joined forces to locate and destroy a mind flayer colony.": "Dorosły szafirowy smok i oddział githyanek połączyli siły, by odnaleźć i zniszczyć kolonię łowców umysłów.",
	"A group of stone giants believes a young sapphire dragon to be an emissary of their god, Skoraeus Stonebones. The dragon considers the notion ridiculous but loves having an audience who will listen to lectures on military history without complaint.": "Grupa kamiennych olbrzymów wierzy, że młody szafirowy smok jest wysłannikiem ich boga, Skoraeusa Stonebonesa. Smok uważa to za niedorzeczność, ale uwielbia mieć publiczność, która bez skargi słucha wykładów o historii wojskowości.",
	"An adult sapphire dragon and an aboleth psychically face off for control of an area of the Underdark. The constant bombardment of psychic forces has begun to affect the local fauna in strange ways.": "Dorosły szafirowy smok i abolwent psychicznie walczą o kontrolę nad jednym z obszarów Underdark. Nieustanne bombardowanie siłami psychicznymi zaczęło w dziwny sposób wpływać na lokalną faunę.",
	"Sapphire dragons make their lairs in enormous caverns and complex tunnel systems. As they grow older, they continually renovate their lairs, using their tunneling abilities and command over stone.": "Szafirowe smoki mają swoje legowiska w ogromnych jaskiniach i skomplikowanych systemach tuneli. Z wiekiem nieustannie odnawiają swoje legowiska, wykorzystując swoje umiejętności drążenia tuneli i panowania nad kamieniem.",
	"Sapphire dragons eventually create dizzying honeycombs of hidden passages, deceptively thin walls, and secret chambers that allow them to traverse the entire lair without ever being seen by intruders. The best-defended sapphire dragon lairs have no easily accessible entrances or exits at all, and trespassers who do find their way inside must then contend with a maze of corridors, dead ends, and steep inclines.": "Szafirowe smoki w końcu tworzą zawrotne plastry miodu z ukrytych przejść, zwodniczo cienkich ścian i sekretnych komnat, które pozwalają im przemierzać całe legowisko, nie będąc nigdy zauważonymi przez intruzów. Najlepiej bronione legowiska szafirowych smoków w ogóle nie mają łatwo dostępnych wejść lub wyjść, a intruzi, którzy znajdą drogę do środka, muszą zmagać się z labiryntem korytarzy, ślepych zaułków i stromych wzniesień.",
	"The sapphire dragon lair shown in map 5.12 is a series of natural tunnels and chambers the dragon has adapted to serve as a lair. The lair has few natural entrances, so whole sections are inaccessible without excavation or magic, as the dragon can simply open doorways in walls whenever necessary.": "Legowisko szafirowego smoka pokazane na mapie 5.12 to seria naturalnych tuneli i komnat, które smok przystosował do pełnienia funkcji legowiska. Legowisko ma niewiele naturalnych wejść, więc całe sekcje są niedostępne bez wykopalisk lub magii, ponieważ smok może po prostu otwierać drzwi w ścianach, kiedy tylko zajdzie taka potrzeba.",
	"The lair has the following features:": "Legowisko posiada następujące cechy:",
	"An otherwise unremarkable cave (shown at the top of the map) provides the main access to the lair by way of two sections of relatively thin crystal walls. The dragon can use a lair action to open or close passages through these walls throughout the lair.": "Niezwykła jaskinia (pokazana na górze mapy) zapewnia główny dostęp do legowiska dzięki dwóm sekcjom stosunkowo cienkich kryształowych ścian. Smok może użyć akcji legowiska, aby otworzyć lub zamknąć przejścia przez te ściany w całym legowisku.",
	"Adventurers who manage to access the other side of the cave's crystal walls discover a network of dark, cobweb-choked tunnels extending deep into the earth, set with natural steps and shelves throughout. The dragon spends little time in this part of the lair, visiting only when the spiders there need tending—or when the dragon needs a snack.": "Poszukiwacze przygód, którym uda się przedostać na drugą stronę kryształowych ścian jaskini, odkryją sieć ciemnych, pokrytych pajęczynami tuneli, ciągnących się w głąb ziemi i wyposażonych w naturalne stopnie i półki. Smok spędza niewiele czasu w tej części legowiska, odwiedzając ją tylko wtedy, gdy pająki potrzebują pomocy - lub gdy sam potrzebuje przekąski.",
	"A river flows along the right and bottom edges of the map, providing the dragon with fresh water and an alternative entrance. Originating on the surface, the river descends through narrow tunnels that eventually lead to the Underdark.": "Wzdłuż prawej i dolnej krawędzi mapy płynie rzeka, która zapewnia smokom świeżą wodę i alternatywne wejście. Począwszy od powierzchni, rzeka opada wąskimi tunelami, które prowadzą do Podmroku.",
	"The bulk of the lair, filling most of the lower half of the map, comprises chambers the dragon uses to host guests and visitors. These caverns hold the bulk of the dragon's hoard, particularly art objects that are impressive but not irreplaceable.": "Większa część legowiska, zajmująca większą część dolnej połowy mapy, składa się z komnat, które smok wykorzystuje do przyjmowania gości i zwiedzających. W tych jaskiniach znajduje się większość skarbów smoka, zwłaszcza przedmioty sztuki, które są imponujące, ale nie niezastąpione.",
	"At the heart of the lair, protected behind more thin crystal walls, the largest cavern serves as the dragon's sleeping chamber. A raised section studded with sapphire crystals offers a vantage from which the dragon can keep an eye on the chamber's access points. The dragon's most valuable treasures are stored here and in adjoining caves, and the walls of this central chamber are covered in art depicting various battles—many of which the dragon took part in.": "W samym sercu legowiska, chroniona za kolejnymi cienkimi kryształowymi ścianami, znajduje się największa jaskinia służąca jako komnata sypialna smoka. Podwyższona część wysadzana szafirowymi kryształami zapewnia punkt obserwacyjny, z którego smok może mieć oko na punkty dostępu do komnaty. Najcenniejsze skarby smoka są przechowywane tutaj i w sąsiednich jaskiniach, a ściany centralnej komnaty są pokryte dziełami sztuki przedstawiającymi różne bitwy - w wielu z nich smok brał udział.",
	"Sapphire dragons make their homes in extensive cave systems. As they grow older, they make increasingly complex renovations to their lairs, using their inherent magic and natural tunneling abilities to great effect. Eventually, a sapphire dragon's lair is a dizzying honeycomb of hidden passages, deceptively thin walls, and secret chambers that allow the dragon to travel from one end to the other unseen by intruders. The most secure lairs might feature no accessible entrances or exits at all, with the dragon relying on tunneling or shaping stone to come and go.": "Szafirowe smoki mają swoje domy w rozległych systemach jaskiń. Z wiekiem dokonują coraz bardziej skomplikowanych renowacji swoich legowisk, wykorzystując wrodzoną magię i naturalne zdolności drążenia tuneli. Ostatecznie legowisko szafirowego smoka to zawrotny plaster miodu z ukrytych przejść, zwodniczo cienkich ścian i sekretnych komnat, które pozwalają smokowi przemieszczać się z jednego końca na drugi niezauważony przez intruzów. Najbezpieczniejsze legowiska mogą nie mieć w ogóle dostępnych wejść i wyjść, a smok może poruszać się po nich, korzystając z tuneli lub formując kamienie.",
	"The challenge rating of a legendary sapphire dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego szafirowego smoka wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"Decay and despair are bound up in the nature of topaz dragons, thanks to the necrotic energy of the Negative Plane that suffuses them. Their psionic power manifests the fundamental entropic principle that mortal beings and their creations are ultimately doomed to death and decomposition, and the dragons' demeanor is typically morbid and curmudgeonly as a result.": "Rozkład i rozpacz są wpisane w naturę smoków topazowych, dzięki przepełniającej je nekrotycznej energii z Płaszczyzny Negatywnej. Ich moc psioniczna manifestuje podstawową zasadę entropii, według której śmiertelne istoty i ich wytwory są ostatecznie skazane na śmierć i rozkład, w wyniku czego zachowanie smoków jest typowo chorobliwe i zgryźliwe.",
	"Upon hatching, topaz dragon wyrmlings' scales are dull yellow-orange and have a cloudy or filmy look. As they age, their scales harden and clarify, becoming translucent and faceted, and ranging from bright yellow to rich amber in color. Their bodies are wider at the haunches, tapering in a wedge shape toward the head, and their wings are shaped to propel them through both air and water. A topaz dragon's psionic power manifests visibly in the gem-like spines that run in a ridge from the crown of the head to the tip of the tail. These spines hover above a living topaz dragon's back, dancing and shifting with the dragon's mood.": "Po wylęgu łuski smoków topazowych są matowe, żółto-pomarańczowe i mają mętny lub foliowy wygląd. Z wiekiem ich łuski twardnieją i klarują się, stając się półprzezroczyste i fasetowane, a ich kolor zmienia się od jasnożółtego do intensywnie bursztynowego. Ich ciała są szersze na zadach i zwężają się w kształcie klina w kierunku głowy, a skrzydła mają kształt umożliwiający im poruszanie się zarówno w powietrzu, jak i w wodzie. Moc psioniczna topazowego smoka przejawia się w przypominających klejnoty kolcach, które biegną w formie grzbietu od czubka głowy do końca ogona. Kolce te unoszą się nad grzbietem żywego smoka topazowego, tańcząc i zmieniając się w zależności od jego nastroju.",
	"While generally not malicious, topaz dragons embody decay. They view destruction as a natural means of clearing the way for new creation and growth, much as a forest fire clears dead wood, replenishes the soil, and allows the forest to regrow even healthier than before. To this end, topaz dragons use their power to reduce crumbling structures and diseased plants to dust, clearing the way for new growth and construction.": "Choć zazwyczaj nie są złośliwe, smoki topazowe uosabiają rozkład. Postrzegają zniszczenie jako naturalny środek do oczyszczenia drogi dla nowego stworzenia i wzrostu, podobnie jak pożar lasu usuwa martwe drewno, uzupełnia glebę i pozwala lasowi odrosnąć jeszcze zdrowszym niż wcześniej. W tym celu smoki topazowe wykorzystują swoją moc do niszczenia rozpadających się struktur i chorych roślin, oczyszczając drogę dla nowego wzrostu i konstrukcji.",
	"Despite being competent swimmers and making their lairs on seacoasts and in brackish marshes, topaz dragons hate the water. Unfortunately, their favorite food is giant squid, so these dragons have ample opportunity to complain bitterly about being wet after diving deep into the ocean in search of prey.": "Mimo że są dobrymi pływakami, a swoje legowiska znajdują na wybrzeżach morskich i w słonawych bagnach, smoki topazowe nienawidzą wody. Niestety, ich ulubionym pożywieniem są kałamarnice olbrzymie, więc smoki te mają wiele okazji, by narzekać na to, że są mokre po zanurzeniu się w oceanie w poszukiwaniu zdobyczy.",
	"Topaz dragons often come into conflict with bronze dragons when their coastal territories overlap, and they can nurture an inexplicably intense hatred of these metallic dragons. They can also draw the ire of druids and other nature protectors who don't understand the dragons' proclivity for destroying large swaths of countryside. Beyond that, topaz dragons dislike company and grow irritated when disturbed. But anyone who can endure their abrasive demeanor, caustic observations, and morbid interests can form a lasting bond with a powerful ally.": "Smoki topazowe często wchodzą w konflikt ze smokami brązowymi, gdy ich przybrzeżne terytoria się pokrywają, i mogą żywić niewytłumaczalnie silną nienawiść do tych metalicznych smoków. Mogą też ściągnąć na siebie gniew druidów i innych obrońców przyrody, którzy nie rozumieją skłonności smoków do niszczenia dużych połaci krajobrazu. Poza tym, smoki topazowe nie lubią towarzystwa i denerwują się, gdy im się przeszkadza. Jednak każdy, kto jest w stanie znieść ich szorstkie usposobienie, ostre spostrzeżenia i chorobliwe zainteresowania, może stworzyć trwałą więź z potężnym sprzymierzeńcem.",
	"Topaz dragons prize information on destruction and creation, whether abstract or dedicated to practical applications. They are fascinated by magic that creates objects from nothing, animates Undead, destroys matter, or manipulates negative energy. And they are particularly intrigued by Undead, sometimes keeping them in their hoards as curios.": "Smoki Topazowe cenią sobie informacje na temat niszczenia i tworzenia, zarówno abstrakcyjne, jak i poświęcone praktycznym zastosowaniom. Fascynuje je magia, która tworzy przedmioty z niczego, ożywia Nieumarłych, niszczy materię lub manipuluje negatywną energią. A szczególnie intrygują ich nieumarli, czasami trzymają ich w swoich gromadach jako ciekawostkę.",
	"Topaz dragons dwell where the sea meets the land, favoring sites where the constant action of the waves and tides is slowly reducing the land to gravel. They make their lairs in caves set into sea cliffs, or beneath salt marshes where fresh water and sea water mingle, constantly grappling with their dislike of water to use flooded tunnels as secure entrances into their homes. They keep the interior chambers of their lairs meticulously dry.": "Smoki topazowe żyją tam, gdzie morze styka się z lądem, preferując miejsca, gdzie nieustanne działanie fal i pływów powoli redukuje ziemię do żwiru. Swoje legowiska budują w jaskiniach osadzonych w morskich klifach lub pod słonymi bagnami, gdzie słodka woda miesza się z morską, nieustannie walcząc ze swoją niechęcią do wody, by wykorzystywać zalane tunele jako bezpieczne wejścia do swoich domów. Wnętrza swoich kryjówek utrzymują w stanie bardzo suchym.",
	"The challenge rating of a legendary topaz dragon increases by 1 when it's encountered in its lair.": "Ocena wyzwania legendarnego topazowego smoka wzrasta o 1, gdy zostanie on napotkany w swoim legowisku.",
	"Use the Amethyst Dragon Personality Traits and Amethyst Dragon Ideals tables to inspire your portrayal of distinctive amethyst dragon characters.": "Użyj tabel Cech Osobowości Ametystowego Smoka i Ideałów Ametystowego Smoka, aby zainspirować się do stworzenia portretu charakterystycznych postaci ametystowego smoka.",
	"I am never so content as when contemplating the beauty and wonders of the multiverse.": "Nigdy nie jestem tak zadowolony, jak wtedy, gdy kontempluję piękno i cuda wszechświata.",
	"I am a sworn protector against the depredations of the Far Realm, and I will root out its corruption wherever it may arise.": "Jestem zaprzysiężonym obrońcą przed grabieżami Dalekiego Królestwa i będę wykorzeniał jego zepsucie, gdziekolwiek się pojawi.",
	"What use is vast knowledge or insight if it is not shared with those who can appreciate it?": "Jaki jest pożytek z ogromnej wiedzy i wnikliwości, jeśli nie dzieli się jej z tymi, którzy potrafią ją docenić?",
	"Although some are fascinated by words, I think numbers are the true foundations of creation.": "Choć niektórzy są zafascynowani słowami, ja uważam, że prawdziwym fundamentem stworzenia są liczby.",
	"To experience a thing is to truly understand it. Direct and personal experience is the most valuable form of knowledge.": "Doświadczyć czegoś, to naprawdę to zrozumieć. Bezpośrednie i osobiste doświadczenie jest najcenniejszą formą wiedzy.",
	"I see a far more kaleidoscopic reality than you do... or than any of your selves do, really.": "Widzę o wiele bardziej kalejdoskopową rzeczywistość niż ty... lub ktokolwiek z was, tak naprawdę.",
	"It is not my place to interfere. I merely seek to observe, learn, and understand.": "Nie do mnie należy wtrącanie się. Staram się jedynie obserwować, uczyć się i rozumieć.",
	"With a true understanding of metaphysics, anything is possible—including the creation of a more orderly and perfect cosmos than this one.": "Przy prawdziwym zrozumieniu metafizyki wszystko jest możliwe - włącznie z utworzeniem bardziej uporządkowanego i doskonałego kosmosu niż ten obecny.",
	"Balance. Everything is a complex interaction of forces that must be kept in a delicate and carefully maintained balance. (Neutral)": "Równowaga. Wszystko jest złożoną interakcją sił, które muszą być utrzymywane w delikatnej i starannie zachowanej równowadze. (Neutralny)",
	"Knowledge. We are the whole of creation, seeking to understand itself. (Any)": "Wiedza. Jesteśmy całym stworzeniem, które dąży do zrozumienia siebie. (Każdy)",
	"Self-Improvement. I am a complex gem, and I constantly polish and refine my many facets to make the whole that much more perfect. (Any)": "Samodoskonalenie. Jestem złożonym klejnotem i nieustannie szlifuję i udoskonalam swoje liczne fasety, aby całość była jeszcze doskonalsza. (Każdy)",
	"Responsibility. Having knowledge and power gives one a responsibility to those who have less of either. (Lawful)": "Odpowiedzialność. Posiadanie wiedzy i władzy nakłada odpowiedzialność na tych, którzy mają ich mniej. (Praworządny)",
	"Noble Obligation. My superior experience, intellect, and insight give me a duty to mediate disputes when I can. (Good)": "Szlachetny Obowiązek. Moje większe doświadczenie, intelekt i wnikliwość nakładają na mnie obowiązek pośredniczenia w sporach, kiedy tylko mogę. (Dobrze)",
	"Power. Knowledge is power, power must be used, and I use it. Your concerns are irrelevant. (Evil)": "Władza. Wiedza to władza, władza musi być wykorzystywana, a ja ją wykorzystuję. Twoje obawy są nieistotne. (Zło)",
	"The Amethyst Dragon Adventure Hooks table offers suggestions for stories and adventures involving amethyst dragons.": "Tabela Haki przygód smoka ametystowego zawiera propozycje historii i przygód z udziałem smoków ametystowych.",
	"An amethyst dragon seeks a rare type of crystal found in the domain of a territorial stone giant clan.": "Ametystowy smok poszukuje rzadkiego rodzaju kryształu, który można znaleźć w domenie terytorialnego klanu kamiennych olbrzymów.",
	"A coven of hags seeks to reclaim its hag eye, which rests within an amethyst dragon's hoard.": "Przymierze czarownic stara się odzyskać swoje oko, które spoczywa w ametystowym smoczym skarbcu.",
	"An amethyst dragon magically disables all teleportation within a thousand miles of their lair. Governments within that area seek emissaries who can negotiate an end to the restriction.": "Ametystowy smok magicznie wyłącza teleportację w promieniu tysiąca mil od swojego legowiska. Rządy w tym obszarze poszukują emisariuszy, którzy mogą wynegocjować zniesienie ograniczeń.",
	"An amethyst dragon recruits a group of adventurers to psychically trade bodies with adventurers from another world, so that each can carry out certain tasks before swapping back.": "Ametystowy smok werbuje grupę poszukiwaczy przygód do psychicznej wymiany ciał z poszukiwaczami przygód z innego świata, aby każdy z nich mógł wykonać określone zadania przed ponowną zamianą.",
	"A cult devoted to a Great Old One of the Far Realm seeks an alien monolith that can summon its master, but the site is guarded by an amethyst dragon.": "Kult poświęcony Wielkiemu Staremu z Dalekiego Królestwa poszukuje obcego monolitu, który może przywołać swojego pana, ale miejsce to jest strzeżone przez ametystowego smoka.",
	"An amethyst dragon wyrmling is actually the temporally displaced form of an ancient amethyst dragon who already exists in the same time line.": "Wyrmling ametystowego smoka jest w rzeczywistości przeniesioną w czasie formą starożytnego ametystowego smoka, który już istnieje w tej samej linii czasowej.",
	"An amethyst dragon seeks the means to plant special crystals that will allow the dragon to magically coexist in multiple places at once across the world during a rare celestial alignment.": "Ametystowy smok poszukuje sposobu na zasadzenie specjalnych kryształów, które pozwolą mu magicznie współistnieć w wielu miejscach jednocześnie na całym świecie podczas rzadkiego zestrojenia niebieskiego.",
	"An amethyst dragon is fusing with their echoes on other worlds. They all hope to ascend to godhood, perhaps recreating or replacing Sardior.": "Ametystowy smok łączy się z ich echami na innych światach. Wszyscy mają nadzieję, że uda im się osiągnąć boskość, być może odtworzyć lub zastąpić Sardiora.",
	"Amethyst dragons are generally aloof creatures, dwelling in isolation for long periods of time and rarely cultivating connections with other creatures. When they do connect with others, it is most often for intellectual and philosophical pursuits or to fulfill some arcane purpose involving the dragons' echoes across the worlds.": "Smoki ametystowe są zazwyczaj powściągliwymi stworzeniami, żyjącymi w izolacji przez długie okresy czasu i rzadko nawiązującymi kontakty z innymi istotami. Jeśli nawiązują kontakty z innymi, to najczęściej w celach intelektualnych i filozoficznych lub w celu wypełnienia jakiegoś tajemniczego zadania, które wiąże się z echem smoków w różnych światach.",
	"An amethyst dragon wyrmling is in the care of a cloistered religious order of scribes.": "Ametystowy smok wyrmling znajduje się pod opieką zakonnego klasztoru skrybów.",
	"A half-amethyst dragon cares for an amethyst dragon wyrmling sibling after the disappearance of their dragon parent.": "Pół-ametystowy smok opiekuje się rodzeństwem ametystowego smoka wyrmlinga po zniknięciu jego smoczego rodzica.",
	"A violet faerie dragon is the playmate and guardian of an amethyst dragon wyrmling.": "Fioletowy smok wróżki jest towarzyszem zabaw i opiekunem ametystowego smoka wyrmlinga.",
	"An amethyst dragon wyrmling lives alone in a lair, cared for by a cadre of animated objects.": "Ametystowy smok wyrmling żyje samotnie w legowisku, a opiekuje się nim grupa ożywionych przedmiotów.",
	"A cloister of flumphs protects an amethyst dragon wyrmling while feeding on the wyrmling's excess psionic energy.": "Klasztor flumfów chroni ametystowego smoka wyrmlinga, żywiąc się jego nadmiarem energii psionicznej.",
	"A circle of druids looks after an amethyst dragon wyrmling lairing in the circle's mountain tarn.": "Krąg druidów opiekuje się ametystowym smokiem wyrmlingiem, który ukrywa się w górskiej tarninie należącej do kręgu.",
	"More so even than their chromatic and metallic kin, gem dragons are fascinated with cultivating their dragonsight and fusing the awareness of their echoes across the Material Plane. Some of them believe that, by doing so, they are taking steps toward reuniting the shattered consciousness of Sardior the Ruby Dragon, and they pursue this awakening as an act of near-religious devotion. Others seek to exploit their knowledge of the many worlds of the Material Plane as a source of power—and indeed, a gem dragon who becomes a greatwyrm has access to almost unimaginable power.": "Bardziej nawet niż ich chromatyczni i metaliczni krewni, smoki klejnotowe są zafascynowane kultywowaniem swojego smoczego wzroku i łączeniem świadomości swojego echa na całej Płaszczyźnie Materialnej. Niektóre z nich wierzą, że robiąc to, podejmują kroki w kierunku ponownego połączenia rozbitej świadomości Sardiora Rubinowego Smoka, i dążą do tego przebudzenia jako aktu niemal religijnego oddania. Inni starają się wykorzystać swoją wiedzę o wielu światach Płaszczyzny Materialnej jako źródło mocy - i rzeczywiście, smok klejnotowy, który staje się greatwyrmem, ma dostęp do niemal niewyobrażalnej mocy.",
	"Gem greatwyrms' ascension transforms their bodies to appear as crystal, their scales sparkling like diamonds. Their breath weapons become powerful waves of crushing force that can stop almost any creature in its tracks. But the greatwyrms' most powerful ability is telekinesis on an unparalleled scale—a gem greatwyrm can telekinetically seize an entire crowd, then carry those helpless folk off to the dragon's lair.": "Wniebowstąpienie wielkoludów przekształca ich ciało w kryształ, a łuski lśnią jak diamenty. Ich broń oddechowa staje się potężnymi falami miażdżącej siły, które mogą zatrzymać niemal każde stworzenie w miejscu. Jednak najpotężniejszą umiejętnością Prasmoków jest telekineza na niespotykaną skalę - Prasmok Klejnotowy może telekinetycznie zawładnąć całym tłumem, a następnie przenieść bezbronnych ludzi do legowiska smoka.",
	"Five gem greatwyrms call themselves the thanes of Sardior and believe themselves responsible for preserving the memory of their long-lost progenitor. These greatwyrms are named Aleithilithos (an amethyst greatwyrm), Hrodel (a crystal greatwyrm), Smargad (an emerald greatwyrm), Charsima (a sapphire greatwyrm), and Tithonnas (a topaz greatwyrm). Each thane is actively seeking out their echoes across the worlds of the Material Plane, hoping to merge with these other dragons, with the goal of eventually uniting themselves to re-form the great Ruby Dragon.": "Pięć klejnotów nazywa siebie thanami Sardiora i uważa się za odpowiedzialnych za zachowanie pamięci o swoim dawno zaginionym przodku. Nazywają się Aleithilithos (ametystowy wielkiwyrm), Hrodel (kryształowy wielkiwyrm), Smargad (szmaragdowy wielkiwyrm), Charsima (szafirowy wielkiwyrm) i Tithonnas (topazowy wielkiwyrm). Każdy z tych smoków aktywnie poszukuje swoich ech na światach Płaszczyzny Materialnej, mając nadzieję na połączenie się z innymi smokami, by ostatecznie zjednoczyć się i ponownie stworzyć wielkiego Rubinowego Smoka.",
	"Dragon turtles are mighty creatures whose inherent magic is intimately linked with the oceans of the Material Plane. The dragon turtle presented in the {@i Monster Manual}is a typical adult, at least a century old and boasting a valuable hoard. You can use the stat blocks in this section for older or younger dragon turtles. In addition, chapter 5 includes lair actions and regional effects that can be used for adult or ancient dragon turtles. An ancient dragon turtle is a mythic creature akin to a greatwyrm, combining the power of multiple echoes from across the worlds of the Material Plane. Such a creature can be as large as an island—and indeed, legends suggest that many unwitting sailors wrecked at sea have mistaken slumbering dragon turtles for solid ground.": "Smocze żółwie to potężne stworzenia, których nieodłączna magia jest ściśle związana z oceanami Płaszczyzny Materialnej. Smoczy żółw przedstawiony w {@i Monster Manual}jest typowym dorosłym osobnikiem, mającym co najmniej sto lat i posiadającym cenny skarbiec. Możesz użyć bloków statystyk z tego rozdziału dla starszych lub młodszych smoczych żółwi. Dodatkowo, rozdział 5 zawiera akcje legowiska i efekty regionalne, które mogą być użyte dla dorosłych lub starożytnych smoczych żółwi. Starożytny smoczy żółw jest mitycznym stworzeniem podobnym do Greatwyrma, łączącym w sobie moc wielu ech z różnych światów Płaszczyzny Materialnej. Taki stwór może być tak duży jak wyspa - i rzeczywiście, legendy mówią, że wielu nieświadomych żeglarzy rozbitych na morzu pomyliło drzemiące smocze żółwie z twardym lądem.",
	"Ancient dragon turtles might sleep for years or decades while floating along the surface of the ocean, enjoying the warmth of the sun and letting vegetation take root on their shells. An angry ancient dragon turtle is terrible to behold, radiating heat from the shell to boil the surrounding water—and any creatures in it. And even if an enemy wears down the dragon turtle's defenses, magical storms manifest to shield the dragon turtle and strike at foes.": "Starożytne smocze żółwie mogą spać przez lata lub dekady, pływając po powierzchni oceanu, ciesząc się ciepłem słońca i pozwalając roślinom zakorzenić się na swoich skorupach. Rozgniewany starożytny smoczy żółw jest straszny, promieniując ciepłem ze skorupy, które gotuje otaczającą go wodę i wszystkie znajdujące się w niej stworzenia. A nawet jeśli wróg osłabi obronę smoczego żółwia, magiczne burze osłaniają go i uderzają na wrogów.",
	"Use the Dragon Turtle Personality Traits and Dragon Turtle Ideals tables to inspire your portrayal of distinctive dragon turtle characters, and use the Dragon Turtle Spellcasting table to help select spells for a spellcasting dragon. (Though the {@i Monster Manual}doesn't explicitly include dragon turtles in the variant rules for making a dragon a spellcaster, you can apply those rules to these aquatic dragons.)": "Użyj tabel Cech Osobowości Smoczego Żółwia oraz Ideałów Smoczego Żółwia, aby zainspirować się swoimi portretami charakterystycznych postaci smoczych żółwi, oraz użyj tabeli Rzucanie Zaklęć Smoczego Żółwia, aby pomóc wybrać zaklęcia dla smoka rzucającego zaklęcia. (Choć {@i Monster Manual}nie uwzględnia wyraźnie smoczych żółwi w zasadach wariantowych do uczynienia smoka czarodziejem, możesz zastosować te zasady do tych wodnych smoków).",
	"I speak slowly and deliberately, pausing to reflect after (or sometimes in the middle of) each utterance.": "Mówię powoli i świadomie, robiąc przerwy na zastanowienie po (lub czasem w środku) każdej wypowiedzi.",
	"I am more interested in the shiny baubles people carry than in anything they have to say.": "Bardziej interesują mnie błyszczące bombki, które ludzie noszą, niż to, co mają do powiedzenia.",
	"I think of ships as kindred spirits and like to rub affectionately against their keels.": "Myślę o statkach jak o bratnich duszach i lubię czule ocierać się o ich stępki.",
	"I like to show visitors the vastness of my domain, so they appreciate how insignificant they are.": "Lubię pokazywać odwiedzającym ogrom mojej domeny, aby docenili, jak bardzo są nieistotni.",
	"I attack anyone I notice taking from the sea's bounty without offering something in return.": "Atakuję każdego, kogo zauważę czerpiącego z morskich bogactw bez zaoferowania czegoś w zamian.",
	"I think of sailors' songs as their \"water speech\" and try to converse with them by humming snippets of tunes I have overheard.": "Myślę o piosenkach marynarzy jako o ich \"wodnej mowie\" i próbuję z nimi rozmawiać, nucąc fragmenty zasłyszanych melodii.",
	"I swim alongside ships sailing through my domain, just out of arrow range, so they know I am watching.": "Pływam obok statków przepływających przez mój obszar, tuż poza zasięgiem strzałów, aby wiedziały, że je obserwuję.",
	"I am fascinated by the politics of surface realms and talk endlessly with sailors and adventurers to stay current on the latest happenings on land.": "Fascynuje mnie polityka królestw powierzchni i bez końca rozmawiam z żeglarzami i poszukiwaczami przygód, aby być na bieżąco z najnowszymi wydarzeniami na lądzie.",
	"Endurance. We who dwell beneath the waves can weather all storms. (Any)": "Wytrwałość. My, którzy mieszkamy pod falami, możemy przetrwać wszystkie sztormy. (Każdy)",
	"Indifference. What do I care for the fleeting concerns of those who crawl upon the land? (Any)": "Obojętność. Co mnie obchodzą przelotne troski tych, którzy pełzają po ziemi? (dowolny)",
	"Curiosity. I want to know about everything that enters my domain, especially oddities from the surface world. (Any)": "Ciekawość. Chcę wiedzieć o wszystkim, co trafia na mój teren, zwłaszcza o dziwactwach ze świata zewnętrznego. (Każdy)",
	"Supremacy. Creatures who refuse to recognize my rule over these waters suffer my displeasure. (Lawful or Evil)": "Supremacja. Stworzenia, które nie uznają mojego panowania nad tymi wodami, cierpią z powodu mojego niezadowolenia. (Praworządny lub Zły)",
	"Preservation. I am the ocean's steward, tending reefs and waters to ensure that they remain unspoiled. (Lawful)": "Ochrona. Jestem strażnikiem oceanu, dbam o rafy i wody, aby pozostały nienaruszone. (Praworządny)",
	"Eradication. The peoples of the surface world were a mistake of creation. I will correct that error. (Evil)": "Wykorzenienie. Ludy zamieszkujące świat powierzchniowy były błędem stworzenia. Naprawię ten błąd. (Zło)",
	"Ancient": "Starożytne",
	"control water, control weather,* fog cloud": "kontrola wody, kontrola pogody,* chmura mgły",
	"The Dragon Turtle Adventure Hooks table offers suggestions for stories and adventures involving dragon turtles.": "Tabela Haki na przygody ze smoczymi żółwiami zawiera propozycje historyjek i przygód z udziałem smoczych żółwi.",
	"A ruthless shipping magnate has bribed a dragon turtle to attack competitors' vessels and drive them out of business.": "Bezwzględny magnat żeglugowy przekupił smoczego żółwia, aby atakował statki konkurentów i eliminował ich z rynku.",
	"A curious dragon turtle swam upriver from the sea and is now stuck beneath a bridge on a major trade road, terrifying travelers.": "Ciekawski smoczy żółw popłynął z morza w górę rzeki, a teraz utknął pod mostem na głównej drodze handlowej, strasząc podróżnych.",
	"After an unwise attack from a whaling ship, a dragon turtle pursued the ship back to harbor and now attacks any ship that tries to leave.": "Po nierozważnym ataku statku wielorybniczego żółw smoczy zagonił statek z powrotem do portu, a teraz atakuje każdy statek, który próbuje go opuścić.",
	"The sea around a wizard's tower is too stormy for ships to sail through, but a resident dragon turtle might be convinced to ferry the characters across.": "Morze wokół wieży czarodzieja jest zbyt wzburzone, aby mogły przepłynąć po nim statki, ale można przekonać zamieszkującego je smoczego żółwia, aby przeprawił bohaterów.",
	"A royal bathhouse was renowned for its sauna, until the dragon turtle supplying the steam escaped and started rampaging through the palace.": "Królewska łaźnia słynęła z sauny, dopóki nie uciekł z niej smoczy żółw dostarczający parę i nie zaczął grasować po pałacu.",
	"A millennium ago, a fabled sword was buried at sea with its wielder. Now the sword must be found, and only a dragon turtle remembers where it is.": "Tysiąc lat temu legendarny miecz został zakopany w morzu wraz z jego posiadaczem. Teraz miecz musi zostać odnaleziony, a tylko smoczy żółw pamięta, gdzie on jest.",
	"A dragon turtle has taken up residence in a subterranean lake, and the steam has been driving other creatures up out of their tunnels toward the surface.": "Smoczy żółw zamieszkał w podziemnym jeziorze, a para wodna wypycha inne stworzenia z ich tuneli w kierunku powierzchni.",
	"A sea god has sent a dragon turtle to unleash devastation along a populated coast.": "Bóg morski wysłał smoczego żółwia, aby dokonał zniszczeń na zaludnionym wybrzeżu.",
	"Dragon turtles are stolid and slow to anger. This temperament, combined with their disinterest in moral quandaries, allows them to get along with—or at least abide—most creatures they encounter. They frequently enter symbiotic relationships with other sea creatures that can bring them food or treasure, and they sometimes agree to work for creatures who ply them with generous sums of wealth.": "Żółwie smocze są spokojne i powolne w gniewie. To usposobienie, w połączeniu z brakiem zainteresowania dylematami moralnymi, pozwala im dogadać się z większością napotkanych stworzeń lub przynajmniej je znieść. Często wchodzą w symbiotyczne relacje z innymi stworzeniami morskimi, które mogą przynieść im pożywienie lub skarby, a czasem zgadzają się pracować dla stworzeń, które obdarowują je hojnymi sumami.",
	"An ancient dragon turtle and an ancient gold dragon meet once a year to trade moves in a game of dragonchess that has been going on for centuries.": "Starożytny smoczy żółw i starożytny złoty smok spotykają się raz w roku, by wymienić ruchy w grze w smocze szachy, która toczy się od wieków.",
	"An ancient dragon turtle serves as counsel to an empyrean court, tempering the Celestials' passions with the dragon turtle's endless patience.": "Starożytny smoczy żółw służy radą na dworze empyrejskim, łagodząc namiętności Niebian nieskończoną cierpliwością smoczego żółwia.",
	"A {@spell geas} spell forces an ancient dragon turtle to carry a lich's tower.": "Zaklęcie {@spell geas} zmusza starożytnego smoczego żółwia do niesienia wieży licha.",
	"An ancient dragon turtle is responsible for ensuring that a kraken is never woken from its slumber.": "Starożytny smoczy żółw jest odpowiedzialny za to, by kraken nigdy nie obudził się z drzemki.",
	"Dragon turtles make their lairs in underwater caves and coral reefs. Most such lairs are situated deep beneath the waves near the ocean's floor, though some dragon turtles prefer coastal lairs with easier access to settlements they can trade with—or prey upon. Particularly reclusive dragon turtles seek lairs in even more remote locales, including deep-sea trenches or underwater volcanoes.": "Smocze żółwie budują swoje legowiska w podwodnych jaskiniach i rafach koralowych. Większość takich legowisk jest położona głęboko pod falami, blisko dna oceanu, choć niektóre smocze żółwie wolą legowiska nadmorskie, z łatwiejszym dostępem do osad, z którymi mogą handlować lub na których mogą polować. Szczególnie samotne smocze żółwie szukają legowisk w jeszcze bardziej odległych miejscach, w tym w głębinowych rowach lub podwodnych wulkanach.",
	"Dragon turtles are largely unconcerned with the design of their lairs and seldom work to improve them. A dragon turtle's primary concern when selecting a lair is ensuring that the site is large enough to accommodate the creature's prodigious size as the centuries wear on. After that, proximity to shipping lanes and freedom from irksome neighbors take precedence.": "Smocze żółwie w dużej mierze nie przejmują się wyglądem swoich legowisk i rzadko pracują nad ich ulepszeniem. Głównym zmartwieniem smoczego żółwia przy wyborze legowiska jest upewnienie się, że jest ono wystarczająco duże, by pomieścić ogromne rozmiary stworzenia w miarę upływu wieków. Następnie na pierwszym miejscu stawia się bliskość szlaków żeglugowych i brak uciążliwych sąsiadów.",
	"The underwater caves inhabited by dragon turtles are structurally similar to the seaside caverns where bronze and topaz dragons lair. When constructing a dragon turtle's lair, you can simply take a coastal map and translate it to an underwater environment or use the map as-is if the dragon turtle is content to lair near the surface.": "Podwodne jaskinie zamieszkiwane przez smocze żółwie są strukturalnie podobne do nadmorskich jaskiń, w których legowiska mają brązowe i topazowe smoki. Budując legowisko smoczego żółwia, możesz po prostu wziąć mapę wybrzeża i przenieść ją do podwodnego środowiska lub użyć mapy w takiej postaci, jeśli smoczy żółw zadowoli się legowiskiem przy powierzchni.",
	"As an example, map 5.14 depicts a topaz dragon's lair in a seaside cavern, but it could be reimagined as a grotto in the side of a coral reef rising from a shelf on the ocean floor, with the following features:": "Na przykład mapa 5.14 przedstawia legowisko smoka topazowego w nadmorskiej jaskini, ale można ją sobie wyobrazić jako grotę w bocznej części rafy koralowej wyrastającej z półki na dnie oceanu, o następujących cechach:",
	"The sandy beaches represent the ocean floor at a depth of 100 feet, which is coated in a soft layer of fine sediment. The water around the lair is clear but dimly lit. The water's edge on the map represents the lip of the shelf, which descends to a dark plain twelve hundred feet below.": "Piaszczyste plaże reprezentują dno oceanu na głębokości 100 stóp, które jest pokryte miękką warstwą drobnego osadu. Woda wokół legowiska jest przejrzysta, ale słabo oświetlona. Krawędź wody na mapie reprezentuje krawędź szelfu, który opada do ciemnej równiny położonej dwustu stóp niżej.",
	"The rocky cliff side depicts the contours of a coral reef that rises 80 feet above the shelf. The exterior face of the reef is covered with stinging corals.": "Skaliste zbocze klifu przedstawia kontury rafy koralowej, która wznosi się 80 stóp nad szelfem. Zewnętrzna ściana rafy pokryta jest koralowcami kłującymi.",
	"The dragon turtle's lair lies in a hollow in the reef's interior that was bored out by a giant sea worm the dragon turtle killed. The original entrance at the level of the shelf floor ascends through a weed-choked tube that opens into the main chamber. Here, the dragon turtle nests in a recessed shelf along the back wall, where the creature can gaze down at the hoard scattered across the chamber floor. Although the lair is mostly flooded with seawater, a layer of breathable air is trapped in the top 3 feet of the main chamber.": "Legowisko żółwia smoczego znajduje się w zagłębieniu we wnętrzu rafy, które zostało wydrążone przez ogromnego robaka morskiego, którego żółw smoczy zabił. Oryginalne wejście na poziomie dna półki wznosi się przez pokrytą chwastami rurę, która otwiera się do głównej komory. Tutaj smoczy żółw gnieździ się we wgłębieniu na półce wzdłuż tylnej ściany, skąd może spoglądać na stado rozrzucone po podłodze komory. Mimo że legowisko jest w większości zalane wodą morską, w górnej części komory głównej, na wysokości 3 stóp, znajduje się warstwa powietrza nadającego się do oddychania.",
	"A secondary entrance grants access to a coral shelf 40 feet above the shelf floor and illuminates the lair for a few hours each day with a shaft of dim sunlight.": "Drugie wejście zapewnia dostęp do półki koralowej znajdującej się 40 stóp nad dnem półki i oświetlającej legowisko przez kilka godzin dziennie snopem słabego światła słonecznego.",
	"Sea serpents rank alongside dragon turtles as some of the most feared predators of the deep and inspire many sailors' worst nightmares. Their strong fins propel them through the water at great speed.": "Węże morskie to obok żółwi smoczych jedne z najstraszniejszych drapieżników głębin, które budzą najgorsze koszmary wielu żeglarzy. Ich silne płetwy napędzają je w wodzie z ogromną prędkością.",
	"Young sea serpents are agile hunters. They use reefs and natural camouflage to hide before they strike, picking off members of a ship's crew one by one. Ancient sea serpents grow large enough to demolish whole ships, then feed at leisure on helpless sailors in the water. At any age, a sea serpent attacks with terrible bites, a lashing tail, a constricting grip, and a frigid breath weapon that can leave sailors' corpses floating frozen amid the wreckage of their ships.": "Młode węże morskie są zwinnymi łowcami. Wykorzystują rafy i naturalny kamuflaż, aby ukryć się przed atakiem, wyłapując po kolei członków załogi statku. Starożytne węże morskie rosną na tyle duże, że potrafią demolować całe statki, a potem w wolnych chwilach żerują na bezbronnych marynarzach w wodzie. W każdym wieku wąż morski atakuje straszliwymi ukąszeniami, szarpiącym ogonem, zaciskającym się uchwytem i bronią o mroźnym oddechu, która sprawia, że zwłoki marynarzy pływają zamarznięte wśród wraków statków.",
	"Sea serpents are as fiercely territorial as any other dragons, and they do not take kindly to ships passing over their domains without permission. Some can be appeased by offerings of treasure, but most demand that a ship's crew sacrifice one or more of their own.": "Węże morskie są równie zaciekłymi terytorialistami jak inne smoki i nie lubią, gdy statki przepływają przez ich terytorium bez pozwolenia. Niektóre z nich można ułagodzić ofiarą ze skarbów, ale większość żąda, by załoga statku poświęciła jednego lub więcej ze swoich.",
	"Living amid the wreckage of sunken ships or in deep sea caves, sea serpents collect the cargo of the craft they sink, amassing great hoards of trade goods, sailors' trinkets, and pirates' booty.": "Żyjąc wśród wraków zatopionych statków lub w głębokich morskich jaskiniach, węże morskie zbierają ładunek zatopionych przez siebie jednostek, gromadząc wielkie skarby towarów handlowych, drobiazgów marynarzy i łupów piratów.",
	"A chromatic dragon's breath weapon is a manifestation of the energy that suffuses the dragon. With sufficient practice, dragons can learn to draw on magic from the Elemental Planes to shape their breath weapons into bipedal form, creating Elemental creatures called animated breaths. Chromatic dragons often use these creatures as guardians for their hoards or send them out to gather treasure from the territory around their lairs.": "Broń oddechowa chromatycznego smoka jest manifestacją energii, która przepełnia smoka. Przy odpowiedniej praktyce, smoki mogą nauczyć się czerpać magię z Planów Żywiołów, aby nadać swoim broniom oddechowym formę dwunożną, tworząc elementarne stworzenia zwane ożywionymi oddechami. Chromatyczne smoki często używają tych stworzeń jako strażników swoich stada lub wysyłają je, by zbierały skarby z terytorium wokół ich legowiska.",
	"An animated breath is a bipedal creature formed from the same energy as the breath weapon of the dragon that created it. A red dragon's creation strongly resembles a fire elemental, while a black dragon's is similar to a water elemental, but viscous and foul-looking. A green dragon's animated poison breath looks like billowing clouds of green gas, while a white dragon's animated cold breath looks like a walking ice sculpture with frigid air whirling around it. A blue dragon's animated lightning breath is a constantly shifting form of crackling lightning, and it can suddenly vanish from one place to reappear in another, striking like a bolt from the blue.": "Ożywiony oddech to dwunożne stworzenie utworzone z tej samej energii, co broń oddechowa smoka, który je stworzył. Stworzenie czerwonego smoka mocno przypomina żywiołaka ognia, a czarnego - żywiołaka wody, ale jest lepkie i obrzydliwe. Animowany trujący oddech zielonego smoka wygląda jak rozdęte chmury zielonego gazu, a animowany zimny oddech białego smoka wygląda jak chodząca lodowa rzeźba z wirującym wokół niej mroźnym powietrzem. Oddech Błyskawicy niebieskiego smoka to stale zmieniająca się forma trzaskających błyskawic, które mogą nagle zniknąć z jednego miejsca, by pojawić się w innym, uderzając niczym grom z jasnego nieba.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Since fleeing the First World, he has made his home in the Seven Heavens of Mount Celestia and is often numbered among the gods of that plane. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. In the most dire situations, a powerful follower of Bahamut who makes a tremendous sacrifice—a vast hoard or even the follower's own life—might convince the god to send aid to the world in the form of a divine aspect. This aspect is a physical manifestation of the Platinum Dragon, carrying his memories and will—and a significant portion of his formidable strength.": "Bahamut, znany jako Platynowy Smok, jest patronem i protoplastą metalowych smoków. Od czasu ucieczki z Pierwszego Świata, zamieszkał w Siedmiu Niebiosach na Górze Celestii i często zaliczany jest do grona bogów tej płaszczyzny. Zarówno poszukiwacze przygód, jak i smoki modlą się do Bahamuta, by strzegł honoru i sprawiedliwości, lub gdy potrzebują odwagi, by stawić czoła wielkiemu zagrożeniu. W najbardziej tragicznych sytuacjach, potężny wyznawca Bahamuta, który złoży ogromną ofiarę - ogromny skarbiec lub nawet własne życie - może przekonać boga, by zesłał światu pomoc w postaci boskiego aspektu. Aspekt ten jest fizyczną manifestacją Platynowego Smoka, posiadającą jego wspomnienia i wolę, a także znaczną część jego potężnej siły.",
	"Bahamut's aspect displays the full glory of the Platinum Dragon, towering over even ancient dragons. Covered in platinum scales, his physical features combine various elements of the five kinds of metallic dragons—according to some scholars, combining them in different ways with each manifestation of the aspect. But Bahamut is also fond of traveling the Material Plane in disguise, so his aspect might appear as a wizened old sage, a young monk, or a songbird. In any form, Bahamut's aspect is often accompanied by seven ancient gold dragons who favor disguising themselves as canaries.": "Aspekt Bahamuta ukazuje pełną chwałę Platynowego Smoka, górując nawet nad starożytnymi smokami. Pokryty platynowymi łuskami, jego cechy fizyczne łączą w sobie różne elementy pięciu rodzajów metalowych smoków - według niektórych uczonych, łącząc je na różne sposoby przy każdej manifestacji aspektu. Ale Bahamut lubi też podróżować po Płaszczyźnie Materialnej w przebraniu, więc jego aspekt może się pojawić jako stary mędrzec, młody mnich lub ptak śpiewający. W każdej formie aspektowi Bahamuta często towarzyszy siedem starożytnych złotych smoków, które chętnie przebierają się za kanarki.",
	"In combat, Bahamut's enemies experience the full force of his justice, while his allies enjoy the full benefit of his mercy. His breath can wreak monumental destruction and work miraculous healing, and few things in the mortal world can cause him lasting harm.": "W walce wrogowie Bahamuta doświadczają z pełną siłą jego sprawiedliwości, podczas gdy jego sojusznicy korzystają w pełni z jego miłosierdzia. Jego oddech może siać ogromne zniszczenie i cudownie leczyć, a niewiele rzeczy w świecie śmiertelników może mu wyrządzić trwałą krzywdę.",
	"The five-headed progenitor of chromatic dragons, Tiamat embodies the vices of evil dragons. Since the destruction of the First World, she has dwelled in the Nine Hells—some say by choice. But others claim that she is imprisoned there to punish her for the evils she perpetrated when the gods sought to colonize the First World with their followers.": "Tiamat, pięciogłowa protoplastka smoków chromatycznych, uosabia wady złych smoków. Od czasu zniszczenia Pierwszego Świata przebywa w Dziewięciu Piekłach - niektórzy twierdzą, że z wyboru. Inni twierdzą, że została tam uwięziona, aby ukarać się za zło, którego się dopuściła, gdy bogowie chcieli skolonizować Pierwszy Świat swoimi wyznawcami.",
	"Mortals who hunger for power and wealth often swear fealty to Tiamat in pursuit of those goals. Many of her followers have attempted to break her out of Avernus—and failed—but even while she remains in the Nine Hells, Tiamat can send her aspect to manifest in the Material Plane. A follower with enough power and anger, and with a hoard worthy of ancient dragons, can sacrifice it all to unleash the wrath of the dragon queen on a world.": "Śmiertelnicy, którzy pragną władzy i bogactwa, często przysięgają Tiamat wierność w dążeniu do osiągnięcia tych celów. Wielu z jej wyznawców próbowało wydostać ją z Avernus - i nie udało im się to - ale nawet gdy pozostaje w Dziewięciu Piekłach, Tiamat może wysłać swój aspekt, by zamanifestował się na Płaszczyźnie Materialnej. Wyznawca posiadający wystarczającą moc i gniew, a także bogactwo godne starożytnych smoków, może poświęcić wszystko, by wyzwolić gniew królowej smoków na jakimś świecie.",
	"The aspect of Tiamat has the body of a titanic dragon with five heads, each the shape and hue of a different chromatic dragon. Each head might speak separately and have different mannerisms, but they are all Tiamat. Once unleashed, the aspect of Tiamat rampages across the world, acquiring any treasure she can find and destroying any creature that dares to cross her path.": "Aspekt Tiamat ma ciało tytanicznego smoka z pięcioma głowami, z których każda ma kształt i barwę innego smoka chromatycznego. Każda głowa może mówić osobno i mieć inne maniery, ale wszystkie są Tiamat. Po uwolnieniu aspekt Tiamat grasuje po świecie, zdobywając wszelkie możliwe skarby i niszcząc wszystkie istoty, które ośmielą się stanąć jej na drodze.",
	"The most ancient chromatic dragons, who have survived over twelve hundred years of mortal life and acquired vast hoards worth millions of gold pieces, can achieve a form of apotheosis, reaching a level of power approaching that of Tiamat's mighty aspect. The competitive avarice of dragonkind and the interference of adventurers prevent most dragons from attaining this level of power. But a chromatic dragon who can outwit all rivals and overcome all potential thieves can rise to become one of the mightiest of dragons.": "Najbardziej starożytne smoki chromatyczne, które przetrwały ponad dwanaście setek lat życia śmiertelników i zdobyły ogromne skarby warte miliony sztuk złota, mogą osiągnąć formę apoteozy, osiągając poziom mocy zbliżony do potężnego aspektu Tiamat. Konkurencyjna chciwość smoków i ingerencja poszukiwaczy przygód powstrzymują większość smoków przed osiągnięciem tego poziomu mocy. Ale chromatyczny smok, który potrafi przechytrzyć wszystkich rywali i pokonać wszystkich potencjalnych złodziei, może stać się jednym z najpotężniejszych smoków.",
	"Often a chromatic greatwyrm's ascension involves fusing the power of a single dragon's echoes across different worlds of the Material Plane. The black greatwyrm Chronepsis, for example, is said to have stalked multiple worlds and devoured many of his echoes before withdrawing to a planar lair in the Outlands. The red greatwyrm Ashardalon worked with a balor to ritually drain the power of his echoes, then infused their power into himself by implanting the balor where his heart had been.": "Często wniebowstąpienie chromatycznego prawyrma wiąże się z połączeniem mocy echa jednego smoka na różnych światach Płaszczyzny Materialnej. Na przykład, mówi się, że czarny prawyrm Chronepsis prześladował wiele światów i pożarł wiele swoich ech, zanim wycofał się do planarnego legowiska w Outlands. Czerwony prawyrm Ashardalon współpracował z balorem, by rytualnie pozbyć się mocy swoich ech, a następnie wcielił ich moc w siebie, wszczepiając balor w miejsce, gdzie wcześniej znajdowało się jego serce.",
	"In both size and power, chromatic greatwyrms exceed even ancient dragons. The energy of their breath weapons courses over their bodies and glows under their scales, and elemental forces rage around them when they exert their wrath. They no longer need to eat or drink, as their vast hoards magically sustain them. And their power can raze a city to the ground, destroying buildings and defenders alike.": "Wielkoludy chromatyczne przewyższają wielkością i siłą nawet starożytne smoki. Energia ich broni oddechowej rozchodzi się po ich ciałach i świeci pod łuskami, a siły żywiołów szaleją wokół nich, gdy wywierają swój gniew. Nie muszą już jeść ani pić, gdyż ich ogromne zasoby magicznie podtrzymują ich egzystencję. Ich moc potrafi zrównać z ziemią całe miasto, niszcząc zarówno budynki, jak i obrońców.",
	"Some of the oldest and wisest metallic dragons undergo a miraculous metamorphosis to become greatwyrms. This transformation is often wrought by Bahamut, who takes pride in elevating his worthiest children to a status approaching his own greatness.": "Niektóre z najstarszych i najmądrzejszych metalicznych smoków przechodzą cudowną metamorfozę, stając się wielkimi smokami. Ta transformacja jest często dokonywana przez Bahamuta, który jest dumny z wyniesienia swoich najwartościowszych dzieci do rangi zbliżonej do jego własnej wielkości.",
	"A metallic greatwyrm's transformation often involves fusing the consciousness, the magic, and sometimes even the physical forms of multiple echoes of the same dragon across the worlds of the Material Plane. Several of the dragons identified as dragon gods—including Aasterinian (described in the \"Brass Dragons \"section of chapter 5), Lendys, and Tamara—are metallic greatwyrms who have combined the essences of multiple forms to achieve this godlike status.": "Transformacja metalicznego prawyrma często wiąże się z połączeniem świadomości, magii, a czasem nawet fizycznych form wielu ech tego samego smoka na światach Płaszczyzny Materialnej. Kilka smoków zidentyfikowanych jako smoczy bogowie - w tym Aasterinian (opisany w części \"Mosiężne smoki\" w rozdziale 5), Lendys, i Tamara - są metalicznymi wielkoskrzydłymi, które połączyły esencje wielu form, by osiągnąć ten boski status.",
	"Metallic greatwyrms are among the largest creatures in the multiverse, overshadowing most other dragons. Mighty elemental forces swirl around them in response to their wishes, and their breath weapons can sap the strength from armies—or lay waste to whole regions.": "Metaliczne bigwyrmy to jedne z największych stworzeń we wszechświecie, przyćmiewające większość innych smoków. Potężne siły żywiołów wirują wokół nich w odpowiedzi na ich życzenia, a ich broń oddechowa może pozbawić armię sił lub zniszczyć całe regiony.",
	"Lendys and Tamara are both silver greatwyrms, but they could not be more different from each other.": "Lendys i Tamara są srebrnymi prawyrami, ale nie mogłyby się bardziej od siebie różnić.",
	"Lendys is renowned as an impartial judge who is equally ready to serve as jury and executioner when dragons commit grave injustices against dragonkind. He is lawful neutral, and he is said to be incapable of mercy or forgiveness.": "Lendys jest znany jako bezstronny sędzia, który jest równie gotów służyć jako ława przysięgłych i kat, gdy smoki popełniają poważne niesprawiedliwości wobec smoczej rasy. Jest praworządnym neutralnym sędzią, o którym mówi się, że nie jest zdolny do litości ani przebaczenia.",
	"Tamara, by contrast, embodies the ideal of mercy. She heals the sick, tends the injured, and delivers a peaceful departure to dragons nearing the end of their natural lives. She has a particular loathing for dracoliches and other draconic Undead.": "Z kolei Tamara uosabia ideał miłosierdzia. Leczy chorych, opiekuje się rannymi i zapewnia spokojne odejście smokom, które zbliżają się do końca swego naturalnego życia. Szczególnie brzydzi się dracolami i innymi smoczymi nieumarłymi.",
	"Use the Crystal Dragon Personality Traits and Crystal Dragon Ideals tables to inspire your portrayal of distinctive crystal dragon characters.": "Użyj tabel Cech Osobowości Kryształowego Smoka i Ideałów Kryształowego Smoka, aby zainspirować się do portretowania charakterystycznych postaci kryształowych smoków.",
	"If you're not a thief or a frost giant, let's talk!": "Jeśli nie jesteś złodziejem ani mroźnym olbrzymem, porozmawiajmy!",
	"Are you comfortable? Can I tell your future for you? Just let me know what I can do for you, okay?": "Czy dobrze się czujesz? Czy mogę opowiedzieć ci przyszłość? Daj mi tylko znać, co mogę dla Ciebie zrobić, dobrze?",
	"Jokes are as valuable as any gemstone and more fun to share.": "Żarty są równie cenne jak każdy kamień szlachetny, a dzielenie się nimi sprawia jeszcze więcej radości.",
	"My empathy is a bottomless well. I can't help but lose myself in the emotions of others.": "Moja empatia to studnia bez dna. Nie mogę się powstrzymać od zatracenia się w emocjach innych.",
	"The stars have much to tell us, and folk need me to interpret what the stars say.": "Gwiazdy mają nam wiele do powiedzenia, a lud potrzebuje mnie do zinterpretowania tego, co mówią gwiazdy.",
	"All play and no work—those are the words I live by.": "Wszystko zabawa, a nie praca - to słowa, którymi się kieruję.",
	"I am always the first to offer a compliment.": "Zawsze jestem pierwszy, który mówi komplementy.",
	"Get off my snowfield, you immature bipeds! When I was a wyrmling, people respected their elders!": "Zejdźcie z mojego pola śnieżnego, niedojrzałe dwunogi! Kiedy byłem wyrmlingiem, ludzie szanowali starszych!",
	"Exploration. Yesterday is already known. Today is for something new. (Chaotic)": "Eksploracja. Wczoraj jest już znane. Dziś jest coś nowego. (Chaotic)",
	"Empathy. It's a gift to share in another's joy, even if sometimes you must bear their pain, too. (Good)": "Empatia. Dzielenie radości innych, nawet jeśli czasem trzeba znosić ich ból, to dar. (Dobrze)",
	"Hospitality. We all live beautiful lives—it would be a shame not to share our lives with others. (Neutral)": "Gościnność. Wszyscy żyjemy pięknym życiem - szkoda byłoby nie dzielić się nim z innymi. (Neutralny)",
	"Determinism. Our destinies may already be written, but the way we achieve them still matters. (Any)": "Determinizm. Nasze przeznaczenie może być już zapisane, ale sposób, w jaki je osiągniemy, nadal ma znaczenie. (Każdy)",
	"Fun and Games. Play is learning, but without the boredom. (Chaotic)": "Zabawy i gry. Zabawa to nauka, ale bez nudy. (Chaotic)",
	"Control. Everyone is welcome, as long as they follow my rules. (Lawful)": "Kontrola. Każdy jest mile widziany, o ile przestrzega moich zasad. (Praworządny)",
	"The Crystal Dragon Adventure Hooks table offers suggestions for stories and adventures involving crystal dragons.": "Tabela Haki Przygód Kryształowego Smoka zawiera propozycje historii i przygód z udziałem kryształowych smoków.",
	"A towering palace of ice and quartz that was once the abode of an ancient crystal dragon is found deserted, with no clue as to whether its master will return or whether some other creature has claimed it.": "Ogromny pałac z lodu i kwarcu, który był niegdyś domem pradawnego kryształowego smoka, zostaje opuszczony i nie wiadomo, czy jego pan powróci, czy też zajęło go jakieś inne stworzenie.",
	"Prismatic shards rain from the sky in a beautiful but dangerous display. Rumors quickly spread that a crystal dragon is responsible.": "Pryzmatyczne odłamki spadają z nieba w pięknym, ale niebezpiecznym widowisku. Szybko pojawiają się plotki, że odpowiedzialny za to jest kryształowy smok.",
	"A crystal dragon invites the greatest bards and philosophers to partake in \"the Great Dialogue\" in the dragon's mountaintop lair. But only the dragon knows that the Great Dialogue has no end, and no one can leave the lair once it has begun.": "Kryształowy smok zaprasza największych bardów i filozofów do wzięcia udziału w \"Wielkim Dialogu\" w jego górskim legowisku. Ale tylko smok wie, że Wielki Dialog nie ma końca i nikt nie może opuścić legowiska po jego rozpoczęciu.",
	"A crystal dragon intent on exploring a new world of the Material Plane has acquired a magic ship for the journey and now just needs a brave crew.": "Kryształowy smok, który zamierza zbadać nowy świat na Płaszczyźnie Materialnej, zdobył magiczny statek na podróż i teraz potrzebuje tylko odważnej załogi.",
	"A crystal dragon who has guarded a mountain pass for decades unexpectedly retires to the Elemental Plane of Air. Monstrous forces immediately move into the area—and might take control of the pass unless the dragon can be convinced to return.": "Kryształowy smok, który od dziesięcioleci strzeże górskiej przełęczy, niespodziewanie odchodzi na Plan Żywiołów Powietrza. Potworne siły natychmiast wkraczają na ten teren i mogą przejąć kontrolę nad przełęczą, chyba że uda się przekonać smoka do powrotu.",
	"A royal heir goes missing while secretly visiting a crystal dragon. The heir's family, the heir's friends, and the dragon all want to find the heir, but no faction trusts the others.": "Królewski dziedzic zaginął podczas potajemnej wizyty u kryształowego smoka. Rodzina dziedzica, przyjaciele dziedzica i smok chcą go odnaleźć, ale żadna z frakcji nie ufa pozostałym.",
	"A crystal dragon seeks bold adventurers to steal an egg from an ancient white dragon who is infamous for abject cruelty and utter remorselessness.": "Kryształowy smok szuka odważnych poszukiwaczy przygód, aby wykraść jajo pradawnego białego smoka, który słynie z okrucieństwa i bezlitosności.",
	"A crystal dragon has ripped open holes to the Elemental Planes of Air and Water, creating flash glaciation that encroaches upon inhabited lands.": "Kryształowy smok wyrwał dziury w planach żywiołów Powietrza i Wody, powodując gwałtowne zlodowacenie, które wdziera się na zamieszkane ziemie.",
	"Crystal dragons are among the most social and hospitable of dragons. They are equal parts mysterious, contemplative, and mischievous, making it difficult to know what to expect of them.": "Kryształowe smoki są jednymi z najbardziej towarzyskich i gościnnych smoków. Są w równej mierze tajemnicze, kontemplacyjne i psotne, co sprawia, że nie wiadomo, czego się po nich spodziewać.",
	"A crystal dragon wyrmling rides a sled pulled by a trained pack of wolves and frets about outgrowing this favorite pastime.": "Kryształowy smok wyrmling jeździ na sankach ciągniętych przez tresowaną watahę wilków i martwi się, że wyrośnie z tej ulubionej zabawy.",
	"A crystal dragon wyrmling has foreseen an untimely end for the bandits who raided the wyrmling's lair and follows the bandits to keep them safe.": "Kryształowy smok wyrmling przewidział przedwczesny koniec bandytów, którzy napadli na legowisko wyrmlinga i podąża za bandytami, aby zapewnić im bezpieczeństwo.",
	"A crystal dragon wyrmling has befriended a white dragon wyrmling. The wyrmlings' parents, who are ancient rivals, regard the relationship with concern.": "Kryształowy smok wyrmling zaprzyjaźnia się z białym smokiem wyrmlingiem. Rodzice wyrmlingów, którzy są odwiecznymi rywalami, z niepokojem obserwują ten związek.",
	"A crystal dragon wyrmling encourages nearby farmers to go on dangerous excursions so they'll return with interesting stories to tell the dragon.": "Kryształowy smok wyrmling zachęca okolicznych rolników do wyruszenia na niebezpieczne wyprawy, aby wrócili z ciekawymi historiami, które opowiedzą smokowi.",
	"A crystal dragon wyrmling finds ice mephits to be the perfect household servants—if only they would stop trying to kill the dragon's guests.": "Kryształowy smok wyrmling uważa, że lodowe mefity są idealnymi sługami domowymi - gdyby tylko przestały próbować zabijać gości smoka.",
	"A crystal dragon wyrmling is placed in a monastery to learn the teachings of the monks before returning home in three years. The monks don't appreciate the wyrmling's pranks.": "Kryształowy smok wyrmling zostaje umieszczony w klasztorze, gdzie pobiera nauki od mnichów, a po trzech latach wraca do domu. Mnisi nie doceniają figli wyrmlinga.",
	"Use the Deep Dragon Personality Traits and Deep Dragon Ideals tables to inspire your portrayal of distinctive deep dragon characters, and use the Deep Dragon Spellcasting table to help select spells for a spellcasting dragon.": "Użyj tabel Cech Osobowości Głębokiego Smoka i Ideałów Głębokiego Smoka, aby zainspirować swoje portrety charakterystycznych postaci głębokich smoków, i użyj tabeli Rzucanie Zaklęć Głębokiego Smoka, aby pomóc wybrać zaklęcia dla czarującego smoka.",
	"I will not risk injury at the hands of weaker creatures—especially while I can turn them against one another and have them fight in my stead.": "Nie będę ryzykował obrażeń z rąk słabszych stworzeń - zwłaszcza, gdy mogę zwrócić je przeciwko sobie i kazać im walczyć w moim zastępstwie.",
	"It is difficult for anyone not of dragonkind to penetrate the twisting labyrinth of my thoughts.": "Trudno jest komukolwiek, kto nie jest smokiem, przeniknąć przez kręty labirynt moich myśli.",
	"I might disagree with other dragons, but we are superior beings and should not lower ourselves to direct conflict.": "Mogę nie zgadzać się z innymi smokami, ale jesteśmy istotami wyższymi i nie powinniśmy zniżać się do bezpośredniego konfliktu.",
	"I have no interest in going to the surface world. It's where one sends one's servants.": "Nie mam żadnego interesu w udawaniu się do świata powierzchniowego. Tam wysyła się służbę.",
	"While the petty squabbles of other creatures bore and irritate me, I might hear out those who demonstrate an appreciation for the finer things in life by bringing me delicacies like clams or aboleth flesh.": "Podczas gdy drobne sprzeczki innych stworzeń nudzą mnie i irytują, mogę wysłuchać tych, którzy okazują uznanie dla lepszych rzeczy w życiu, przynosząc mi przysmaki, takie jak małże czy mięso aboletha.",
	"I might be willing to exert myself to take out a mind flayer. Those disgusting creatures must be stopped.": "Mógłbym się wysilić, żeby zlikwidować pogromcę umysłów. Te obrzydliwe istoty trzeba powstrzymać.",
	"I dream of seeing the deepest places in the ocean.": "Marzę o tym, aby zobaczyć najgłębsze miejsca w oceanie.",
	"I find I rather enjoy the company of people—as long as they remain unaware of my true nature.": "Uważam, że raczej lubię towarzystwo ludzi - pod warunkiem, że nie znają mojej prawdziwej natury.",
	"Understanding. True power comes from the ability to discern other creatures' motivations better than they can discern yours. (Any)": "Zrozumienie. Prawdziwa moc pochodzi z umiejętności dostrzegania motywacji innych istot lepiej niż one potrafią dostrzec twoje. (Każdy)",
	"Kindred. All dragons are kin to one another, and we would all do well to prioritize that kinship. (Any)": "Pokrewieństwo. Wszystkie smoki są spokrewnione ze sobą i dobrze by było, gdybyśmy wszyscy traktowali to pokrewieństwo priorytetowo. (Każdy)",
	"Mystery. I appreciate a question I cannot answer, so I strive to be an enigma for other creatures. (Any)": "Tajemnica. Cenię sobie pytania, na które nie potrafię odpowiedzieć, dlatego staram się być zagadką dla innych stworzeń. (Każdy)",
	"Adaptability. Whether taking on a new form, making new allies, or trying a new strategy, flexibility keeps one youthful. (Chaotic)": "Zdolności adaptacyjne. Elastyczność pozwala zachować młodość, niezależnie od tego, czy chodzi o przyjęcie nowej formy, pozyskanie nowych sojuszników, czy wypróbowanie nowej strategii. (Chaotyczny)",
	"Superiority. Weaker creatures cannot be trusted, so I constantly remind my servants of my power. (Evil)": "Wyższość. Słabszym istotom nie można ufać, więc nieustannie przypominam moim sługom o mojej władzy. (Zło)",
	"Patience. All creatures might teach me something, and I'm willing to wait and find out what that might be rather than acting in haste. (Good)": "Cierpliwość. Wszystkie stworzenia mogą mnie czegoś nauczyć i jestem gotów poczekać, aby dowiedzieć się, co to może być, zamiast działać w pośpiechu. (Dobrze)",
	"The Deep Dragon Adventure Hooks table offers suggestions for stories and adventures involving deep dragons.": "Tabela Haki przygód głębokich smoków zawiera propozycje historii i przygód z udziałem głębokich smoków.",
	"Unfamiliar drow adventurers have been prowling a city's streets at night and have been overheard talking about the dragon they serve.": "Nieznajomi drowi poszukiwacze przygód grasowali nocą po ulicach miasta i podsłuchano ich rozmowę o smoku, któremu służą.",
	"Svirfneblin hire the characters to deliver tribute to their deep dragon neighbor.": "Svirfneblin wynajmuje bohaterów, aby złożyli hołd swojemu sąsiadowi - głębokiemu smokowi.",
	"A disguised deep dragon offers access to rare artifacts—to a party who is willing to partner up on a seafood shipping business.": "Zamaskowany smok z głębin oferuje dostęp do rzadkich artefaktów stronie, która chce nawiązać współpracę w zakresie transportu owoców morza.",
	"A talented young ranger is kidnapped by a deep dragon who wants a hunting partner.": "Utalentowany młody strażnik zostaje porwany przez smoka głębinowego, który chce mieć partnera do polowania.",
	"A friendly young copper dragon seeks an entourage, hoping to impress the deep dragon holding the copper dragon's inheritance in trust.": "Przyjazny młody miedziany smok szuka towarzystwa, mając nadzieję, że zaimponuje głębokiemu smokowi, który powierzył mu dziedzictwo.",
	"A deep dragon wants to know if rumors of a sea monster in an Underdark lake are true, so the dragon hires adventurers to investigate.": "Głęboki smok chce wiedzieć, czy pogłoski o morskim potworze w jeziorze Underdark są prawdziwe, więc wynajmuje poszukiwaczy przygód, by to zbadali.",
	"Two Underdark settlements are about to go to war, having been carefully manipulated by a deep dragon. A desperate ruler offers a reward to anyone who can uncover the true cause of the hostility.": "Dwie osady w Underdark zamierzają wypowiedzieć wojnę, ponieważ zostały starannie zmanipulowane przez smoka z głębin. Zdesperowany władca oferuje nagrodę każdemu, kto odkryje prawdziwą przyczynę wrogości.",
	"A deep dragon wants someone to manufacture a scenario that will get the dragon out of an old commitment to protect a city.": "Głęboki smok chce, aby ktoś opracował scenariusz, który pozwoli mu uwolnić się od starego zobowiązania do ochrony miasta.",
	"Deep dragons appreciate the company of other dragons. Although they view most other species as inferior to dragonkind, having worth only as servants or tools, the rare individuals who impress them can sometimes earn respect as partners—albeit junior ones.": "Głębokie smoki cenią sobie towarzystwo innych smoków. Choć uważają większość innych gatunków za gorsze od smoków, warte jedynie jako służba lub narzędzie, rzadkie jednostki, które im zaimponują, mogą czasem zdobyć szacunek jako partnerzy, choć młodsi.",
	"An ogre has acquired a deep dragon wyrmling as a pet, ignoring the fact that the dragon is an intelligent creature who will grow extremely large.": "Ogr nabył jako zwierzątko domowe wyrmlinga głębokiego smoka, ignorując fakt, że smok jest inteligentnym stworzeniem, które urośnie bardzo duże.",
	"An inquisitive deep dragon wyrmling has made it to the surface world. Lost and confused, the wyrmling has been captured by a group of cruel adventurers.": "Ciekawski wyrmling z głębokiego smoka przedostał się do świata powierzchni. Zagubiony i zdezorientowany wyrmling został schwytany przez grupę okrutnych poszukiwaczy przygód.",
	"A deep dragon wyrmling whimsically rules over a worshipful group of kobolds, sending them to the surface to fetch delicacies the wyrmling craves.": "Wyrmling z głębin smoka kapryśnie rządzi grupą koboldów, wysyłając ich na powierzchnię po przysmaki, których wyrmling pożąda.",
	"An exclusive auction in an enclave of Lolth-worshipers features a deep dragon egg just about to hatch.": "Na ekskluzywnej aukcji w enklawie czcicieli Lolth pojawia się głębokie smocze jajo, które właśnie ma się wykluć.",
	"A deep dragon wyrmling with an experimental bent has created a \"garden\" of gray oozes.": "Wyrmling z głębokiego smoka o skłonnościach eksperymentalnych stworzył \"ogród\" z szarych maźnięć.",
	"An orphaned deep dragon wyrmling is cared for by a giant constrictor snake that is the recipient of a druid's {@spell awaken} spell.": "Osieroconym wyrmlingiem głębokiego smoka opiekuje się olbrzymi wąż dusiciel, który jest odbiorcą zaklęcia druida {@spell awaken}.",
	"The dracohydra is the result of arcane experimentation dedicated to recreating Tiamat's power. Amalgamating the magic of chromatic dragons with the blood of a hydra resulted in a many-headed draconic monster with wings and multiple snakelike tails. The dracohydra's breath weapon is a multicolored mass of energy that contains the essence of a chromatic dragon's elemental power.": "Dracohydra jest wynikiem eksperymentów magicznych, których celem było odtworzenie mocy Tiamat. Połączenie magii smoków chromatycznych z krwią hydry zaowocowało powstaniem wielogłowego smoczego potwora ze skrzydłami i wieloma wężowatymi ogonami. Bronią oddechową dracohydry jest wielobarwna masa energii, która zawiera esencję mocy żywiołów smoka chromatycznego.",
	"These gluttonous creatures' appearance heralds disaster for any region they settle in, as they feed relentlessly—with each head demanding a feast of its own. If left alone, they hunt the local fauna almost to extinction, then move on to threatening the folk of nearby settlements.": "Pojawienie się tych żarłocznych stworzeń zwiastuje katastrofę dla każdego regionu, w którym się osiedlą, ponieważ żerują bezustannie - każda głowa domaga się własnej uczty. Pozostawione same sobie, polują na miejscową faunę niemal do wyginięcia, a potem zaczynają zagrażać mieszkańcom pobliskich osad.",
	"A dracohydra can sometimes be found in the service of the spellcaster who created it, kept obedient by the rituals of their creation.": "Czasami można spotkać dracohydrę w służbie czarnoksiężnika, który ją stworzył, posłuszną rytuałom związanym z jej stworzeniem.",
	"The largest of the draconians are the dreadnoughts, who are born from the eggs of silver, blue, or sapphire dragons. They fly on mighty wings over the battlefield to wherever the fighting is the thickest. Their magical ability to change their appearance to mimic those they've slain allows them to sow confusion and despair among their enemies. When dreadnoughts are killed, their bodies burst into flames, scorching everything around them.": "Największymi dracończykami są dreadnoughty, które rodzą się z jaj srebrnych, niebieskich lub szafirowych smoków. Latają na potężnych skrzydłach nad polem bitwy tam, gdzie walki są najgęstsze. Ich magiczna zdolność do zmiany wyglądu na podobieństwo tych, których zabiły, pozwala im siać zamęt i rozpacz wśród wrogów. Kiedy dreadnoughty giną, ich ciała stają w płomieniach, paląc wszystko wokół.",
	"On the world of Krynn, draconian dreadnoughts formed from silver dragon eggs are called sivak draconians.": "Na świecie Krynn dracońskie dreadnoughty utworzone z jaj srebrnego smoka nazywane są sivak draconianami.",
	"Draconians are bipedal monsters born from dragon eggs that have been corrupted or warped by powerful magic. Most often, this corruption is a deliberate act, the work of an aspiring tyrant seeking to transform stolen eggs into a draconian army. A single corrupted egg yields several draconians of the same kind. A draconian might be taken for a dragonborn at first glance, though most kinds of draconians have wings.": "Draconianie to dwunożne potwory zrodzone ze smoczych jaj, które zostały uszkodzone lub wypaczone przez potężną magię. Najczęściej to zepsucie jest celowym działaniem, dziełem aspirującego tyrana, który chce przekształcić skradzione jaja w smoczą armię. Z jednego zepsutego jaja rodzi się kilka smoków tego samego rodzaju. Na pierwszy rzut oka smokowiec może być wzięty za dragonborna, choć większość smokowców ma skrzydła.",
	"When draconians die, they do not go quietly. Instead, their lifeless bodies unleash a last act of magical violence.": "Kiedy drakoni umierają, nie odchodzą po cichu. Zamiast tego ich pozbawione życia ciała wyzwalają ostatni akt magicznej przemocy.",
	"The most numerous draconians are the foot soldiers, who are born from brass, white, or crystal dragon eggs. They are the smallest of their kind, and their slight wings are incapable of flight—though they do afford the draconians some control when falling. These wings are small enough to be hidden beneath a cloak or robe, so foot soldiers sometimes disguise themselves to get close to enemies before springing an ambush. When draconian foot soldiers die, they unleash clouds of petrifying gas, turning their corpses—and any creatures within the clouds—to stone.": "Najliczniejsi wśród smoków są piechurzy, którzy rodzą się z jaj mosiężnych, białych lub kryształowych smoków. Są najmniejsi w swoim rodzaju, a ich niewielkie skrzydła są niezdolne do lotu, choć zapewniają im pewną kontrolę podczas spadania. Skrzydła te są na tyle małe, że można je ukryć pod peleryną lub szatą, więc piechurzy czasami przebierają się, aby zbliżyć się do wrogów przed przygotowaniem zasadzki. Kiedy dracońscy piechurzy umierają, uwalniają chmury gazu petryfikującego, który zamienia ich zwłoki - i wszystkie stworzenia znajdujące się w obrębie chmur - w kamień.",
	"On the world of Krynn, draconian foot soldiers formed from brass dragon eggs are called baaz draconians.": "W świecie Krynn smoczy żołnierze stworzeni z mosiężnych smoczych jaj nazywani są baaz draconianami.",
	"Copper, black, and topaz dragon eggs yield these sly and stealthy draconians, who often serve their creators as scouts and spies. They use the paralytic venom of their saliva to coat their weapons, making them formidable assassins as well. Their wings allow them to turn a fall into a rough glide. When draconian infiltrators die, their bodies dissolve into pools of acid.": "Z jaj miedzianych, czarnych i topazowych smoków rodzą się te przebiegłe i skryte drakonie, które często służą swoim stwórcom jako zwiadowcy i szpiedzy. Używają paraliżującego jadu swojej śliny do powlekania broni, co czyni z nich także groźnych zabójców. Ich skrzydła pozwalają im zamienić upadek w szybki lot. Kiedy drakoniowi infiltratorzy umierają, ich ciała rozpuszczają się w kałuży kwasu.",
	"On the world of Krynn, draconian infiltrators formed from copper dragon eggs are called kapak draconians.": "W świecie Krynn smocze infiltratory powstałe z jaj miedzianych smoków nazywane są smokami kapak.",
	"Draconians born from the eggs of bronze, green, and emerald dragons have some ability to wield magic. They often lead small groups of draconian foot soldiers, using their magic to snipe across the battlefield or aid their allies' incursions and attacks. They have wings that allow them to glide during a fall.": "Draconianie zrodzeni z jaj brązowych, zielonych i szmaragdowych smoków mają pewne zdolności do władania magią. Często przewodzą małym grupom smoczych piechurów, wykorzystując swoją magię do skradania się po polu bitwy lub wspomagania ataków swoich sojuszników. Posiadają skrzydła, które pozwalają im szybować podczas upadku.",
	"When draconian mages die, their flesh shrivels away before their bones explode, sending a shower of magical splinters in all directions.": "Kiedy magowie smoków umierają, ich ciało kurczy się, a kości eksplodują, rozsyłając deszcz magicznych odłamków we wszystkich kierunkach.",
	"On the world of Krynn, draconian mages formed from bronze dragon eggs are called bozak draconians.": "Na świecie Krynn smoczy magowie stworzeni z jaj brązowego smoka nazywani są smokami bozak.",
	"The rarest and most powerful of the draconians are the masterminds—spellcasters and strategists who most often serve as military commanders or as advisors to those who created them. They emerge from gold, red, or amethyst dragon eggs, wingless but possessed of an arsenal of eldritch power. Like their dragon progenitors, masterminds have a breath weapon—a billowing cloud of poisonous gas. They also have formidable claws and teeth they use to rend foes in close combat.": "Najrzadszymi i najpotężniejszymi spośród smoków są mistrzowie - czarodzieje i stratedzy, którzy najczęściej służą jako dowódcy wojskowi lub doradcy tych, którzy ich stworzyli. Wyłaniają się ze złotych, czerwonych lub ametystowych smoczych jaj, bezskrzydłych, ale wyposażonych w arsenał eldrytycznej mocy. Podobnie jak ich smoczy przodkowie, mistrzowie posiadają broń oddechową - unoszącą się chmurę trującego gazu. Mają też potężne szpony i zęby, których używają do rozrywania przeciwników w walce wręcz.",
	"Dying draconian masterminds are a sight to behold, as their magical essence coalesces as a ball of lightning that arcs out at those nearby.": "Umierające smocze umysły to prawdziwy widok, ponieważ ich magiczna esencja łączy się w kulę piorunów, która rzuca się na pobliskie osoby.",
	"On the world of Krynn, draconian masterminds formed from gold dragon eggs are called aurak draconians.": "Na świecie Krynn smokobójcy stworzeni z jaj złotego smoka nazywani są smokobójcami auraka.",
	"Gem dragons wield psionic power, and when a powerful gem dragon perishes, the force of the dragon's will and mind sometimes refuses to pass on. This essence lingers in the form of a psychic remnant called a draconic shard.": "Smoki klejnotowe władają mocą psioniczną, a gdy potężny smok klejnotowy umiera, siła jego woli i umysłu czasami nie chce przejść dalej. Ta esencja pozostaje w postaci psychicznej pozostałości, zwanej smoczym odłamkiem.",
	"A draconic shard in its true form resembles a shimmering, spectral image of the dragon. More often, though, a shard inhabits an object the gem dragon poured psionic power into—typically a weapon or other item from the dragon's hoard. In this vessel, a draconic shard continues to pursue the interests and struggles that drove the dragon, perhaps even accompanying adventurers in the guise of an intelligent magic item and steering them to fulfill the dragon's designs.": "Smoczy odłamek w swojej prawdziwej formie przypomina mieniący się, widmowy obraz smoka. Częściej jednak, odłamek zamieszkuje przedmiot, w który smoczy klejnot wlał moc psioniczną - zazwyczaj jest to broń lub inny przedmiot ze smoczych zasobów. W tym naczyniu smoczy odłamek kontynuuje realizację interesów i walkę, która napędzała smoka, być może nawet towarzyszy poszukiwaczom przygód pod postacią inteligentnego magicznego przedmiotu i kieruje nimi w celu wypełnienia planów smoka.",
	"A draconic shard is difficult to destroy. Destroying the shard's spectral form or an object the shard inhabits forces the spirit into the form of a cracked gemstone while the spirit slowly regains strength. Only if that stone is destroyed can the shard be put to rest.": "Odłamek smoka jest trudny do zniszczenia. Zniszczenie widmowej formy odłamka lub przedmiotu, który on zamieszkuje, sprawia, że duch przybiera postać pękniętego kamienia szlachetnego, podczas gdy on sam powoli odzyskuje siły. Dopiero po zniszczeniu tego kamienia odłamek może zostać uśpiony.",
	"Dragon blessed are the acolytes of dragons, whom they revere as gods. They wield magic to heal and support those who have earned their dragon masters' favor—and scourge those who incur the dragons' wrath. Dragon blessed view their lives and magical abilities as gifts bestowed by their dragon, and they give life energy to save those they deem important to their masters' work.": "Błogosławieni smoków są akolitami smoków, które czczą ich jak bogów. Władają magią, by leczyć i wspierać tych, którzy zasłużyli na przychylność swoich smoczych panów, oraz gnębić tych, którzy ściągają na siebie gniew smoków. Błogosławieni Smoków postrzegają swoje życie i zdolności magiczne jako dary od smoków i oddają energię życiową, by ratować tych, których uważają za ważnych dla pracy swoich panów.",
	"Dragons boast many minions, students, employees, acolytes, and thralls. Dragon followers are those servitors whose devotion to a dragon approaches fanatical reverence and who receive magical power from the dragon in return.": "Smoki mogą pochwalić się wieloma sługami, uczniami, pracownikami, akolitami i niewolnikami. Wyznawcy smoka to ci słudzy, których oddanie smokowi zbliża się do fanatycznego uwielbienia i którzy w zamian otrzymują od niego magiczną moc.",
	"Dragon followers might serve and revere any kind of dragon, and their behavior and beliefs reflect the ethos of the dragon they follow. Many dragon followers have personal stories of benevolent dragons sharing great knowledge, protecting their towns, or sparing their lives during some foolhardy adventure. Other followers seek to uncover the mysteries of draconic nature and live a life worthy of their dragon's reward, and they dream of a world where dragons can live among them as their rulers.": "Wyznawcy smoka mogą służyć i czcić dowolny rodzaj smoka, a ich zachowanie i wierzenia odzwierciedlają etos smoka, za którym podążają. Wielu wyznawców smoków ma osobiste historie o dobrotliwych smokach dzielących się wielką wiedzą, chroniących ich miasta, lub ratujących ich życie podczas jakiejś głupiej przygody. Inni wyznawcy starają się odkryć tajemnice smoczej natury i prowadzić życie godne nagrody ich smoka, i marzą o świecie, gdzie smoki mogą żyć wśród nich jako ich władcy.",
	"Dragon chosen are mighty warriors who offer their bodies as vessels for a dragon's might. They serve as enforcers of their masters' will; they often accompany dragon speakers—and are quick to defend them if they sense any ill intent. Dragon chosen are skilled in close combat, using two weapons to tear at their foes.": "Wybrańcy smoków to potężni wojownicy, którzy ofiarowują swoje ciała jako naczynia dla smoczej potęgi. Służą jako egzekutorzy woli swoich panów; często towarzyszą smoczym mówcom i szybko stają w ich obronie, jeśli wyczują jakiekolwiek złe zamiary. Smoczy wybrańcy potrafią walczyć wręcz, używając dwóch broni, by rozszarpać wrogów.",
	"Dragon speakers are charismatic and persuasive orators who serve as a dragon's ambassadors among other folk. Dragon speakers have loud and authoritative voices, which they use to gain valuable resources, diplomatic connections, and donations of treasure and magic for their dragons—as well as to weave magic both subtle and thundering. They use their commanding presence to instill awe and fear into the hearts of friends and foes alike.": "Smoczy mówcy są charyzmatycznymi i przekonywującymi oratorami, którzy służą jako ambasadorzy smoków wśród innych ludów. Smoczy mówcy mają donośne i władcze głosy, których używają do zdobywania cennych zasobów, kontaktów dyplomatycznych oraz darowizn w postaci skarbów i magii dla swoich smoków - a także do tkania magii, zarówno subtelnej, jak i grzmiącej. Wykorzystują swoją władczą prezencję, by wzbudzać respekt i strach w sercach zarówno przyjaciół, jak i wrogów.",
	"A sea hag has promised treasure to a dragon turtle wyrmling if the wyrmling brings the hag \"visitors\" by capsizing fishing boats.": "Morska wiedźma obiecała skarb smoczemu żółwiowi wyrmlingowi, jeśli ten przyniesie jej \"gości\", wywracając łodzie rybackie.",
	"A school of hunter sharks try to drive a dragon turtle wyrmling out of their waters.": "Szkoła rekinów łowców próbuje wypędzić ze swoich wód smoczego żółwia wyrmlinga.",
	"A dragon turtle wyrmling shares food with a giant octopus in exchange for the octopus pilfering baubles from passing ships.": "Smoczy żółw wyrmling dzieli się jedzeniem z olbrzymią ośmiornicą w zamian za to, że ośmiornica kradnie bombki z przepływających statków.",
	"A dragon turtle wyrmling lairs in a geyser inhabited by steam mephits, believing the creatures to be dragon turtle spirits.": "Smoczy żółw wyrmling znajduje schronienie w gejzerze zamieszkałym przez parowe mefity, wierząc, że stworzenia te są duchami smoczych żółwi.",
	"A dragon turtle wyrmling is blamed for attacks on sea traffic being made by a plesiosaurus.": "Smoczy żółw wyrmling zostaje obwiniony o ataki na ruch morski dokonywane przez plezjozaura.",
	"A dragon turtle wyrmling plays with a pod of killer whales, leaping into the air and blowing clouds of steam each time the whales breach.": "Smoczy żółw wyrmling bawi się ze stadem wielorybów zabójców, wyskakując w powietrze i wydmuchując kłęby pary za każdym razem, gdy wieloryby się rozbijają.",
	"Magic-minded artisans have long incorporated parts of dragons' bodies into magic items, crafting dragon hide into armor and forging weapons from claws and teeth. Alchemists have found beneficial uses for dragon blood, but ill-advised experiments have also given rise to dragonblood oozes.": "Magiczni rzemieślnicy od dawna wykorzystywali części smoczych ciał w magicznych przedmiotach, przerabiając smoczą skórę na zbroje i wykuwając broń ze szponów i zębów. Alchemicy znaleźli pożyteczne zastosowania dla smoczej krwi, ale nieprzemyślane eksperymenty dały też początek maźom ze smoczej krwi.",
	"The congealed blood of a dragon given mobility and hunger, the ooze tries to shape itself into a draconic form. It cannot hold a coherent shape for long and soon collapses into an amorphous heap. Similarly, it tries to manifest a breath weapon but manages only to spew forth part of its own body that it then reels back in.": "Zlepiona krew smoka, która stała się ruchliwa i głodna, maź próbuje przybrać smoczą formę. Nie potrafi jednak długo utrzymać spójnego kształtu i wkrótce rozpada się w amorficzną kupę. Podobnie, próbuje stworzyć broń oddechową, ale udaje jej się tylko wypluć część własnego ciała, które następnie zwija z powrotem.",
	"A dragonbone golem is composed of dragon bones linked together with adamantine wire into the form of a dragon, animated by drawing on the bones' inherent magic. Most dragon bone golems are created by powerful dragons from the bones of vanquished rivals. Each bone is etched with intricate glyphs that allow animating power to flow through the golem's form.": "Golem ze smoczej kości składa się ze smoczych kości połączonych adamantynowy drutem w formę smoka, ożywionego dzięki wykorzystaniu magii tkwiącej w kościach. Większość golemów ze smoczych kości jest tworzona przez potężne smoki z kości pokonanych rywali. Na każdej kości wyryte są skomplikowane glify, które pozwalają na przepływ mocy ożywiającej przez formę golema.",
	"Dragonbone golems' resilience and obedience make them excellent lair guardians for their dragon creators, and their supernaturally fearsome presence is a strong deterrent against intrusion.": "Odporność i posłuszeństwo smoczych golemów z kości sprawiają, że są one doskonałymi strażnikami legowisk swoich smoczych stwórców, a ich nadnaturalnie przerażająca obecność skutecznie odstrasza intruzów.",
	"Often called platinum knights, dragonborn champions of Bahamut might belong to an order that exists to protect the world from evil—and especially from evil dragons. A champion of Bahamut has a distinctive pair of platinum wings and a breath weapon suffused with radiant energy.": "Często nazywani platynowymi rycerzami, urodzeni w smoku mistrzowie Bahamuta mogą należeć do zakonu, który istnieje, by chronić świat przed złem, a zwłaszcza przed złymi smokami. Mistrz Bahamuta ma charakterystyczną parę platynowych skrzydeł i broń oddechową przesyconą promienistą energią.",
	"The connection between dragonborn and their draconic ancestors manifests in a variety of ways. Some dragonborn identify with a particular kind of dragon and attempt to emulate such dragons' attitudes and behavior. Others consider their draconic heritage—chromatic, metallic, or gem—something like a large extended family. But for dragonborn champions, this bond is spiritual as much as biological, and they devote themselves to their divine ancestor. Dragonborn champions advance the cause of their dragon god among draconic creatures and other folk alike.": "Związek między dragonbornami a ich smoczymi przodkami przejawia się na różne sposoby. Niektórzy dragonborn identyfikują się z konkretnym rodzajem smoka i próbują naśladować jego postawy i zachowanie. Inni uważają swoje smocze dziedzictwo - chromatyczne, metaliczne lub klejnotowe - za coś w rodzaju wielkiej rodziny. Ale dla bohaterów dragonborn, ta więź jest duchowa, tak samo jak biologiczna, i poświęcają się oni swojemu boskiemu przodkowi. Mistrzowie Dragonborn wspierają sprawę swojego boga smoków zarówno wśród smoczych stworzeń, jak i innych ludzi.",
	"Sardior is said to have died in the destruction of the First World. But many believe that Sardior's divine essence survives within every gem dragon. This philosophy is central to the teachings of Sardior's dragonborn champions, who wield psionic power in the service of their mysterious cause. Many of these champions are associated with the Inheritors of the First World (see chapter 3).": "Uważa się, że Sardior zginął podczas zniszczenia Pierwszego Świata. Wielu jednak wierzy, że boska esencja Sardiora przetrwała w każdym smoku-emencie. Filozofia ta jest podstawą nauk bohaterów Sardiora, którzy władają mocą psioniczną w służbie swojej tajemniczej sprawy. Wielu z tych czempionów jest związanych z Dziedzicami Pierwszego Świata (patrz rozdział 3).",
	"Sardior's champions use telekinetic power to move their foes and even carry themselves through the air. Their breath weapon, a blast of heat, is believed to be an echo of long-lost Sardior's breath.": "Czempioni Sardiora używają mocy telekinetycznej, by poruszać przeciwników, a nawet przenosić się w powietrzu. Uważa się, że ich broń oddechowa, podmuch ciepła, jest echem dawno zaginionego oddechu Sardiora.",
	"Champions of the dragon queen are often called Talons of Tiamat. They work tirelessly to free their master from her imprisonment in Avernus, and Tiamat grants these pawns immense strength and a devastating breath weapon. Champions of Tiamat are sometimes associated with the Cult of the Dragon (described in chapter 3).": "Czempioni królowej smoków są często nazywani Talonami Tiamat. Pracują bez wytchnienia, by uwolnić swoją panią z więzienia w Avernusie, a Tiamat obdarza ich ogromną siłą i niszczycielską bronią oddechową. Czempioni Tiamat są czasem związani z Kultem Smoka (opisanym w rozdziale 3).",
	"A dragonflesh abomination is the final stage of a grafter's transformation—a hulking monster whose corrupted brain is ablaze with desire for treasure. Its abhorrent transformation erases the last vestiges of its previous life. It sprouts a tail and clumsy wings and grows to enormous size, barely retaining a bipedal shape. Its stomach churns with acid, causing noxious fumes to waft from its mouth and providing it with a caustic breath weapon. Its body is in a constant state of growth and change, allowing it to quickly heal from its wounds.": "Ohyda smoczego cielska to ostatni etap transformacji grabarza - potężny potwór, którego zepsuty mózg płonie żądzą skarbów. Jego odrażająca przemiana wymazuje ostatnie ślady poprzedniego życia. Wypuszcza ogon i niezdarne skrzydła, rośnie do ogromnych rozmiarów, ledwo zachowując dwunożny kształt. Jego żołądek buzuje kwasem, co sprawia, że z ust wydobywają się szkodliwe opary, a on sam ma żrącą broń oddechową. Jego ciało stale się rozwija i zmienia, co pozwala mu szybko leczyć rany.",
	"These creatures are most often found in abandoned dragon lairs, temples to Tiamat, or other sites associated with the dragons they love.": "Stworzenia te najczęściej można znaleźć w opuszczonych smoczych legowiskach, świątyniach Tiamat lub innych miejscach związanych ze smokami, które kochają.",
	"Dragonflesh grafters practice forbidden rituals and risky experiments on themselves, modifying their bodies and minds to emulate the dragons they revere. They collect dragon parts—scales, teeth, skin, flesh, wings, and bones—that they scavenge from around dragon lairs, take from dragon corpses, or buy from merchants and adventurers. They stitch on, implant, or ingest these dragon parts, attempting to incorporate them into their own bodies and absorb the latent magic that lingers in a draconic corpse.": "Osoby przeszczepiające smocze ciało praktykują zakazane rytuały i przeprowadzają na sobie ryzykowne eksperymenty, modyfikując swoje ciała i umysły, by naśladować smoki, które czczą. Zbierają smocze części - łuski, zęby, skórę, mięso, skrzydła i kości - które wyszukują w pobliżu smoczych legowisk, wyjmują ze smoczych zwłok lub kupują od kupców i poszukiwaczy przygód. Przyszywają, wszczepiają lub połykają te smocze części, próbując włączyć je do swoich ciał i wchłonąć ukrytą magię, która drzemie w smoczych zwłokach.",
	"While most would-be grafters wind up hideously scarred or dead, a few survive as wretched horrors. Their minds become twisted by magical malevolence, with only a shadow of their former selves remaining. In the most extreme cases, the resulting abomination holds no remnant of the person it once was and is utterly ruled by a dragon's lust for treasure.": "Podczas gdy większość niedoszłych grafterów kończy z ohydnymi bliznami lub śmiercią, nieliczni przeżywają jako nędzne horrory. Ich umysły zostają wypaczone przez magiczną złośliwość i pozostaje w nich tylko cień dawnego ja. W najbardziej ekstremalnych przypadkach powstałe w ten sposób paskudztwo nie ma w sobie nic z osoby, którą kiedyś było, i jest całkowicie opanowane przez smoczą żądzę skarbów.",
	"An ordinary dragonflesh grafter is a hulking fusion of draconic and bipedal characteristics, standing between 8 and 12 feet tall. As its original nature wanes, its draconic powers grow, giving it a thick layer of dragon scale armor that covers the grafted areas of its body. A dragonflesh grafter can belch forth a gout of corrosive acid in a mockery of dragon breath.": "Zwykły grafter ze smoczego ciała jest potężnym połączeniem cech smoczych i dwunożnych, o wzroście od 8 do 12 stóp. W miarę jak jego pierwotna natura słabnie, jego smocze moce rosną, dając mu grubą warstwę pancerza ze smoczych łusek, który pokrywa przeszczepione części jego ciała. Pogromca smoczych ciał potrafi wykrztusić z siebie żrący kwas, naśladując tym samym smoczy oddech.",
	"As a universal effect of their experimentation, grafters become obsessed with treasure. Their greed compels them to gather any gold or gems they can. After taking this treasure back to their lairs, they gaze for hours on end at their glittering trinkets and golden baubles.": "Uniwersalnym efektem eksperymentów jest obsesja na punkcie skarbów. Ich chciwość zmusza ich do zbierania złota i klejnotów, które tylko mogą. Po zaniesieniu skarbów do swoich kryjówek godzinami wpatrują się w błyszczące drobiazgi i złote bombki.",
	"Dragonnels are distantly related to chromatic, gem, and metallic dragons and resemble them in basic form. Intelligent enough to understand speech but incapable of speaking themselves, they are willful creatures motivated by the desire for food and entertainment. In the wild, they are picky eaters with mercurial moods, inclined to toy with their prey before going in for the kill.": "Smokołaki są w dalekim stopniu spokrewnione ze smokami chromatycznymi, klejnotowymi i metalicznymi i przypominają je w podstawowej formie. Są wystarczająco inteligentne, by rozumieć mowę, ale same nie potrafią mówić, są to rozmyślne stworzenia, których motywacją jest pragnienie jedzenia i rozrywki. W naturze są wybrednymi zjadaczami o zmiennych nastrojach, skłonnymi do zabawy ze swoją ofiarą, zanim zabiją.",
	"In some regions, dragonnels are raised from eggs to be used as aerial mounts. These domesticated dragonnels are loyal to the point of being overly protective of their riders. However, efforts to break wild dragonnels to the saddle are perilous, as these creatures often feign compliance before throwing their would-be riders from great heights.": "W niektórych regionach smokołaki są hodowane z jaj, aby mogły być wykorzystywane jako wierzchowce. Te udomowione smokołaki są lojalne do tego stopnia, że nadmiernie chronią swoich jeźdźców. Jednak próby przykucia dzikich smoków do siodła są niebezpieczne, ponieważ stworzenia te często udają, że się podporządkowują, a następnie zrzucają swoich jeźdźców z dużych wysokości.",
	"A dragonnel is an agile mount and naturally inclined to flyby tactics, swooping in to make attacks with its beak and claws before flying out of reach.": "Smokołak jest zwinnym wierzchowcem i z natury ma skłonność do taktyki podlotu, podlatuje, by zaatakować dziobem i pazurami, a następnie odlecieć poza zasięg.",
	"With the DM's permission, a paladin can summon a spirit in the form of a dragonnel using the {@spell find greater steed|XGE} spell, which appears in {@book Xanathar's Guide to Everything|XGE}.": "Za zgodą DM paladyn może przywołać ducha w postaci smoczego tunelu za pomocą zaklęcia {@spell find greater steed|XGE}, które pojawia się w {@book Xanathar's Guide to Everything|XGE}.",
	"The salamander-like adult of the species can inflate its bulbous tail so that it takes on the shape and texture of a dragon egg. It uses this mimicry to establish itself in a nest tended by a dragon or other creatures. If an egg hunter is discovered, it releases spores that make other creatures lethargic, allowing it to scurry to safety. If things turn dire, the egg hunter's physical form can magically harden, reducing the harm it suffers from even a dragon's wrath.": "Dorosły osobnik tego gatunku, przypominający salamandrę, potrafi nadmuchać swój bulwiasty ogon tak, że przybiera on kształt i konsystencję smoczego jaja. Wykorzystuje tę mimikrę, by zadomowić się w gnieździe, którego opiekunem jest smok lub inne stworzenia. Jeśli łowca jaj zostanie odkryty, uwalnia zarodniki, które wprowadzają inne stworzenia w stan letargu, umożliwiając mu ucieczkę w bezpieczne miejsce. Jeśli sprawy przybiorą zły obrót, fizyczna postać łowcy jaj może magicznie stwardnieć, zmniejszając obrażenia, jakich doznaje nawet od gniewu smoka.",
	"Egg hunters are parasites that seek out dragon eggs and feed on the contents. They deposit their own eggs into the empty shells, hiding the eggs from unsuspecting dragon parents or guardians.": "Łowcy jaj to pasożyty, które wyszukują smocze jaja i żywią się ich zawartością. Składają własne jaja do pustych skorupek, ukrywając je przed niczego nie podejrzewającymi smoczymi rodzicami lub opiekunami.",
	"A dragon egg drained by an egg hunter is filled with {@dice 1d6} new eggs, which hatch inside the dragon egg's shell in {@dice 1d6} days. The egg hunter hatchlings burst forth {@dice 1d4} days later, using the needlelike egg tooth that extends from their heads. They are voracious, consuming any other dragon eggs in the vicinity if they can. A hatchling matures into an adult about twenty days after breaking free from its dragon egg.": "Smocze jajo wysuszone przez łowcę jaj jest wypełnione {@dice 1d6} nowymi jajami, które wylęgają się wewnątrz skorupy smoczego jaja w ciągu {@dice 1d6} dni. Młode łowcy jaj wylęgają się {@dice 1d4} dni później, używając igiełkowatego zęba, który wystaje z ich głów. Są żarłoczne, pożerają wszystkie inne smocze jaja znajdujące się w pobliżu, jeśli tylko mogą. Wylęg dojrzewa do dorosłości około 20 dni po uwolnieniu się ze smoczego jaja.",
	"One of the few consolations available to those who must contend with a mind flayer colony is the limit of its reach, which spreads only as far as the influence of the colony's elder brain. But this small solace withers away when a colony manages to capture a dragon. Teams of mind flayers bind the dragon, which is subject to a gruesome transformation as the elder brain latches onto the dragon's back and digs its tentacles into the dragon's brain. An elder brain dragon is the nightmarish result.": "Jedną z niewielu pociech dostępnych dla tych, którzy muszą zmagać się z kolonią płatkarzy umysłów, jest ograniczony zasięg jej działania, który sięga tylko tak daleko, jak wpływ starszego mózgu kolonii. Jednak ta niewielka pociecha znika, gdy kolonii udaje się schwytać smoka. Drużyny płatnerzy umysłów wiążą smoka, który zostaje poddany makabrycznej przemianie, gdy Starszy Mózg przyczepia się do grzbietu smoka i zagłębia swoje macki w jego mózgu. Koszmarnym rezultatem jest smok staromózgowy.",
	"Using the mobility of the dragon's body, the elder brain can now serve as a powerful general to illithid armies, free from the confines of its brine pool. The elder brain dragon becomes a psychic threat in addition to a physical one, its body rife with aberrant influence and pulsing with psionic power. Even the elder brain dragon's breath weapon mutates during its transformation, becoming a stream of briny liquid roiling with illithid tadpoles. These tadpoles can swiftly slay victims and transform them into mind flayers, allowing the elder brain dragon to grow its own roving colony.": "Wykorzystując mobilność smoczego ciała, Starszy Mózg może teraz służyć jako potężny generał armii illithidów, uwolniony od ograniczeń swojego basenu solankowego. Staromózgowy smok staje się nie tylko zagrożeniem fizycznym, ale także psychicznym, a jego ciało jest pełne dziwnych wpływów i pulsuje mocą psioniczną. Nawet broń oddechowa Starszego Mózgowego Smoka mutuje podczas przemiany, stając się strumieniem solankowej cieczy, w której roi się od kijanek illithidów. Kijanki te potrafią szybko zabijać ofiary i przemieniać je w pogromców umysłów, dzięki czemu Starszy Mózgowy Smok może rozwinąć swoją własną kolonię.",
	"Use the Emerald Dragon Personality Traits and Emerald Dragon Ideals tables to inspire your portrayal of distinctive emerald dragon characters.": "Użyj tabel Cech Osobowości Szmaragdowego Smoka i Ideałów Szmaragdowego Smoka, aby zainspirować się do stworzenia portretu charakterystycznych postaci szmaragdowego smoka.",
	"I repeat what others have said back to them to make sure I have remembered it correctly.": "Powtarzam to, co inni powiedzieli, aby upewnić się, że dobrze zapamiętałem.",
	"I might not like you, but I will endeavor to treat you with respect, if not kindness.": "Mogę cię nie lubić, ale będę starał się traktować cię z szacunkiem, a nawet życzliwością.",
	"I like to impress visitors by reciting epic poetry.": "Lubię robić wrażenie na gościach, recytując poezję epicką.",
	"The only people I'm interested in are those who know history and those who make history.": "Interesują mnie tylko ci, którzy znają historię i ci, którzy ją tworzą.",
	"I like to adopt the personas of characters from legend.": "Lubię wcielać się w postacie z legend.",
	"I studiously mimic the mannerisms of my guests.": "Staram się naśladować maniery moich gości.",
	"I prefer to get others talking, then fade into the background. Sometimes literally.": "Wolę zachęcać innych do mówienia, a potem usunąć się w cień. Czasami dosłownie.",
	"I seek out audiences and like to be the center of attention.": "Szukam publiczności i lubię być w centrum uwagi.",
	"Seclusion. It's safer if others don't know I'm here—safer for me and safer for them. (Any)": "Odosobnienie. Bezpieczniej jest, gdy inni nie wiedzą, że tu jestem - bezpieczniej dla mnie i bezpieczniej dla nich. (Każdy)",
	"Observation. People lie. Histories lie. Even dragons lie. But actions always ring true. (Lawful)": "Obserwacja. Ludzie kłamią. Historie kłamią. Nawet smoki kłamią. Ale czyny zawsze są prawdziwe (praworządny).",
	"Storytelling. There is a magic in the retelling of stories. Each new teller adds a bit of themself to the spell. (Any)": "Opowiadanie historii. Opowiadanie historii ma w sobie magię. Każdy nowy opowiadający dodaje do zaklęcia cząstkę siebie. (Każdy)",
	"Nurture. Rearing a child is our best chance to make sure our own stories are passed on. (Any)": "Wychowanie. Wychowanie dziecka jest naszą najlepszą szansą na to, by nasze własne historie zostały przekazane dalej. (Każdy)",
	"Inquisitiveness. Even the smallest village contains myriad stories of love, loss, triumph, and betrayal. There is always more to learn about people. (Any)": "Ciekawość. Nawet w najmniejszej wiosce można znaleźć niezliczone historie o miłości, stracie, triumfie i zdradzie. Zawsze można dowiedzieć się czegoś więcej o ludziach. (Każdy)",
	"Espionage. Once I get paid for the information I glean, I don't care what others do with it. (Evil)": "Szpiegostwo. Gdy dostanę pieniądze za zdobyte informacje, nie obchodzi mnie, co inni z nimi zrobią. (Evil)",
	"The Emerald Dragon Adventure Hooks table offers suggestions for stories and adventures involving emerald dragons.": "Tabela Haki Przygód Szmaragdowego Smoka zawiera propozycje historii i przygód z udziałem szmaragdowych smoków.",
	"An emerald dragon is the only witness to a murder but doesn't want to be found or identified.": "Szmaragdowy smok jest jedynym świadkiem morderstwa, ale nie chce zostać odnaleziony ani zidentyfikowany.",
	"An emerald dragon seeks heroes to participate in a dramatic reenactment of a legendary battle involving dragon riders.": "Szmaragdowy smok poszukuje bohaterów do udziału w dramatycznej inscenizacji legendarnej bitwy z udziałem smoczych jeźdźców.",
	"An emerald dragon's assault on a fire giant has attracted the attention of the giant's clan, and now the dragon seeks aid.": "Atak szmaragdowego smoka na ognistego olbrzyma przyciągnął uwagę klanu olbrzyma, a teraz smok szuka pomocy.",
	"Villagers have been going missing, and then are found weeks later roaming the forest. They have no memory of the emerald dragon who charmed them for wandering too close to the dragon's lair.": "Mieszkańcy wioski zaginęli, a po kilku tygodniach zostali odnalezieni w lesie. Nie pamiętają szmaragdowego smoka, który rzucił na nich urok za to, że zapuścili się zbyt blisko jego legowiska.",
	"Giant lizards drawn to the lair of a legendary emerald dragon are terrorizing a nearby halfling settlement. One solution is to get rid of the dragon.": "Olbrzymie jaszczury, przyciągnięte do legowiska legendarnego szmaragdowego smoka, terroryzują pobliską osadę halflingów. Jednym z rozwiązań jest pozbycie się smoka.",
	"An emerald dragon is the headmaster in absentia of a bardic college and must be convinced to defend the school in a contest against a rival college.": "Szmaragdowy smok jest nieobecnym dyrektorem kolegium bardów i musi zostać przekonany do obrony szkoły w walce z konkurencyjnym kolegium.",
	"An emerald dragon invisibly tails a party of adventurers, causing trouble for the heroes so the dragon can watch how they respond.": "Szmaragdowy smok niewidzialnie podąża za grupą poszukiwaczy przygód, sprawiając bohaterom kłopoty, by móc obserwować ich reakcje.",
	"An emerald dragon has been spying for a villainous cabal, ensuring the villains remain one step ahead of the adventurers.": "Szmaragdowy smok szpieguje dla szajki złoczyńców, dbając o to, by byli oni o krok przed poszukiwaczami przygód.",
	"Emerald dragons generally go out of their way to avoid interacting with other intelligent creatures. However, their interest in history and culture occasionally gets the better of them, prompting them to seek some engagement with the folk of the world.": "Szmaragdowe smoki zazwyczaj starają się unikać interakcji z innymi inteligentnymi stworzeniami. Jednak ich zainteresowanie historią i kulturą czasami bierze górę, skłaniając je do szukania kontaktu z ludźmi tego świata.",
	"Blood hawks routinely accost an emerald dragon wyrmling who lairs near the hawks' nest.": "Krwawe jastrzębie często zaczepiają wyrmlinga ze szmaragdowego smoka, który znajduje się w pobliżu ich gniazda.",
	"An emerald dragon wyrmling is being hunted by a fire giant's pet hell hound.": "Na wyrmlinga szmaragdowego smoka poluje piekielny pies ognistego olbrzyma.",
	"An emerald dragon wyrmling follows a berserker to observe the berserker's life. The berserker believes the dragon is a spirit companion.": "Szmaragdowy smok wyrmling podąża za berserkerem, aby obserwować jego życie. Berserker wierzy, że smok jest jego duchowym towarzyszem.",
	"A flattering orog plies an emerald dragon wyrmling with gems in exchange for information about a settlement the wyrmling has been observing.": "Pochlebca orog nagabuje wyrmlinga ze szmaragdowego smoka klejnotami w zamian za informacje o osadzie, którą wyrmling obserwuje.",
	"An emerald dragon wyrmling keeps trying to play with a pair of newly hatched fire snakes.": "Szmaragdowy smok wyrmling próbuje bawić się z parą nowo wyklutych węży ognistych.",
	"An emerald dragon wyrmling has been captured by scheming duergar, who plan to use the wyrmling as bait to lure the wyrmling's parents out of their lair.": "Szmaragdowy smok wyrmling został schwytany przez przebiegłych duergarów, którzy planują wykorzystać wyrmlinga jako przynętę, by wywabić jego rodziców z ich legowiska.",
	"When a beholder contends with a dragon for power and wealth, its thoughts of its dragon rival can become deeply obsessive, eventually pervading the beholder's dreams. If the rivalry lasts long enough, these fevered dreams can manifest as an eyedrake—a beholder-like creature with draconic features.": "Gdy beholder walczy ze smokiem o władzę i bogactwo, jego myśli o smoczym rywalu mogą stać się głęboko obsesyjne, w końcu przenikając sny beholdera. Jeśli rywalizacja trwa wystarczająco długo, te gorączkowe sny mogą zamanifestować się jako eyedrake - beholderopodobna istota o smoczych cechach.",
	"An eyedrake resembles a winged draconic creature with no true limbs and a perpetually open mouth. Inside that mouth is a large eye that emits a breath-like wave of antimagic energy. The creature's wings are formed from multiple eyestalks, each of which can fire magical rays that combine aspects of a dragon's breath weapon attacks and a beholder's eye rays.": "Okularnik przypomina uskrzydlone smocze stworzenie bez kończyn i z wiecznie otwartą paszczą. Wewnątrz paszczy znajduje się duże oko, które emituje podobną do oddechu falę antymagicznej energii. Skrzydła stworzenia zbudowane są z wielu gałek ocznych, z których każda może wystrzeliwać magiczne promienie, łączące w sobie ataki smoczej broni oddechowej i promienie oczu beholdera.",
	"An eyedrake left to its own devices exhibits much of the stereotypical behavior of a young dragon, attempting to establish a lair and a hoard. Driven by instinct to jealously defend its hoard, an eyedrake fights to the death if anything threatens even the smallest trinket it claims as its own.": "Pozostawiony sam sobie okularnik wykazuje wiele stereotypowych zachowań młodego smoka, próbując założyć legowisko i skarbiec. Wiedziony instynktem, by zazdrośnie bronić swoich zasobów, walczy na śmierć i życie, jeśli cokolwiek zagrozi nawet najmniejszemu drobiazgowi, który uważa za swój.",
	"When a gem dragon kills an aberrant creature from the Far Realm, the dragon sometimes reshapes the alien corpse into a gem stalker—a cunning predator capable of traversing the Underdark, hunting Aberrations, and guarding its creator's lair. A gem stalker is imbued with life, sapience, and purpose by the mystical energy of the gem dragon's breath, and it is dedicated to its mission.": "Gdy smok klejnotów zabije aberracyjne stworzenie z Dalekiego Królestwa, czasami zmienia ciało obcego w gem stalkera - przebiegłego drapieżnika zdolnego do przemierzania Podmroku, polowania na aberracje i strzeżenia legowiska swego stwórcy. Łowca klejnotów, dzięki mistycznej energii tchnienia Smoka Klejnotów, jest pełen życia, rozumu i celu, a także oddany swojej misji.",
	"A gem stalker has a four-legged body resembling that of a wingless dragon, but with a vaguely humanlike torso, head, and arms in place of the dragon's head. Its eyes are milk white, it has no mouth, and its skin is studded with bright crystals that pulse with psychic energy. These crystals give the gem stalker its telepathy, as well as its ability to fling crystal darts and create a protective link that can ward other creatures against harm.": "Łowca klejnotów ma czworonożne ciało przypominające smoka bez skrzydeł, ale z tułowiem, głową i ramionami przypominającymi nieco ludzkie, które zastąpiły głowę smoka. Jego oczy są mlecznobiałe, nie ma ust, a jego skóra pokryta jest jasnymi kryształami, które pulsują energią psychiczną. Kryształy te zapewniają gem Stalkerowi telepatię, a także możliwość miotania kryształowymi strzałkami i tworzenia ochronnej więzi, która chroni inne istoty przed krzywdą.",
	"A dragon's attachment to a hoard can be strong enough to bind the dragon's spirit to existence after death. Such a ghost dragon haunts the hoard, often forming an attachment to a single priceless object that becomes the focus of the ghost dragon's Undead existence.": "Przywiązanie smoka do skarbca może być wystarczająco silne, by związać jego ducha z istnieniem po śmierci. Taki smok-duch nawiedza skarbiec, często przywiązując się do jednego bezcennego przedmiotu, który staje się centrum jego nieumarłej egzystencji.",
	"A ghost dragon is a translucent and incorporeal version of the original dragon. Though its breath weapon resembles ghostly flames, lightning, or acid, it carries an otherworldly curse. The breath's shadowy mist can induce waking nightmares.": "Smok widmo jest półprzezroczystą i bezcielesną wersją pierwotnego smoka. Mimo że jego broń oddechowa przypomina upiorne płomienie, błyskawice lub kwas, niesie ze sobą klątwę innego świata. Cienista mgła oddechu może wywoływać koszmary na jawie.",
	"Kin to the common mimic described in the {@i Monster Manual}, hoard mimics are among the oldest and most cunning of their kind. A hoard mimic's massive, amorphous form and shape-shifting prowess allow it to take on the semblance of a vast trove of treasures, not just a single object. Like smaller mimics, hoard mimics exude adhesive goo to trap prey. They can also vent a fine, caustic mist from their pores that burns and blinds creatures caught in it.": "Są krewnymi zwykłego mimika opisanego w {@i Monster Manual}, ale należą do najstarszych i najbardziej przebiegłych w swoim rodzaju. Masywna, amorficzna forma i umiejętność zmiany kształtu pozwalają imitatorowi przybrać wygląd ogromnego zbioru skarbów, a nie pojedynczego przedmiotu. Podobnie jak mniejsi naśladowcy, mimiki skarbów wydzielają kleistą maź, która pozwala im uwięzić ofiarę. Potrafią też wydzielać ze swoich porów delikatną, żrącą mgłę, która parzy i oślepia złapane w nią stworzenia.",
	"Hoard mimics are so named because many enter into partnerships with dragons, each one serving as a false hoard in a dragon's lair to draw unwitting intruders away from the real riches—and into the mimic's maw. If faced with unexpectedly fierce opposition, though, a hoard mimic might offer information about the true hoard in exchange for its life.": "Naśladowcy skarbów zostali tak nazwani, ponieważ wielu z nich wchodzi w spółkę ze smokami, a każdy z nich służy jako fałszywy skarbiec w legowisku smoka, by odciągnąć nieświadomych intruzów od prawdziwych bogactw i wpędzić ich w paszczę naśladowcy. Jeśli jednak napotka niespodziewanie silny opór, mimik może zaoferować informacje o prawdziwym skarbie w zamian za swoje życie.",
	"Hoard scarabs are beetle-like creatures that, through some feat of natural adaptation or alchemical ingenuity, blend in perfectly among piles of gold coins. They feed on tiny mites that infest a dragon's scales and lair, and their painful bite can be a strong deterrent to would-be treasure thieves.": "Skarabeusze to chrząszczopodobne stworzenia, które dzięki naturalnym przystosowaniom lub alchemicznej pomysłowości doskonale wtapiają się w stosy złotych monet. Żywią się maleńkimi roztoczami, które atakują łuski smoków i ich legowiska, a ich bolesne ugryzienie może być silnym odstraszaczem dla potencjalnych złodziei skarbów.",
	"Hoard scarabs also produce a glittering metallic dust from their wings that coats intruders who get too close to them. The magic of this dust allows the lair's draconic owner to sense intruders' location as they move about the lair.": "Skarabeusze wydzielają także ze swoich skrzydeł błyszczący, metaliczny pył, który pokrywa intruzów, którzy się do nich zbliżą. Magia tego pyłu pozwala smoczemu właścicielowi legowiska wyczuć położenie intruzów, gdy ci poruszają się po legowisku.",
	"Unlike dragons who explore the magic of undeath for power, some metallic dragons see undeath as a means to pursue a noble purpose. For the sake of protecting an artifact or fulfilling an oath, a dragon might transform into a hollow dragon, accepting undeath until that purpose is fulfilled.": "W przeciwieństwie do smoków, które badają magię śmierci dla mocy, niektóre metaliczne smoki postrzegają śmierć jako środek do osiągnięcia szlachetnego celu. W celu ochrony artefaktu lub wypełnienia przysięgi, smok może przemienić się w pustego smoka, akceptując śmierć do czasu wypełnienia tego celu.",
	"As the name suggests, a hollow dragon is the husk of a metallic dragon's hide, filled with radiant energy. Depending on the dragon's original kind, that energy might take the appearance of flames, lightning, or misty vapors.": "Jak sama nazwa wskazuje, wydrążony smok jest łuską z metalowej skóry smoka, wypełnioną promieniującą energią. W zależności od rodzaju smoka, energia ta może przybierać postać płomieni, błyskawic lub mglistych oparów.",
	"Hollow dragons don't suffer distractions from their undying purpose. So powerful is their drive that their bodies reconstitute if destroyed.": "Wydrążone smoki nie cierpią, gdy coś odwraca ich uwagę od ich niezłomnego celu. Ich popęd jest tak potężny, że w razie zniszczenia ich ciała odtwarzają się.",
	"When they fulfill their purpose, most hollow dragons embrace the death they have staved off for so long. But others seek new tasks to sustain themselves—or cling to undeath out of sheer stubbornness or habit.": "Kiedy wypełnią swoje zadanie, większość pustych smoków przyjmuje śmierć, której tak długo unikały. Jednak inne szukają nowych zadań, by się utrzymać - lub trzymają się nieśmiertelności z czystego uporu lub przyzwyczajenia.",
	"A liondrake is a solitary and territorial predator with the long neck and wings of a brass dragon and the head and body of a lion (including a luxurious mane on males). Sometimes known as dragonnes, liondrakes rely on their ferocity and their frightful roar to overcome prey and drive off rivals.": "Lwiogon to samotny i terytorialny drapieżnik o długiej szyi i skrzydłach mosiężnego smoka oraz głowie i ciele lwa (z bujną grzywą u samców). Czasami nazywane smokami, lwiątka wykorzystują swoją dzikość i przerażający ryk do pokonywania ofiar i odpędzania rywali.",
	"Liondrakes are voracious hunters that range across well-established territories. They don't typically seek out people as prey, but those folk who encroach into liondrake territory are fair game—which feeds the creature's reputation as hungering for Humanoid flesh.": "Lwiątka to żarłoczni łowcy, którzy przemierzają dobrze ugruntowane terytoria. Zazwyczaj nie szukają ludzi jako ofiary, ale ci, którzy wkraczają na terytorium lwiątka, są uczciwą zwierzyną łowną, co przyczynia się do reputacji tego stworzenia jako łaknącego ludzkiego mięsa.",
	"When a metallic dragon grows attached to a settlement of smaller folk—often after dwelling there for a time in Humanoid form—the dragon might decide to create a metallic peacekeeper to protect the place. The peacekeeper can ward a community for centuries, standing in the place of its dragon creator and maintaining peace and order.": "Kiedy metalowy smok przywiązuje się do osady mniejszych ludów - często po zamieszkaniu tam na jakiś czas w formie humanoidalnej - może zdecydować się na stworzenie metalowego strażnika pokoju, by chronił to miejsce. Strażnik pokoju może opiekować się społecznością przez wieki, stojąc w miejscu swojego smoczego stwórcy i utrzymując pokój i porządek.",
	"A metallic sentinel is a guardian created by a metallic dragon, forged from the metal associated with its creator and powered by the energy of the dragon's breath. An artificial being sculpted in elegant filigree, it is dedicated to defusing tensions that could spiral into violence.": "Metalowy wartownik to strażnik stworzony przez metalowego smoka, wykuty z metalu związanego z jego twórcą i zasilany energią smoczego oddechu. Jest to sztuczna istota wyrzeźbiona w eleganckim filigranie, której zadaniem jest rozładowywanie napięć, które mogłyby przerodzić się w przemoc.",
	"Metallic warblers resemble songbirds and serve as clandestine agents of their creators, keeping watch over communities without directly intervening. Their telepathic bond lets them summon their dragon creators in case of dire need.": "Metaliczne warblery przypominają ptaki śpiewające i służą jako tajni agenci swoich stwórców, pilnując społeczności, ale nie interweniując bezpośrednio. Ich telepatyczna więź pozwala im przywoływać swoich smoczych stwórców w razie nagłej potrzeby.",
	"Use the Moonstone Dragon Personality Traits and Moonstone Dragon Ideals tables to inspire your portrayal of distinctive moonstone dragon characters.": "Użyj tabel Cech Osobowości Smoka z Kamienia Księżycowego i Ideałów Smoka z Kamienia Księżycowego, aby zainspirować się do przedstawienia charakterystycznych postaci smoków z kamienia księżycowego.",
	"I often lose track of whether I'm in the Feywild or on the Material Plane.": "Często tracę orientację, czy jestem w Feywildzie, czy na planie materialnym.",
	"I have been known to throw caution to the wind when in pursuit of new items for my hoard.": "Zdarzało mi się rzucać ostrożność na wiatr w pogoni za nowymi przedmiotami do mojej kolekcji.",
	"No matter how old I get, I always delight in harmless pranks and tricks.": "Niezależnie od tego, ile mam lat, zawsze cieszą mnie niegroźne psikusy i figle.",
	"I've always been mature for my age, and I can't wait for the day I can retire to my lair to be taken care of by doting fey.": "Zawsze byłem dojrzały, jak na swój wiek, i nie mogę się doczekać dnia, kiedy będę mógł odejść na emeryturę do swojego legowiska, gdzie zajmą się mną opiekuńcze króliczki.",
	"I look down upon any being who resorts to violence to solve a problem.": "Z góry patrzę na każdą istotę, która ucieka się do przemocy, aby rozwiązać problem.",
	"Conversing with others is often difficult because I'm so easily distr... oh my goodness, is that circlet made of silver?": "Rozmowa z innymi jest często trudna, ponieważ tak łatwo mnie rozproszyć... o mój Boże, czy ten pierścień jest ze srebra?",
	"I find the waking world tedious and mundane and would much rather spend my time asleep, in the realm of dreams.": "Uważam, że świat na jawie jest nudny i przyziemny i wolałbym spędzać czas we śnie, w krainie marzeń sennych.",
	"I find the whimsy of fey, and whimsy in general, to be exasperating and exhausting.": "Uważam, że kaprysy czarownic i kaprysy w ogóle są denerwujące i męczące.",
	"Curiosity. I might never be able to experience everything in the multiverse—but it doesn't hurt to try. (Any)": "Ciekawość. Być może nigdy nie będę w stanie doświadczyć wszystkiego w multiwersum - ale nie zaszkodzi spróbować. (Każdy)",
	"Nonviolence. Violence need never be the answer in a multiverse of infinite possibilities. (Neutral)": "Niestosowanie przemocy. Przemoc nigdy nie musi być odpowiedzią w multiwersum nieskończonych możliwości. (Neutralny)",
	"Whimsy. Why waste time on boring, ordinary concerns when the world is filled with fantastic and ludicrous wonders? (Chaotic)": "Kaprys. Po co tracić czas na nudne, zwyczajne sprawy, skoro świat jest pełen fantastycznych i niedorzecznych cudów? (Chaotyczny)",
	"Beauty. There is beauty to be found in even the simplest things if you look hard enough. (Good)": "Piękno. Piękno można znaleźć nawet w najprostszych rzeczach, jeśli się dobrze przyjrzeć. (Dobrze)",
	"Inspiration. Great are history's artists and creators. But greater still are those who inspire them. (Any)": "Inspiracja. Wielcy są artyści i twórcy historii. Ale jeszcze wspanialsi są ci, którzy ich inspirują. (Każdy)",
	"Power. Creatures are at their most vulnerable in their dreams, and I am the master of dreams. (Evil)": "Moc. We śnie stworzenia są najbardziej bezbronne, a ja jestem panem snów. (Zło)",
	"The Moonstone Dragon Adventure Hooks table offers suggestions for stories and adventures involving moonstone dragons.": "Tabela Haki Przygód Smoka z Kamienia Księżycowego zawiera propozycje historii i przygód z udziałem smoków z kamienia księżycowego.",
	"A wealthy and well-known artist's muse—a moonstone dragon—has stopped appearing in their dreams. The artist is desperate to hire adventurers to find the dragon.": "Muza bogatego i znanego artysty - smok z kamienia księżycowego - przestała pojawiać się w jego snach. Artysta jest zdesperowany i chce wynająć poszukiwaczy przygód, aby odnaleźli smoka.",
	"A clutch of moonstone dragons has discovered a portal to the Material Plane and is wreaking havoc on nearby villages, pilfering every bit of silver the locals own.": "Szpon smoków z kamienia księżycowego odkrył portal do Płaszczyzny Materialnej i sieje spustoszenie w pobliskich wioskach, rabując każdy kawałek srebra, jaki mieszkańcy posiadają.",
	"A moonstone dragon seeks the platinum crown of a Fey prince—and will do anything to get it.": "Smok z kamienia księżycowego poszukuje platynowej korony księcia Fey - i zrobi wszystko, by ją zdobyć.",
	"A gluttonous moonstone dragon is consuming all the moonlight in a small forest, making the darkened path through the woods ideal for banditry.": "Żarłoczny smok z kamienia księżycowego pochłania całe światło księżyca w małym lesie, sprawiając, że zaciemniona ścieżka przez las jest idealnym miejscem dla bandytów.",
	"A moonstone dragon hosts a storytelling competition in the Feywild, and the winner gets to claim any one item on display in the dragon's lair.": "Smok z kamienia księżycowego organizuje w Feywild konkurs na opowiadanie historii, a zwycięzca może zdobyć dowolny przedmiot wystawiony w legowisku smoka.",
	"A moonstone dragon, offended by gifts of gold, is causing nightmares among the local nobility.": "Smok z kamienia księżycowego, obrażony przez podarunki ze złota, wywołuje koszmary wśród miejscowej szlachty.",
	"A powerful spellcaster is forcing a captive moonstone dragon to invade the dreams of adventurers, sending parties on quests to assist the spellcaster's nefarious schemes.": "Potężny czarnoksiężnik zmusza uwięzionego smoka z kamienia księżycowego do wkraczania w sny poszukiwaczy przygód, wysyłając ich na misje, które mają pomóc w realizacji nikczemnych planów czarnoksiężnika.",
	"A moonstone dragon that accidentally stumbled through a portal to the Material Plane can't find a way back home to the Feywild.": "Smok z kamienia księżycowego, który przypadkowo przeszedł przez portal do Płaszczyzny Materialnej, nie może znaleźć drogi powrotnej do Feywildii.",
	"In the Feywild, moonstone dragons interact mostly with pixies, sprites, and other Fey creatures who revere and serve the dragon. Outside the Feywild, they often prefer to communicate with other creatures through dreams.": "W Feywildii, smoki z kamienia księżycowego kontaktują się głównie z pixies, sprites i innymi stworzeniami Fey, które czczą i służą smokom. Poza Feyildą często wolą komunikować się z innymi stworzeniami poprzez sny.",
	"An abandoned moonstone dragon wyrmling is being raised by a family of faerie dragons, who eagerly encourage the wyrmling's mischievous habits.": "Porzucony smok wyrmling z kamienia księżycowego jest wychowywany przez rodzinę wróżkowych smoków, które chętnie zachęcają wyrmlinga do psotnych nawyków.",
	"A moonstone dragon wyrmling searches for whoever made the dragon's friend—a suit of animated armor able to make witty, if limited, conversation.": "Smok wyrmling z kamienia księżycowego poszukuje tego, kto stworzył przyjaciela smoka - ożywioną zbroję, która potrafi prowadzić dowcipną, choć ograniczoną, rozmowę.",
	"A moonstone dragon wyrmling has convinced a lost white dragon wyrmling that the latter is also a moonstone dragon, cursed by an archfey of winter. The two travel together, causing trouble in the name of lifting the \"curse.\"": "Smok wyrmling z kamienia księżycowego przekonał zagubionego białego smoka wyrmlinga, że ten ostatni również jest smokiem z kamienia księżycowego, przeklętym przez arcyfeusza zimy. Oboje podróżują razem, sprawiając kłopoty w imię zdjęcia \"klątwy\".",
	"Ettercaps captured a moonstone dragon wyrmling, who has so far avoided becoming dinner by teaching the ettercaps to create wild, impossible sculptures with their webs.": "Etterkapy schwytały wyrmlinga - smoka z kamienia księżycowego, który do tej pory unikał stania się obiadem, ucząc etterkapy tworzenia dzikich, niemożliwych rzeźb za pomocą swoich pajęczyn.",
	"A moonstone dragon wyrmling torments a group of lost modrons by tricking them into performing chaotic acts.": "Smok wyrmling z kamienia księżycowego dręczy grupę zagubionych modronów, nakłaniając ich do chaotycznych czynów.",
	"A moonstone dragon wyrmling has volunteered to be a spy in a conflict between a group of pixies and a group of quicklings. Both sides believe the wyrmling is working exclusively for them.": "Smok wyrmling z kamienia księżycowego zgłosił się na ochotnika do roli szpiega w konflikcie między grupą Wróżek a grupą Szybkoskrzydłych. Obie strony uważają, że wyrmling pracuje wyłącznie dla nich.",
	"After being robbed by gnomes who had pledged to protect the hoard, a sapphire dragon wyrmling installs new guardians that have no interest in material riches: gelatinous cubes and ochre jellies.": "Po okradzeniu przez skrzaty, które zobowiązały się do ochrony skarbca, szafirowy smok wyrmling ustanawia nowych strażników, którzy nie są zainteresowani bogactwami materialnymi: galaretowate kostki i ochrowe galaretki.",
	"A band of minotaurs in service to Baphomet has captured a sapphire dragon wyrmling to learn from the wyrmling's strategies.": "Banda minotaurów w służbie Baphometa schwytała szafirowego smoka wyrmlinga, aby poznać jego strategie.",
	"Two sapphire dragon wyrmlings vie for the same territory. Their primary battle tactic involves luring grells into each other's lairs.": "Dwa szafirowe smoki wyrmlingi walczą o to samo terytorium. Ich podstawowa taktyka walki polega na zwabianiu grelli do swoich legowisk.",
	"A group of Lolth-worshiping drow warriors were sent to kill a sapphire dragon wyrmling who has been making meals of their goddess's holy spiders.": "Grupa czczących Lolth wojowników drowów została wysłana, by zabić szafirowego smoka wyrmlinga, który przyrządzał posiłki ze świętych pająków ich bogini.",
	"A sapphire dragon wyrmling is on the verge of starvation after incorrectly identifying a nearby phase spider nest as an easy food source.": "Szafirowy smok wyrmling jest na skraju śmierci głodowej po tym, jak błędnie zidentyfikował pobliskie gniazdo pająków fazowych jako łatwe źródło pożywienia.",
	"A sapphire dragon wyrmling's hoard contains a cursed item, which has attracted specters and wraiths to the area around the dragon's lair.": "Skarbiec szafirowego smoka wyrmlinga zawiera przeklęty przedmiot, który przyciąga widma i upiory w okolice legowiska smoka.",
	"Use the Topaz Dragon Personality Traits and Topaz Dragon Ideals tables to inspire your portrayal of distinctive topaz dragon characters.": "Użyj tabel Cech Osobowości Smoka Topazowego i Ideałów Smoka Topazowego, aby zainspirować się swoimi portretami charakterystycznych postaci smoków topazowych.",
	"I seek no company other than my own, for no one else can compete with me.": "Nie szukam innego towarzystwa niż moje własne, bo nikt inny nie może ze mną konkurować.",
	"If my offspring can't care for themselves, I'm not sure they're worthy of my attention.": "Jeśli moje potomstwo nie potrafi o siebie zadbać, nie jestem pewna, czy jest warte mojej uwagi.",
	"The sea is beautiful and I love gazing upon it, but I abhor being wet.": "Morze jest piękne i uwielbiam się w nie wpatrywać, ale brzydzę się moknąć.",
	"Why should I risk damaging my splendid physique when I can fight with the power of my mind?": "Dlaczego miałbym ryzykować uszkodzenie mojego wspaniałego ciała, skoro mogę walczyć siłą umysłu?",
	"I am predictable only in my unpredictability.": "Jestem przewidywalny tylko w swojej nieprzewidywalności.",
	"It takes true artistry to maintain a warm, desert-like dwelling under the water.": "Utrzymanie pod wodą ciepłego, przypominającego pustynię mieszkania wymaga prawdziwego kunsztu.",
	"I soothe myself to sleep by imagining the perfect insults for bronze dragons; while I wait to meet one, I hone them on other creatures.": "Uspokajam się, wyobrażając sobie idealne obelgi dla brązowych smoków; czekając na spotkanie z jednym z nich, doskonalę je na innych stworzeniach.",
	"I secretly enjoy conversing with lesser beings, although I usually do so only to find their weaknesses.": "Potajemnie lubię rozmawiać z mniejszymi istotami, choć zazwyczaj robię to tylko po to, by znaleźć ich słabe punkty.",
	"Solitude. My own company obviates the need for others in my life, whether they are dragons or lesser creatures. (Any)": "Samotność. Moje własne towarzystwo eliminuje potrzebę obecności innych w moim życiu, niezależnie od tego, czy są to smoki, czy pomniejsze stworzenia. (Każdy)",
	"Change. Consistency is stagnation. (Chaotic)": "Zmiana. Konsekwencja to stagnacja. (Chaotyczny)",
	"Mental Superiority. I hone my mental powers so I can confuse, control, or kill any who annoy me. (Evil)": "Wyższość umysłowa. Doskonalę swoje zdolności umysłowe, aby móc dezorientować, kontrolować lub zabijać tych, którzy mnie denerwują. (Zło)",
	"Territoriality. Any creature that comes into my territory has forfeited its right to be upset by anything I do to it. (Evil)": "Terytorializm. Każda istota, która wejdzie na moje terytorium, traci prawo do bycia zdenerwowaną czymkolwiek, co jej zrobię. (Zło)",
	"Wonder. Though I don't wish to spend time in it, my soul sings at the sight of the vast beauty of the ocean. (Good)": "Cud. Choć nie chcę spędzać w nim czasu, moja dusza śpiewa na widok ogromnego piękna oceanu. (Dobrze)",
	"Code of Combat. I despise most other dragons, but I meet them face to face without resorting to the base trickery I use on lesser creatures. (Lawful)": "Kodeks walki. Gardzę większością innych smoków, ale spotykam się z nimi twarzą w twarz bez uciekania się do podstępów, których używam wobec mniejszych stworzeń. (Praworządny)",
	"The Topaz Dragon Adventure Hooks table offers suggestions for stories and adventures involving topaz dragons.": "Tabela Haki Przygód Smoka Topazowego zawiera propozycje historii i przygód z udziałem smoków topazowych.",
	"A pirate ship is found floating on the open sea, the bodies of the crew completely desiccated. The only clue to what happened is a single topaz dragon scale on the deck.": "Statek piracki zostaje znaleziony na otwartym morzu, a ciała załogi są całkowicie wysuszone. Jedyną wskazówką, co się stało, jest pojedyncza topazowa smocza łuska na pokładzie.",
	"A topaz dragon has claimed a stretch of coastline and ordered the residents of a seaside town to vacate the area or suffer the dragon's wrath.": "Topazowy smok zajął część wybrzeża i nakazał mieszkańcom nadmorskiego miasteczka opuścić ten teren pod groźbą gniewu smoka.",
	"A fishery that specializes in a type of eel favored by a local topaz dragon is \"haunted,\" and shipments of the eel vanish every time the ghost appears.": "Łowisko specjalizujące się w hodowli pewnego gatunku węgorza, ulubionego przez miejscowego smoka topazowego, jest \"nawiedzone\", a dostawy węgorza znikają za każdym razem, gdy pojawia się duch.",
	"Legends claim that a gauntlet imbued with divine power rests in a temple beneath the waves. Unfortunately, that temple is now the lair of an especially tricky topaz dragon.": "Legendy głoszą, że w świątyni pod falami spoczywa nasycona boską mocą rękawica. Niestety, świątynia ta jest teraz legowiskiem wyjątkowo podstępnego smoka topazowego.",
	"A topaz dragon is injured and stranded far from the sea, but the dragon is too proud to ask for help getting home.": "Smok topazowy zostaje ranny i porzucony daleko od morza, ale jest zbyt dumny, by poprosić o pomoc w powrocie do domu.",
	"A topaz dragon is building a tableau of desiccated creatures and has grown obsessed with catching one treasure hunter who escaped the dragon's clutches.": "Topazowy smok buduje tableau z wyschniętych stworzeń i ma obsesję na punkcie schwytania jednego poszukiwacza skarbów, który wymknął się z jego szponów.",
	"A topaz dragon has developed a taste for merfolk, and the merfolk community near the dragon's lair is desperate for help.": "Smok topazowy upodobał sobie merfolki, a społeczność merfolków w pobliżu legowiska smoka rozpaczliwie potrzebuje pomocy.",
	"A topaz dragon is intent on destroying the homes of all intelligent creatures in the dragon's territory, and desperate locals seek to find out what's behind the dragon's wrath.": "Topazowy smok zamierza zniszczyć domy wszystkich inteligentnych stworzeń znajdujących się na jego terytorium, a zdesperowani mieszkańcy próbują dowiedzieć się, co kryje się za jego gniewem.",
	"Topaz dragons rarely tolerate any company but their own, and they are usually indifferent at best even toward their own kind. Moreover, their unpredictability means that even if a creature proves itself useful to a topaz dragon, it shouldn't count on being safe from the dragon the next time they meet. Topaz dragons rarely go out of their way to fight other creatures, however, with the exception of bronze dragons, for whom they bear an inexplicably intense hatred.": "Smoki topazowe rzadko tolerują jakiekolwiek towarzystwo poza swoim własnym, a w najlepszym wypadku są obojętne nawet wobec własnego gatunku. Co więcej, ich nieprzewidywalność oznacza, że nawet jeśli jakieś stworzenie okaże się przydatne smokowi topazowemu, nie powinno liczyć na to, że będzie bezpieczne przed smokiem przy następnym spotkaniu. Smoki topazowe rzadko angażują się w walkę z innymi stworzeniami, jednak z wyjątkiem brązowych smoków, do których żywią niewytłumaczalnie silną nienawiść.",
	"Moved by pity, a giant eagle continues bringing food to an abandoned topaz dragon wyrmling, despite the wyrmling's attempts to eat the eagle.": "Ogromny orzeł, powodowany litością, nadal przynosi jedzenie porzuconemu topazowemu smokowi wyrmlingowi, pomimo prób zjedzenia go przez wyrmlinga.",
	"A pseudodragon who is fanatical about the kinship of all dragonkind is trying to win a topaz dragon wyrmling's friendship.": "Pseudosmok, który jest fanatykiem pokrewieństwa całej smoczej rasy, próbuje zdobyć przyjaźń wyrmlinga o topazowej barwie.",
	"A topaz dragon wyrmling has developed a taste for crab meat and persistently hunts a giant crab that always manages to evade the wyrmling. (The crab might have been the recipient of a druid's {@spell awaken} spell.)": "Smok topazowy wyrmling upodobał sobie mięso kraba i uparcie poluje na olbrzymiego kraba, któremu zawsze udaje się uniknąć wyrmlinga. (Krab mógł być ofiarą zaklęcia {@spell awaken} druida).",
	"A mated pair of griffons found a topaz dragon egg, and they care for it as if it were their own.": "Para gryfonów znalazła jajo smoka topazowego i opiekuje się nim, jakby było ich własnym.",
	"A sea hag is on the hunt for a topaz dragon wyrmling, to be used as a component in a fell ritual.": "Morska wiedźma poluje na topazowego smoka wyrmlinga, który ma zostać użyty jako element w rytuale upadku.",
	"A pirate crew keeps a curmudgeonly topaz dragon wyrmling as a beloved mascot.": "Piracka załoga ma za ukochaną maskotkę topazowego smoka wyrmlinga.",
	"A myconid community dwells in tunnels near a young amethyst dragon's lair, and its members telepathically commune with the dragon and any visitors in the lair from time to time.": "Społeczność mykonidów zamieszkuje tunele w pobliżu legowiska młodego ametystowego smoka, a jej członkowie od czasu do czasu kontaktują się telepatycznie ze smokiem i odwiedzającymi legowisko.",
	"A young amethyst dragon and a githzerai zerth travel together, learning about the multiverse.": "Młody ametystowy smok i githzerai zerth podróżują razem, poznając multiwersum.",
	"A young amethyst dragon wants to take over the cavern lair of a hydra.": "Młody ametystowy smok chce przejąć jaskiniowe legowisko hydry.",
	"A deep pool in a young amethyst dragon's lair leads to the underground domain of an aboleth the dragon has been seeking to eliminate.": "Głęboki basen w legowisku młodego ametystowego smoka prowadzi do podziemnej domeny aboletha, którego smok pragnie wyeliminować.",
	"A young amethyst dragon and a cloud giant regularly host each other to play strategy games.": "Młody ametystowy smok i chmurowy olbrzym regularnie goszczą u siebie, aby grać w gry strategiczne.",
	"Pegasi nesting in the mountain heights are under the protection of a young amethyst dragon.": "Pegazy gnieżdżące się na szczytach gór są pod opieką młodego ametystowego smoka.",
	"A young crystal dragon tries to protect a local population of rare snowy owlbears from poachers and hunters.": "Młody kryształowy smok próbuje chronić lokalną populację rzadkich sów śnieżnych przed kłusownikami i myśliwymi.",
	"A young crystal dragon has adopted a group of kobolds and is trying to teach them the value of a good practical joke.": "Młody kryształowy smok zaadoptował grupę koboldów i próbuje nauczyć ich wartości dobrego żartu.",
	"A young crystal dragon has captured a pack of winter wolves loyal to a frost giant, intent on convincing the wolves to change their evil ways.": "Młody kryształowy smok schwytał watahę zimowych wilków wiernych mrożącemu krew w żyłach olbrzymowi i zamierza przekonać wilki, by zmieniły swoje złe postępowanie.",
	"A lonely werebear enjoys long conversations with a young crystal dragon but doesn't always appreciate the dragon's sense of humor.": "Samotny niedźwiedź lubi długie rozmowy z młodym kryształowym smokiem, ale nie zawsze docenia jego poczucie humoru.",
	"A young crystal dragon finds some manticores' bluster hilarious and befriends them despite their fear. But the dragon is having trouble overcoming the manticores' predatory nature.": "Młody kryształowy smok uważa, że przechwałki niektórych mantykor za zabawne i zaprzyjaźnia się z nimi pomimo ich strachu. Jednak smok ma problemy z pokonaniem drapieżnej natury mantykory.",
	"A young crystal dragon uses dancing lights and hypnotic pattern to give an air of authenticity to a charlatan fortuneteller's act, in exchange for a portion of the take from the charlatan's clients.": "Młody kryształowy smok wykorzystuje tańczące światła i hipnotyczny wzór, aby nadać autentyczności występowi szarlatana wróżbity, w zamian za część zysków od jego klientów.",
	"Young": "Młody",
	"command, dissonant whispers, faerie fire": "komenda, dysonansowe szepty, ogień faerie",
	"A young deep dragon has captured a number of kuo-toa and has decided to try them out as servants instead of eating them.": "Młody głęboki smok schwytał pewną liczbę kuo-toa i postanowił wypróbować je jako sługi, zamiast je zjadać.",
	"A young deep dragon maintains the guise of a handsome Humanoid artist so as to maintain an adoring cult of drow and duergar admirers.": "Młody smok głębinowy przybiera postać przystojnego humanoidalnego artysty, aby utrzymać kult wielbicieli drowów i duergarów.",
	"A rather snooty bone naga serves as a young deep dragon's loyal butler, as it did for the dragon's parent.": "Kościany naga, który jest raczej lizusem, służy jako wierny lokaj młodego głębokiego smoka, podobnie jak jego rodzic.",
	"A young deep dragon has organized a society of hobgoblin explorers, whose members seek out new places in the Underdark for the dragon to visit.": "Młody smok z głębin zorganizował stowarzyszenie odkrywców hobgoblinów, którego członkowie poszukują nowych miejsc w Podmroku, aby smok mógł je odwiedzić.",
	"A doppelganger mimics a young deep dragon's Humanoid form while committing a string of murders, hoping to turn local Underdark settlements against the dragon.": "Sobowtór naśladuje humanoidalną postać młodego smoka głębinowego, popełniając przy tym serię morderstw w nadziei, że zwróci to lokalne osady Underdark przeciwko smokowi.",
	"Despite repeated mind flayer attacks, a young deep dragon refuses to leave the cave where the dragon's best friend—an adventurer who won the dragon's respect and affection—lingers as a ghost.": "Pomimo powtarzających się ataków pogromców umysłów, młody smok głębinowy nie chce opuścić jaskini, w której żyje jako duch jego najlepszy przyjaciel - poszukiwacz przygód, który zdobył jego szacunek i sympatię.",
	"fog cloud": "chmura mgły",
	"A young dragon turtle serves as a mount for a sahuagin baron in exchange for plunder.": "Młody smoczy żółw służy jako wierzchowiec dla sahuagińskiego barona w zamian za łupy.",
	"A young blue dragon is teaching a young dragon turtle to terrorize nearby settlements so the inhabitants will propitiate the dragon turtle with gold.": "Młody niebieski smok uczy młodego smoczego żółwia, jak terroryzować pobliskie osady, aby mieszkańcy przebłagali smoczego żółwia złotem.",
	"A young dragon turtle serves as a mobile rookery for a flock of pteranodons and eats fish they drop.": "Młody smoczy żółw służy jako ruchoma gawra dla stada pteranodonów i zjada zrzucane przez nie ryby.",
	"A young dragon turtle has been enslaved by an aboleth and forced to guard the creature's lair.": "Młody smoczy żółw został zniewolony przez aboletha i zmuszony do pilnowania legowiska tego stwora.",
	"A clan of gnomes pays a young dragon turtle to serve as a mobile refueling platform for their fleet of steamboats.": "Klan skrzatów płaci młodemu smoczemu żółwiowi, aby służył jako ruchoma platforma do tankowania dla ich floty parowców.",
	"A young dragon turtle likes to feast on giant crocodiles' eggs.": "Młody smoczy żółw lubi ucztować na jajach olbrzymich krokodyli.",
	"A young emerald dragon has befriended a stone giant, who is teaching the dragon giant folklore.": "Młody szmaragdowy smok zaprzyjaźnił się z kamiennym olbrzymem, który uczy go folkloru olbrzymów.",
	"A young emerald dragon lairs in abandoned bandit caverns also occupied by a friendly earth elemental, which hunts for buried coins for the dragon's hoard.": "Młody szmaragdowy smok zaszywa się w opuszczonych jaskiniach bandytów, zamieszkanych również przez przyjaznego żywiołaka ziemi, który poluje na zakopane monety, aby zasilić smoczy skarbiec.",
	"A galeb duhr acts as a door guard to a young emerald dragon's lair.": "Galeb duhr pełni funkcję strażnika drzwi do legowiska młodego szmaragdowego smoka.",
	"A young emerald dragon invites repeated visits from a drow mage who corrects what the dragon has learned about the history of the elven schism.": "Młody szmaragdowy smok zaprasza do siebie maga drowów, który koryguje to, czego smok dowiedział się o historii schizmy elfów.",
	"A young emerald dragon attempts to drive off a clan of cyclopes who have taken up residence in a nearby cave, attacking the clan's herd of giant goats.": "Młody szmaragdowy smok próbuje przepędzić klan cyklopów, które zadomowiły się w pobliskiej jaskini, atakując należące do klanu stado olbrzymich kóz.",
	"An assassin and a young emerald dragon train together to master the art of stealth.": "Zabójca i młody szmaragdowy smok trenują razem, aby opanować sztukę skradania się.",
	"A young moonstone dragon on the cusp of adulthood refuses to settle down and build a lair. To protect the local populace from the dragon's chaotic activities, a minor deity sends a deva to temper the dragon's mischievous spirit.": "Młody smok z kamienia księżycowego na progu dorosłości nie chce się ustatkować i zbudować legowiska. Aby uchronić miejscową ludność przed chaotycznymi działaniami smoka, pomniejsze bóstwo wysyła devę, która ma poskromić jego złośliwego ducha.",
	"A young moonstone dragon fell victim to a fomorian's curse and has elected to stay with the Giant rather than reveal this magical affliction.": "Młody smok z kamienia księżycowego padł ofiarą klątwy fomorian i postanowił zostać z olbrzymem, by nie ujawniać tej magicznej przypadłości.",
	"A treant and a young moonstone dragon love to meet and share stories. While the dragon speaks of travels and adventures, the treant tells tales of the tiny moments that make up a forest's life.": "Drzewiec i młody smok z kamienia księżycowego uwielbiają się spotykać i dzielić opowieściami. Podczas gdy smok opowiada o podróżach i przygodach, drzewiec opowiada o drobnych chwilach, które składają się na życie lasu.",
	"A young moonstone dragon has acquired a powerful magic item belonging to one of the fey courts and is leading the assassin sent to retrieve the item on a chase through the Feywild.": "Młody smok z kamienia księżycowego zdobył potężny magiczny przedmiot należący do jednego z dworów feyów i prowadzi zabójcę wysłanego, by go odzyskać, w pościg przez Feyildię.",
	"A young moonstone dragon has joined a pack of blink dogs for a year and a day. The dragon pretends to be a blink dog and refuses to admit otherwise until this time with the pack expires.": "Młody smok z kamienia księżycowego dołączył do stada mrugających psów na rok i jeden dzień. Smok udaje, że jest psem mrugnięciem i nie chce przyznać, że jest inaczej, dopóki jego pobyt w stadzie nie dobiegnie końca.",
	"A young moonstone dragon and a night hag repeatedly encounter each other in the dream realm, but they have never met in the flesh.": "Młody smok z kamienia księżycowego i nocna wiedźma wielokrotnie spotykają się w świecie snów, ale nigdy nie spotkali się na jawie.",
	"A young sapphire dragon practices martial skills by regularly using a horn of Valhalla to summon berserker spirits to fight.": "Młody szafirowy smok ćwiczy umiejętności walki, regularnie używając rogu Valhalli, by przywoływać do walki duchy berserkerów.",
	"A young sapphire dragon has found a collection of long-forgotten clay golems and is trying to teach them military tactics.": "Młody szafirowy smok odnalazł kolekcję dawno zapomnianych glinianych golemów i próbuje nauczyć je taktyki wojskowej.",
	"A druid summoned galeb duhr to guard a young sapphire dragon's hoard in exchange for the dragon controlling the giant spider population, but the galeb duhr are causing trouble for local miners.": "Druid przywołał galeb duhr, aby strzegł skarbu młodego szafirowego smoka w zamian za kontrolowanie przez smoka populacji gigantycznych pająków, ale galeb duhr sprawia kłopoty miejscowym górnikom.",
	"Two Lolth cultists seek a magical relic that attracts giant spiders, but the relic's resting place has become a young sapphire dragon's feeding ground.": "Dwóch kultystów Lolth poszukuje magicznego reliktu, który przyciąga gigantyczne pająki, ale miejsce spoczynku relikwii stało się żerowiskiem młodego szafirowego smoka.",
	"A young sapphire dragon and a hobgoblin warlord have become friends. The hobgoblin visits regularly to trade war stories and tactics with the dragon.": "Młody szafirowy smok i władca hobgoblinów zaprzyjaźnili się. Hobgoblin regularnie odwiedza smoka, by wymieniać z nim wojenne historie i taktyki.",
	"A kuo-toa archpriest believes a young sapphire dragon is a god named Sliploopdreegoo, and calls on other kuo-toa to worship the dragon.": "Arcykapłan kuo-toa wierzy, że młody szafirowy smok jest bogiem o imieniu Sliploopdreegoo, i wzywa innych kuo-toa do oddawania mu czci.",
	"A young topaz dragon engages in repeated aerial battles with a young gynosphinx to determine territory. Both of them are secretly starting to enjoy the bouts.": "Młody smok topazowy bierze udział w powtarzających się powietrznych walkach z młodym gynosfinksem o terytorium. Obu smokom potajemnie zaczynają się podobać te walki.",
	"A young topaz dragon found and ate a dead sahuagin on the beach, unwittingly incurring the wrath of the sahuagin's community.": "Młody smok topazowy znalazł i zjadł na plaży martwego sahuagina, nieświadomie ściągając na siebie gniew społeczności sahuaginów.",
	"A flock of harpies enjoy taunting a young topaz dragon who has moved into their territory. The dragon adds a feather to a necklace for each harpy slain.": "Stado harpii drwi sobie z młodego topazowego smoka, który wkroczył na ich terytorium. Smok dodaje piórko do naszyjnika za każdą zabitą harpię.",
	"A curious water elemental supplies a young topaz dragon with aquatic delicacies so as to learn more about the dragon.": "Ciekawski żywiołak wody dostarcza młodemu smokowi topazowemu wodne przysmaki, aby dowiedzieć się o nim czegoś więcej.",
	"A young topaz dragon continually attempts to steal eggs from a roc nest, despite having nearly been killed by the roc parents multiple times.": "Młody smok topazowy nieustannie próbuje wykraść jaja z gniazda saren, mimo że wielokrotnie omal nie został zabity przez ich rodziców.",
	"A clan of winged kobolds consider a young topaz dragon their monarch, despite the dragon's complete lack of interest and growing annoyance toward them.": "Klan skrzydlatych koboldów uważa młodego topazowego smoka za swojego władcę, mimo że ten zupełnie się nimi nie interesuje i coraz bardziej ich denerwuje.",
	"Dragon turtles are mighty creatures whose inherent magic is intimately linked with the oceans of the Material Plane. The dragon turtle presented in the {@i Monster Manual} is a typical adult, at least a century old and boasting a valuable hoard. You can use the stat blocks in this section for older or younger dragon turtles. In addition, chapter 5 includes lair actions and regional effects that can be used for adult or ancient dragon turtles. An ancient dragon turtle is a mythic creature akin to a greatwyrm, combining the power of multiple echoes from across the worlds of the Material Plane. Such a creature can be as large as an island—and indeed, legends suggest that many unwitting sailors wrecked at sea have mistaken slumbering dragon turtles for solid ground.": "Smocze żółwie to potężne stworzenia, których nieodłączna magia jest ściśle związana z oceanami Płaszczyzny Materialnej. Smoczy żółw przedstawiony w {@i Monster Manual} to typowy dorosły osobnik, mający co najmniej sto lat i mogący pochwalić się cennym skarbem. Możesz użyć bloków statystyk w tym rozdziale dla starszych lub młodszych smoczych żółwi. Dodatkowo, rozdział 5 zawiera akcje legowiska i efekty regionalne, które mogą być użyte dla dorosłych lub starożytnych smoczych żółwi. Starożytny smoczy żółw jest mitycznym stworzeniem podobnym do greatwyrm, łączącym moc wielu ech z różnych światów Płaszczyzny Materialnej. Takie stworzenie może być tak duże jak wyspa - i rzeczywiście, legendy sugerują, że wielu nieświadomych żeglarzy rozbitych na morzu pomyliło drzemiące smocze żółwie z twardym gruntem."
}