{
	"A century ago, the dwarf mage Arundil animated a number of objects to defend the Foundry against intruders other than dwarves. Many of these creations remain in place today.": "Sto lat temu krasnoludzki mag Arundil stworzył wiele obiektów, które miały bronić Odlewni przed intruzami innymi niż krasnoludy. Wiele z tych tworów zachowało się do dziś.",
	"These animated objects never attack dwarves or duergar. In addition, a dwarf (including a duergar) can order an object to cease its attack. If so commanded, the object becomes immobile for 10 minutes, or until the one commanding it leaves the area.": "Te animowane obiekty nigdy nie atakują krasnoludów ani duergarów. Ponadto krasnolud (w tym duergar) może nakazać obiektowi, aby zaprzestał ataku. Po wydaniu takiego rozkazu obiekt staje się nieruchomy na 10 minut lub do czasu, aż osoba wydająca rozkaz opuści ten obszar.",
	"An animated table doesn't require air, food, drink, or sleep.": "Animowany stół nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The smallest, least intelligent, and most animalistic of the chromatic dragons, white dragons dwell in frigid climes, favoring arctic areas or icy mountains. They are vicious, cruel reptiles driven by hunger and greed.": "Najmniejsze, najmniej inteligentne i najbardziej zwierzęce spośród smoków chromatycznych, białe smoki żyją w mroźnych klimatach, preferując obszary arktyczne lub oblodzone góry. To okrutne gady, które kierują się głodem i chciwością.",
	"A white dragon has feral eyes, a sleek profile, and a spined crest. The scales of a wyrmling white dragon glisten pure white. As the dragon ages, its sheen disappears and some of its scales begin to darken, so that by the time it is old, it is mottled by patches of pale blue and light gray. This patterning helps the dragon blend into the realms of ice and stone in which it hunts, and to fade from view when it soars across a cloud-filled sky.": "Biały smok ma dzikie oczy, smukły profil i grzbiet z kolcami. Łuski białego smoka wyrmlinga lśnią czystą bielą. Gdy smok się starzeje, jego połysk zanika, a niektóre łuski zaczynają ciemnieć, tak że gdy jest już stary, jest cętkowany plamami bladego błękitu i jasnej szarości. Dzięki temu smok wtapia się w lodowe i kamienne krainy, w których poluje, i znika z pola widzenia, gdy szybuje po zachmurzonym niebie.",
	"White dragons lack the cunning and tactics of most other dragons. However, their bestial nature makes them the best hunters among all dragonkind, singularly focused on surviving and slaughtering their enemies. A white dragon consumes only food that has been frozen, devouring creatures killed by its breath weapon while they are still stiff and frigid. It encases other kills in ice or buries them in snow near its lair, and finding such a larder is a good indication that a white dragon dwells nearby.": "Białym smokom brakuje sprytu i taktyki większości innych smoków. Jednak ich bestialska natura czyni je najlepszymi łowcami wśród całej smoczej rasy, skupionymi wyłącznie na przetrwaniu i zabijaniu swoich wrogów. Biały smok spożywa tylko pokarm, który został zamrożony, pożerając stworzenia zabite przez jego broń oddechową, gdy są jeszcze sztywne i zimne. Zamyka inne ofiary w lodzie lub zakopuje je w śniegu w pobliżu swojego legowiska, a znalezienie takiej spiżarni jest dobrą wskazówką, że biały smok mieszka w pobliżu.",
	"A white dragon also keeps the bodies of its greatest enemies as trophies, freezing corpses where it can look upon them and gloat. The remains of giants, remorhazes, and other dragons are often positioned prominently within a white dragon's lair as warnings to intruders.": "Biały smok przechowuje także ciała swoich największych wrogów jako trofea, zamrażając zwłoki w miejscu, w którym może na nie patrzeć i napawać się dumą. Szczątki olbrzymów, remorhazów i innych smoków są często umieszczane w widocznym miejscu w legowisku białego smoka jako ostrzeżenie dla intruzów.",
	"Though only moderately intelligent, white dragons have extraordinary memories. They recall every slight and defeat, and have been known to conduct malicious vendettas against creatures that have offended them. This often includes silver dragons, which lair in the same territories as whites. White dragons can speak as all dragons can, but they rarely talk unless moved to do so.": "Choć są umiarkowanie inteligentne, białe smoki mają niezwykłą pamięć. Pamiętają każdą porażkę i krzywdę, i znane są z tego, że prowadzą złośliwe wendety przeciwko istotom, które je obraziły. Często dotyczy to także srebrnych smoków, które zamieszkują te same terytoria co białe. Białe smoki mogą mówić, tak jak wszystkie smoki, ale rzadko się odzywają, chyba że są do tego zmuszone.",
	"White dragons avoid all other dragons except whites of the opposite sex. Even then, when white dragons seek each other out as mates, they stay together only long enough to conceive offspring before fleeing into isolation again.": "Białe smoki unikają wszystkich innych smoków z wyjątkiem białych płci przeciwnej. Nawet wtedy, gdy białe smoki szukają się nawzajem jako partnerzy, pozostają razem tylko na tyle długo, by spłodzić potomstwo, po czym znów uciekają w izolację.",
	"White dragons can't abide rivals near their lairs. As a result, a white dragon attacks other creatures without provocation, viewing such creatures as either too weak or too powerful to live. The only creatures that typically serve a white dragon are intelligent humanoids that demonstrate enough strength to assuage the dragon's wrath, and can put up with sustaining regular losses as a result of its hunger. This includes dragon-worshiping kobolds, which are commonly found in their lairs.": "Białe smoki nie znoszą rywali w pobliżu swoich legowisk. W rezultacie biały smok atakuje inne stworzenia bez prowokacji, uważając je za zbyt słabe lub zbyt potężne, by żyć. Jedynymi stworzeniami, które zazwyczaj służą białemu smokowi, są inteligentne humanoidy, które wykazują wystarczającą siłę, by zaspokoić gniew smoka, i mogą znosić regularne straty w wyniku jego głodu. Dotyczy to także czczących smoka koboldów, które często można spotkać w ich legowiskach.",
	"Powerful creatures can sometimes gain a white dragon's obedience through a demonstration of physical or magical might. Frost giants challenge white dragons to prove their own strength and improve their status in their clans, and their cracked bones litter many a white dragon's lair. However, a white dragon defeated by a frost giant often becomes its servant, accepting the mastery of a superior creature in exchange for asserting its own domination over the other creatures that serve or oppose the giant.": "Potężne stworzenia mogą czasem zdobyć posłuszeństwo białego smoka poprzez demonstrację fizycznej lub magicznej siły. Mroźne olbrzymy wyzywają białe smoki, by udowodnić własną siłę i poprawić swój status w klanach, a ich popękane kości zaśmiecają niejedno legowisko białego smoka. Jednak biały smok pokonany przez mroźnego olbrzyma często staje się jego sługą, godząc się na panowanie nad wyższym stworzeniem w zamian za zapewnienie sobie dominacji nad innymi stworzeniami, które służą lub sprzeciwiają się olbrzymowi.",
	"White dragons love the cold sparkle of ice and favor treasure with similar qualities, particularly diamonds. However, in their remote arctic climes, the treasure hoards of white dragons more often contain walrus and mammoth tusk ivory, whale-bone sculptures, figureheads from ships, furs, and magic items seized from overly bold adventurers.": "Białe smoki uwielbiają zimny blask lodu i lubią skarby o podobnych właściwościach, zwłaszcza diamenty. Jednak w odległych arktycznych klimatach skarby białych smoków częściej zawierają kość słoniową morsów i mamutów, rzeźby z kości wielorybów, głowy statków, futra i magiczne przedmioty przechwycone od zbyt odważnych poszukiwaczy przygód.",
	"Loose coins and gems are spread across a white dragon's lair, glittering like stars when the light strikes them. Larger treasures and chests are encased in layers of rime created by the white dragon's breath, and held safe beneath layers of transparent ice. The dragon's great strength allows it to easily access its wealth, while lesser creatures must spend hours chipping away or melting the ice to reach the dragon's main hoard.": "Luźne monety i klejnoty są porozrzucane po legowisku białego smoka, błyszcząc jak gwiazdy, gdy pada na nie światło. Większe skarby i skrzynie są zamknięte w warstwach szronu, tworzonego przez oddech białego smoka, i bezpieczne pod warstwami przezroczystego lodu. Ogromna siła smoka pozwala mu na łatwy dostęp do jego bogactw, podczas gdy mniejsze stworzenia muszą spędzić wiele godzin na rozdrabnianiu lub roztapianiu lodu, aby dostać się do jego głównych zasobów.",
	"A white dragon's flawless memory means that it knows how it came to possess every coin, gem, and magic item in its hoard, and it associates each item with a specific victory. White dragons are notoriously difficult to bribe, since any offers of treasure are seen as an insult to their ability to simply slay the creature making the offer and seize the treasure on their own.": "Nieskazitelna pamięć białego smoka oznacza, że wie on, w jaki sposób wszedł w posiadanie każdej monety, klejnotu i magicznego przedmiotu w swoim skarbcu, a każdy przedmiot kojarzy z konkretnym zwycięstwem. Białe smoki są notorycznie trudne do przekupienia, ponieważ wszelkie oferty skarbów są postrzegane jako obraza dla ich zdolności do zabicia istoty składającej ofertę i samodzielnego zdobycia skarbu.",
	"True dragons are winged reptiles of ancient lineage and fearsome power. They are known and feared for their predatory cunning and greed, with the oldest dragons accounted as some of the most powerful creatures in the world. Dragons are also magical creatures whose innate power fuels their dreaded breath weapons and other preternatural abilities.": "Prawdziwe smoki to skrzydlate gady o starożytnym rodowodzie i przerażającej mocy. Są znane i przerażające ze względu na swój drapieżny spryt i chciwość, a najstarsze smoki są uważane za jedne z najpotężniejszych stworzeń na świecie. Smoki są również magicznymi stworzeniami, których wrodzona moc napędza ich przerażającą broń oddechową i inne nadnaturalne zdolności.",
	"Many creatures, including wyverns and dragon turtles, have draconic blood. However, true dragons fall into the two broad categories of chromatic and metallic dragons. The black, blue, green, red, and white dragons are selfish, evil, and feared by all. The brass, bronze, copper, gold, and silver dragons are noble, good, and highly respected by the wise.": "Wiele stworzeń, w tym wyvern i smoczych żółwi, ma smoczą krew. Jednak prawdziwe smoki dzielą się na dwie szerokie kategorie: smoki chromatyczne i metaliczne. Czarne, niebieskie, zielone, czerwone i białe smoki są samolubne, złe i wszyscy się ich boją. Smoki mosiężne, brązowe, miedziane, złote i srebrne są szlachetne, dobre i szanowane przez mędrców.",
	"Though their goals and ideals vary tremendously, all true dragons covet wealth, hoarding mounds of coins and gathering gems, jewels, and magic items. Dragons with large hoards are loath to leave them for long, venturing out of their lairs only to patrol or feed.": "Choć ich cele i ideały różnią się diametralnie, wszystkie prawdziwe smoki pożądają bogactwa, gromadząc stosy monet oraz klejnoty, kamienie szlachetne i magiczne przedmioty. Smoki z dużymi zasobami niechętnie opuszczają je na długo, wychodząc ze swoich legowisk tylko na patrol lub na żer.",
	"True dragons pass through four distinct stages of life, from lowly wyrmlings to ancient dragons, which can live for over a thousand years. In that time, their might can become unrivaled and their hoards can grow beyond price.": "Prawdziwe smoki przechodzą przez cztery odrębne etapy życia, od skromnych wyrmlingów do starożytnych smoków, które mogą żyć ponad tysiąc lat. W tym czasie ich potęga może stać się niezrównana, a ich stada mogą urosnąć ponad miarę.",
	"Dragon Age Categories": "Kategorie Dragon Age",
	"Wyrmling": "Wyrmling",
	"Medium": "Średnia",
	"5 years or less": "5 lat lub mniej",
	"Young": "Młody",
	"Large": "Duża",
	"6–100 years": "6-100 lat",
	"Adult": "Dorośli",
	"101–800 years": "101-800 lat",
	"Ancient": "Starożytne",
	"Gargantuan": "Gargantuiczny",
	"801 years or more": "801 lat lub więcej",
	"The black, blue, green, red, and white dragons represent the evil side of dragonkind. Aggressive, gluttonous, and vain, chromatic dragons are dark sages and powerful tyrants feared by all creatures-including each other.": "Czarne, niebieskie, zielone, czerwone i białe smoki reprezentują złą stronę smoczej natury. Agresywne, żarłoczne i próżne, smoki chromatyczne są mrocznymi mędrcami i potężnymi tyranami, których boją się wszystkie stworzenia - w tym także każde inne.",
	" Chromatic dragons lust after treasure, and this greed colors their every scheme and plot. They believe that the world's wealth belongs to them by right, and a chromatic dragon seizes that wealth without regard for the humanoids and other creatures that have \"stolen\" it. With its piles of coins, gleaming gems, and magic items, a dragon's hoard is the stuff of legend. However, chromatic dragons have no interest in commerce, amassing wealth for no other reason than to have it.": " Smoki chromatyczne pożądają skarbów, a ta chciwość wpływa na każdy ich plan i spisek. Wierzą, że bogactwo świata należy do nich z mocy prawa, a smok chromatyczny zagarnia je, nie zważając na humanoidy i inne stworzenia, które je \"ukradły\". Stosy monet, błyszczących klejnotów i magicznych przedmiotów sprawiają, że smoczy skarbiec to materiał na legendę. Jednak smoki chromatyczne nie interesują się handlem, gromadząc bogactwo tylko po to, by je mieć.",
	"Chromatic dragons are united by their sense of superiority, believing themselves the most powerful and worthy of all mortal creatures. When they interact with other creatures, it is only to further their own interests. They believe in their innate right to rule, and this belief is the cornerstone of every chromatic dragon's personality and worldview. Trying to humble a chromatic dragon is like trying to convince the wind to stop blowing. To these creatures, humanoids are animals, fit to serve as prey or beasts of burden, and wholly unworthy of respect.": "Chromatyczne smoki łączy poczucie wyższości, uważają się za najpotężniejsze i najwartościowsze ze wszystkich śmiertelnych stworzeń. Gdy wchodzą w interakcje z innymi stworzeniami, robią to tylko po to, by realizować swoje własne interesy. Wierzą w swoje wrodzone prawo do rządzenia, a to przekonanie jest podstawą osobowości i światopoglądu każdego smoka chromatycznego. Próba poskromienia smoka chromatycznego to jak próba przekonania wiatru, by przestał wiać. Dla tych stworzeń humanoidy są zwierzętami, które mogą służyć jako ofiary lub zwierzęta pociągowe i nie zasługują na szacunek.",
	"A dragon's lair serves as the seat of its power and a vault for its treasure. With its innate toughness and tolerance for severe environmental effects, a dragon selects or builds a lair not for shelter but for defense, favoring multiple entrances and exits, and security for its hoard.": "Legowisko smoka służy jako siedziba jego władzy i skarbiec dla jego skarbów. Ze względu na wrodzoną wytrzymałość i tolerancję na ciężkie warunki środowiskowe, smok wybiera lub buduje legowisko nie dla schronienia, ale dla obrony, preferując wiele wejść i wyjść oraz bezpieczeństwo dla swoich zasobów.",
	"Most chromatic dragon lairs are hidden in dangerous and remote locations to prevent all but the most audacious mortals from reaching them. A black dragon might lair in the heart of a vast swamp, while a red dragon might claim the caldera of an active volcano. In addition to the natural defenses of their lairs, powerful chromatic dragons use magical guardians, traps, and subservient creatures to protect their treasures.": "Większość legowisk smoków chromatycznych jest ukryta w niebezpiecznych i odległych miejscach, aby uniemożliwić dotarcie do nich wszystkim, z wyjątkiem najbardziej zuchwałych śmiertelników. Czarny smok może mieć legowisko w sercu rozległego bagna, a czerwony w kalderze aktywnego wulkanu. Oprócz naturalnej obrony swoich legowisk, potężne smoki chromatyczne używają magicznych strażników, pułapek i podległych im stworzeń, aby chronić swoje skarby.",
	"Tiamat the Dragon Queen is the chief deity of evil dragonkind. She dwells on Avernus, the first layer of the Nine Hells. As a lesser god, Tiamat has the power to grant spells to her worshipers, though she is loath to share her power. She epitomizes the avarice of evil dragons, believing that the multiverse and all its treasures will one day be hers and hers alone.": "Tiamat, Królowa Smoków, jest głównym bóstwem złych smoków. Mieszka na Avernusie, pierwszej warstwie Dziewięciu Piekieł. Jako pomniejszy bóg, Tiamat ma moc nadawania zaklęć swoim czcicielom, choć niechętnie dzieli się swoją mocą. Uosabia chciwość złych smoków, wierząc, że wszechświat i wszystkie jego skarby będą kiedyś jej i tylko jej."
}