{
	"Deep in the desert, far from the protection of the Hekma and the safety of Naktamun, lies a place called Ifnir, the Demons' Nest. The people of Amonkhet believe that the God-Pharaoh banished all the demons of this plane to the desolation of Ifnir as punishment when they rose up in rebellion against him. Some say that the angels carry the worst dissenters into the heart of Ifnir, which is a fate far worse than merely being abandoned amid the scouring sands.": "Głęboko na pustyni, z dala od ochrony Hekmy i bezpieczeństwa Naktamun, leży miejsce zwane Ifnir, Gniazdo Demonów. Mieszkańcy Amonkhet wierzą, że Bóg-Faraon wygnał wszystkie demony z tej planety na pustkowia Ifnir za karę, kiedy te zbuntowały się przeciwko niemu. Niektórzy twierdzą, że anioły przenoszą najgorszych opozycjonistów do serca Ifniru, gdzie czeka ich los o wiele gorszy niż tylko porzucenie pośród rozżarzonych piasków.",
	"The demons of Ifnir bear some resemblance to Bolas, with long limbs and tails, huge wings, and gaunt bodies adorned with horns and blades. Other demonic creatures have more bestial features, including {@creature ammit|PSA|ammits}—crocodilian demons sometimes used as challenges within the trials of the five gods—and the scorpion demons called {@creature soulstinger demon|PSA|soulstingers}, whose venom causes excruciating pain in its victims.": "Demony Ifnira przypominają nieco Bolasa - mają długie kończyny i ogony, ogromne skrzydła i tępe ciała ozdobione rogami i ostrzami. Inne demoniczne stworzenia mają bardziej bestialskie cechy, w tym {@creature ammit|PSA|ammits} - krokodylowe demony używane czasem jako wyzwania w procesach pięciu bogów - oraz skorpiony zwane {@creature soulstinger demon|PSA|soulstingers}, których jad wywołuje u ofiar przeszywający ból.",
	"Dragons are fierce monsters with heavy reptilian bodies, crocodilian heads, and leathery wings, and are dis-tinguished by their ability to breathe fire. Though Nicol Bolas is also a dragon, he feels no kinship for these savage, dim-witted beasts. They live mostly in the remote reaches of the desert, soaring in lazy circles through the sky as they search for prey. Sometimes they are captured and brought inside the Hekma, where they are put to use within the trials of the five gods—especially in the climactic battles of the final Trial of Zeal.": "Smoki to zaciekłe potwory o ciężkich gadzich ciałach, krokodylich głowach i skórzastych skrzydłach, a odróżnia je zdolność ziania ogniem. Choć Nicol Bolas również jest smokiem, nie czuje pokrewieństwa z tymi dzikimi, tępymi bestiami. Żyją głównie w odległych zakątkach pustyni, leniwie krążąc po niebie w poszukiwaniu zdobyczy. Czasami zostają schwytane i sprowadzone do Hekmy, gdzie są wykorzystywane podczas prób pięciu bogów - zwłaszcza w kulminacyjnych bitwach ostatniej Próby Zeala.",
	"The hydra is a reptilian horror with a crocodilian body and multiple heads on long, serpentine necks. Although its heads can be severed, the hydra magically regrows them in short order. A typical specimen has five heads. At the dawn of time, {@deity Tiamat|dawn war|dmg}, the Queen of Evil Dragons, slew a rival dragon god named Lernaea and cast her blood across the multiverse. Each drop that fell upon a world spawned a multi-headed hydra consumed by a hunger as great as the fallen god's hatred. Great champions are known to test their mettle against these fearsome creatures.": "Hydra to reptiliański horror o krokodylim ciele i wielu głowach na długich, wężowych szyjach. Choć głowy można odciąć, hydra magicznie je odrasta w krótkim czasie. Typowy osobnik ma pięć głów. U zarania dziejów, {@deity Tiamat|dawn war|dmg}, Królowa Złych Smoków, zabiła konkurencyjnego smoczego boga o imieniu Lernaea i rozlała swoją krew po całym multiwersum. Każda kropla, która spadła na świat, powodowała powstanie wielogłowej hydry, którą trawił głód równie wielki, jak nienawiść upadłego boga. Wielcy mistrzowie są znani z tego, że próbują swoich sił w starciu z tymi przerażającymi stworzeniami.",
	"The desolate wilderness beyond the protection of the Hekma is largely uncharted. Immediately beyond the protective veil is a chaotic dune sea called Shefet, the Scouring Sands. The desert wears away at the edges of the fertile lands surrounding Naktamun, serving as a constant reminder that only the bounty and protection of the God-Pharaoh stand between the people of the city-state and a grisly death in the sands beyond. Beyond Shefet are parched, cracked expanses called Ramunap, the Broken Lands. The ruins of ancient civilizations are said to lie in the Broken Lands, though no one has ever explored such ruins and returned to Naktamun to tell of them.": "Odludne pustkowia za osłoną Hekmy są w dużej mierze niezbadane. Bezpośrednio za ochronną zasłoną rozciąga się chaotyczne morze wydm zwane Shefet - Piaskami Płonącymi. Pustynia niszczy żyzne ziemie otaczające Naktamun, stale przypominając, że tylko hojność i ochrona Boga-Faraona dzieli mieszkańców miasta-państwa od straszliwej śmierci w piaskach. Za Shefet rozciągają się spieczone, popękane przestrzenie zwane Ramunap, czyli Ziemie Rozbite. Mówi się, że na Rozbitych Ziemiach leżą ruiny starożytnych cywilizacji, ale nikt nigdy nie zbadał tych ruin i nie wrócił do Naktamun, aby o nich opowiedzieć.",
	"A rapacious and gluttonous monster, a hydra snatches and tears apart its prey in a frenzy of feeding. When a hydra has cleared a territory of food and driven off any creatures smart enough to avoid it, it moves on to seek its meals elsewhere. A hydra's hunger is so great that if it can't feed, it might turn against itself, its heads attacking each other as the creature eats itself alive.": "Drapieżny i żarłoczny potwór, hydra wyrywa i rozszarpuje swoją ofiarę w szale żerowania. Kiedy hydra oczyści swoje terytorium z jedzenia i przepędzi wszystkie stworzenia na tyle inteligentne, by jej unikać, rusza szukać pożywienia gdzie indziej. Głód hydry jest tak wielki, że jeśli nie może się pożywić, może zwrócić się przeciwko sobie, a jej głowy atakują się nawzajem, pożerając się żywcem.",
	"Hydras are natural swimmers, dwelling in rivers, along lakeshores, in ocean shallows, and in wetland bogs. A hydra rarely requires shelter from the elements, so it doesn't normally have a lair. Only in colder climes are hydras drawn to the protection of sheltered caverns and ruins. When a hydra sleeps, at least one of its heads remains awake and alert, making the creature difficult to catch by surprise.": "Hydry są naturalnymi pływakami, żyją w rzekach, na brzegach jezior, płyciznach oceanów i na bagnach. Hydra rzadko potrzebuje schronienia przed żywiołami, więc zazwyczaj nie ma legowiska. Tylko w chłodniejszych klimatach hydry lgną do osłoniętych jaskiń i ruin. Kiedy hydra śpi, przynajmniej jedna z jej głów pozostaje przytomna i czujna, co sprawia, że trudno ją zaskoczyć."
}