{
	"For dinosaurs without the prominent horns of the cera topses, armored plating and deadly tails are an effective defense against predators.": "Dla dinozaurów pozbawionych wydatnych rogów cera toples, pancerne poszycie i śmiercionośne ogony stanowią skuteczną obronę przed drapieżnikami.",
	"An aegisaur's back is covered with thick, armored scales that resemble a turtle's shell, while its tail is tipped with a massive bony club that can smash an ag gressor's skull.": "Grzbiet egizaura pokryty jest grubymi, opancerzonymi łuskami, które przypominają skorupę żółwia, natomiast jego ogon zakończony jest masywną, kościaną maczugą, która może roztrzaskać czaszkę agresora.",
	"Aerosaurs include several varieties of large reptiles with leathery wings, including pterodons and sunwings. Though they are generally clumsy fliers, better at gliding from high perches or riding coastal updrafts than at lifting themselves from the ground, aerosaurs are sometimes used as mounts by knights of the Sun Empire.": "Do aerozaurów zalicza się kilka odmian dużych gadów o skórzastych skrzydłach, w tym pterodony i sunwingi. Choć są to na ogół niezdarni lotnicy, lepiej radzący sobie z szybowaniem z wysokich grzęd lub unoszeniem się na przybrzeżnych wzniesieniach niż z podnoszeniem się z ziemi, aerozaury są czasem używane jako wierzchowce przez rycerzy Imperium Słońca.",
	"Armasaurs also have plates on their backs, but these rise up like spikes along their spines. Their whiplike tails bear sharp spikes for protection.": "Armasaury również mają płyty na grzbiecie, ale wznoszą się one jak kolce wzdłuż ich grzbietów. Ich przypominające bicze ogony noszą ostre kolce dla ochrony.",
	"The largest of the dinosaurs are huge, long-necked herbi vores that feed on the leaves of tall trees. The enormous size of these dinosaurs means that a single beast—often a young, old, or injured one that becomes separated from the herd—can feed a whole pack of smaller preda tors. The magnificent altisaurs wander across the plains and through the sparse forests of the Sun Coast, grazing on the tops of trees. Brontodons travel in herds, causing the ground to thunder beneath their tremendous weight when they build up speed.": "Największe z dinozaurów to ogromne, długoszyjne herbi vores, które żywią się liśćmi wysokich drzew. Ogromny rozmiar tych dinozaurów oznacza, że pojedyncza bestia - często młoda, stara lub ranna, która odłączyła się od stada - może wykarmić całe stado mniejszych predyktorów. Wspaniałe altizaurów wędrują przez równiny i przez rzadkie lasy Wybrzeża Słońca, pasąc się na wierzchołkach drzew. Brontodony podróżują w stadach, powodując, że ziemia grzmi pod ich ogromnym ciężarem, gdy nabierają prędkości.",
	"Many smaller herbivores are found on the plains of Ix alan. Rather than depending on size for defense, these dinosaurs are protected by plated scales, sharp horns, or spiked tails. Most are aggressively proactive in chas ing off predators even before they are attacked, and the people of the Sun Empire find these creatures among the hardest dinosaurs to control.": "Na równinach Ix alan można znaleźć wiele mniejszych roślinożerców. Zamiast polegać na wielkości w obronie, dinozaury te są chronione przez pokryte łuskami, ostre rogi lub kolczaste ogony. Większość z nich jest agresywnie nastawiona na przepędzanie drapieżników, nawet zanim zostaną zaatakowane, a mieszkańcy Imperium Słońca uważają te stworzenia za jedne z najtrudniejszych do opanowania dinozaurów.",
	"Ceratopses sport enormous horns on and around the large, feathered frills that protect their necks. The re lated snubhorns lack the sharp pointed horns of their cousins. Despite their surly temper, ceratopses make excellent mounts.": "Ceratopses sport ogromne rogi na i wokół dużych, pierzastych falban, które chronią ich szyje. Rdzawym rogom brakuje ostrych, spiczastych rogów ich kuzynów. Pomimo swojego gniewnego usposobienia, ceratopsy są doskonałymi wierzchowcami.",
	"Indescribable creatures of nightmare lurk in the ruins and dark places of Ixalan. Many are thought to be the corrupted remnants of the life energy and brilliant light left behind in places the Sun Empire has abandoned. Such creatures include a monster that lurks in the darkness of the jungle and feeds on the blood of mammals and dinosaurs, called the chupacabra. It is stealthy and elusive, known more by the blood-drained prey it leaves behind than by actual physical sightings.": "Nieopisane stworzenia koszmaru czają się w ruinach i mrocznych miejscach Ixalanu. Uważa się, że wiele z nich to skorumpowane pozostałości energii życiowej i świetlistego światła pozostawione w miejscach opuszczonych przez Imperium Słońca. Do takich stworzeń należy potwór czający się w ciemnościach dżungli i żywiący się krwią ssaków i dinozaurów, zwany chupacabrą. Jest on podstępny i nieuchwytny, znany bardziej dzięki krwawym ofiarom, które pozostawia za sobą, niż dzięki fizycznym obserwacjom.",
	"The River Heralds believe that the waters of the world are divided into two spheres: the river and the sea are the lower half, with the jungle and the sky above. They believe that the sea possesses an unfathomable wisdom, the deep musings of the unspeakably ancient world. But the wisdom of the sky and the rivers is embodied in the coatls—winged serpents that twist through the air to reflect the course of rivers along the ground.": "Zwiastuny Rzeki wierzą, że wody świata dzielą się na dwie sfery: rzeka i morze stanowią dolną połowę, a dżungla i niebo znajdują się powyżej. Wierzą, że morze posiada niezgłębioną mądrość, głębokie przemyślenia niewypowiedzianie starożytnego świata. Mądrość nieba i rzek ucieleśniona jest w serpentynach o skrzydłach płaszcza, które wiją się w powietrzu, by odzwierciedlać bieg rzek wzdłuż ziemi.",
	"Coatls are immortal guardians of the sky, dwelling always among the clouds. The River Heralds say that they can be enticed to the ground by the earnest supplication of the wisest of merfolk shamans. Coatls are said to be wise beyond mortal measure and incapable of speaking a falsehood, so their advice is often sought in times of desperate need. The sight of a coatl is thought to foretell favorable winds—a belief that has begun to spread from the River Herald shamans to the pirates of the Brazen Coalition.": "Płaszczaki są nieśmiertelnymi strażnikami nieba, mieszkającymi zawsze wśród chmur. Rzeczni zwiastuni twierdzą, że mogą zostać sprowadzone na ziemię dzięki gorącym błaganiom najmądrzejszych merfolkowych szamanów. Mówi się, że Coatle są mądre ponad wszelką miarę i nie są w stanie powiedzieć fałszu, więc często szuka się ich rady w chwilach rozpaczy. Uważa się, że widok Coatla zapowiada korzystne wiatry - to przekonanie zaczęło się rozprzestrzeniać od szamanów z River Herald na piratów z Brazen Coalition.",
	"The most feared dinosaurs are the aggressive bipedal predators that hunt other dinosaurs—none of which are averse to feeding on humanoids when they can. Despite their ferocity, flesh-eaters make excellent mounts, since they do not balk or shy away from combat. These dinosaurs include a huge variety of raptors, ranging from dog-sized creatures that hunt in packs to monsters large enough to carry an armored knight into battle.": "Najbardziej przerażające dinozaury są agresywne dwunożne drapieżniki, które polują na inne dinozaury, z których żaden nie ma nic przeciwko karmieniu humanoidów, kiedy mogą. Mimo swojej dzikości, mięsożercy są doskonałymi wierzchowcami, ponieważ nie wahają się ani nie unikają walki. Wśród tych dinozaurów jest wiele różnych raptorów, od psowatych, polujących w stadach, po potwory wystarczająco duże, by unieść do walki opancerzonego rycerza. Koalicja.",
	"Resembling twisted bats, the demons of Ixalan are the spawn of a bat-god, the source of all darkness. While the sun's aspects include destruction as well as creation and growth, the demons represent stagnation and decay. The sun consumes in glorious fire; demons work through rot and degeneration. They are said to be active at night, when the sun is hidden, and their efforts are directed toward preventing the sun from rising again each morning. In the meantime, they spread plague and corruption across the land.": "Przypominające poskręcane nietoperze, demony Ixalanu są pomiotem nietoperzowego boga, źródła wszelkiego mroku. Podczas gdy aspekty słońca obejmują zarówno zniszczenie, jak i tworzenie i wzrost, demony reprezentują stagnację i rozkład. Słońce pochłania w chwalebnym ogniu, demony działają poprzez gnicie i degenerację. Mówi się, że są aktywne w nocy, kiedy słońce jest ukryte, a ich wysiłki są skierowane na zapobieganie ponownemu wzejściu słońca każdego ranka. W międzyczasie roznoszą po ziemi plagi i zepsucie.",
	"It is said that the only force on Ixalan not interested in finding the golden city is Ixalan itself. Dryads, as incarnations of the land and its will, prove the saying true. Their only concern is the health of the forest: when the trees and ferns are healthy, the dryads flourish. But when the vampires' dusk fog or a demon's unwholesome influence cause the jungle to wither, the dryads suffer. As a result, they are generally friendly with the River Heralds, who live in harmony with nature, and hostile to the Legion of Dusk.": "Mówi się, że jedyną siłą na Ixalanie niezainteresowaną odnalezieniem złotego miasta jest sam Ixalan. Dryady, jako wcielenia ziemi i jej woli, udowadniają prawdziwość tego powiedzenia. Ich jedynym zmartwieniem jest zdrowie lasu: kiedy drzewa i paprocie są zdrowe, dryady kwitną. Kiedy jednak wampirza mgła zmierzchu lub zły wpływ demona powodują usychanie dżungli, dryady cierpią. W rezultacie, są one ogólnie przyjazne dla Heraldyków Rzecznych, którzy żyją w zgodzie z naturą, i wrogo nastawione do Legionu Zmierzchu.przemierzają ziemię.",
	"The dryads otherwise have no stake in the conflict between the people of Ixalan and the invaders, but as creatures of life and growth, they hate to see any living being suffer. Thus, they have been known to tend to wounded people left in the jungle to die, sharing their own abundant life energy with those in their care.": "Dryady nie mają nic wspólnego z konfliktem między mieszkańcami Ixalanu a najeźdźcami, ale jako istoty żyjące i rozwijające się nie lubią, gdy jakakolwiek żywa istota cierpi. Dlatego też znane są z opiekowania się rannymi ludźmi pozostawionymi w dżungli na śmierć, dzieląc się swoją obfitą energią życiową z tymi, którzy są pod ich opieką.",
	"The opening of Orazca, the golden city—which marks the turn between the Ixalan set and Rivals of Ixalan—reveals the existence of six huge and ancient elder dinosaurs, apparently preserved for centuries. Compared to their smaller cousins, they have less brightly-colored plumage and more grayish scales, but their feathers are a bright gold that matches the city around them. They are strong-willed and ferocious, and thus are hard to control. But the power of the Immortal Sun gives the Sun Empire warriors who wield it the ability to bring these elder dinosaurs under their command.": "Otwarcie Orazca, złotego miasta - które wyznacza przełom pomiędzy zestawem Ixalan a Rivals of Ixalan - ujawnia istnienie sześciu ogromnych i starożytnych starszych dinozaurów, najwyraźniej zachowanych przez wieki. W porównaniu do swoich mniejszych kuzynów mają mniej jaskrawe upierzenie i więcej szarych łusek, ale ich pióra są jasnozłote, co pasuje do otaczającego je miasta. Mają silną wolę i są dziarskie, przez co trudno je kontrolować. Jednak moc Nieśmiertelnego Słońca daje władającym nią wojownikom Imperium Słońca możliwość podporządkowania sobie tych starszych dinozaurów.",
	"Ferocidons are particularly vicious relatives of raptors, specialized to take down much larger prey.": "Ferocydony to szczególnie okrutni krewni raptorów, wyspecjalizowani w zdejmowaniu znacznie większych ofiar. Wojownicy, którzy nim władają, mają możliwość sprowadzenia tych starszych dinozaurów pod swoje dowództwo.",
	"The dinosaurs aptly known as deathspitters can spit venom to blind their prey before closing in for the kill.": "Dinozaury trafnie znane jako deathspitters mogą pluć jadem, aby oślepić swoją ofiarę przed zamknięciem się w celu zabicia.",
	"Colorful griffins combine the heads and plumage of jungle parrots with the sleek bodies of jaguars. They are intelligent and noble, and they share the River Heralds' desire to ensure that the power of the Immortal Sun is never again unleashed on the world.": "Kolorowe gryfy łączą głowy i upierzenie papug dżungli ze zgrabnymi ciałami jaguarów. Są inteligentne i szlachetne, i podzielają pragnienie Zwiastunów Rzeki, aby moc Nieśmiertelnego Słońca nigdy więcej nie została uwolniona na świecie.",
	"Some herbivores rely on speed, stealth, or numbers to aid their chances of survival. The Hadrosaur is a good example of such creatures.": "Niektóre zwierzęta roślinożerne polegają na szybkości, ukradku lub liczbie, aby pomóc im w przetrwaniu. Hadrozaur jest dobrym przykładem takich stworzeń.",
	"Even lacking horns or spikes, hammerskulls can protect themselves with their thickly plated heads.": "Nawet pozbawione rogów czy kolców hammerkulle mogą się bronić swoimi grubo platerowanymi głowami.",
	"Harpies are the mortal servants of demons, and they resemble them in their general features. Their faces are like those of owls, and they have large, feathered wings that suggest their corrupt connection to the Sun Empire—or perhaps their heritage as sirens who were corrupted by the evil of the demons. Utterly nasty in temperament, harpies inhabit many of the islands in both the Stormwreck Sea and the Inner Sea, and dwell on high cliffs on the mainland of Ixalan. Their filthy bodies carry disease that they can spread through their bite.": "Harpie są śmiertelnymi sługami demonów i przypominają je w swoich ogólnych cechach. Ich twarze przypominają twarze sów, a duże, pierzaste skrzydła sugerują ich skorumpowane powiązania z Imperium Słońca - lub może ich dziedzictwo jako syren, które zostały zdeprawowane przez zło demonów. Harpie mają paskudny charakter i zamieszkują wiele wysp na Morzu Burz i Morzu Wewnętrznym oraz wysokie klify na stałym lądzie Ixalanu. Ich brudne ciała niosą choroby, które mogą roznosić poprzez swoje ugryzienia.",
	"Frogs are more commonly heard than seen in Ixalan, joining their voices to the vivid soundscape of the jungle. They range from tiny poisonous tree frogs found in the branches of tall trees to huge horned frogs that lurk in marshy areas.": "Żaby są częściej słyszane niż widziane w Ixalan, dołączając swoje głosy do żywego krajobrazu dźwiękowego dżungli. Począwszy od maleńkich jadowitych żabek, które można znaleźć w gałęziach wysokich drzew, po ogromne rogate żaby, które czają się w bagnistych miejscach.",
	"A wide variety of native birds are found throughout Ixalan, singing complex songs that contribute to the chorus of sounds within the jungle. Hummingbirds are sometimes poetically described as embodiments of freedom and the pursuit of pleasure. Large macaws and parrots make their homes in the trees and can often be found gathering over clay licks along riverbeds and the sea coast. The wily birds enjoy toying with people from the trees, with many of them calling out in imitation of humanoid voices to lead pirates and other explorers astray.": "W całym Ixalanie można znaleźć wiele różnych rodzimych ptaków, śpiewających skomplikowane pieśni, które współtworzą chór dźwięków w dżungli. Kolibry są czasami poetycko opisywane jako ucieleśnienie wolności i dążenia do przyjemności. Duże makolągwy i papugi mają swoje domy na drzewach i często można je spotkać zbierające się nad glinianymi lizawkami wzdłuż koryt rzek i wybrzeży morskich. Te przebiegłe ptaki lubią bawić się z ludźmi z drzew, a wiele z nich naśladując głosy humanoidów, woła piratów i innych odkrywców na manowce.",
	"The waters of the Great River and all its tributaries are home to fish that serve as one of the most important food sources for other animals in the forest. These include large predatory fish, as well as churning swarms of small biting fish such as piranhas.": "Wody Wielkiej Rzeki i wszystkich jej dopływów są domem dla ryb, które służą jako jedno z najważniejszych źródeł pożywienia dla innych zwierząt w lesie. Są to zarówno duże ryby drapieżne, jak i chrzęszczące roje małych kąsających ryb, takich jak piranie.oices prowadzić piratów i innych odkrywców na manowce.",
	"Sailbacks are predators that lurk in lakes and rivers to ambush unwary prey.": "Żaglice to drapieżniki, które czają się w jeziorach i rzekach, by zasadzić się na nieostrożną ofiarę.",
	"Through the years in which the Sun Empire was ruled from Orazca, its priests crafted huge stone guardians to protect the empire's cities and temples. The incredible magic of the Immortal Sun gave a semblance of life to these artificial creatures, endowing them with the ability to move their stone bodies, a keen awareness of their surroundings, and a limited ability to think and reason in order to help them carry out their orders. These stone guardians were tasked with standing watch—constantly alert, vigilant to any danger, never sleeping, and unswerving in their duty.": "Przez lata, kiedy Imperium Słońca rządziło z Orazca, jego kapłani tworzyli ogromne kamienne strażnice, które chroniły miasta i świątynie imperium. Niesamowita magia Nieśmiertelnego Słońca dała pozory życia tym sztucznym istotom, obdarzając je zdolnością poruszania ich kamiennymi ciałami, głęboką świadomością otoczenia oraz ograniczoną zdolnością myślenia i rozumowania, aby pomóc im w wykonywaniu rozkazów. Ci kamienni strażnicy mieli za zadanie stać na straży - stale czujni, uważni na wszelkie niebezpieczeństwa, nigdy nie śpiący i niezachwiani w swoich obowiązkach.",
	"Most stone guardians are inactive now. In ancient ruins lying far from the old capital, the magic that gave them life has faded over the centuries. Even within the golden city, many of them have become inert, and those who seek to explore Orazca or other ancient ruins must be on constant guard. Any carved figure or statue might well be a stone guardian whose magic has failed. But it might also be a guardian that is simply waiting for a threat before it activates and drives that threat away.": "Większość kamiennych strażników jest teraz nieaktywna. W starożytnych ruinach leżących daleko od starej stolicy, magia, która dała im życie, zanikła na przestrzeni wieków. Nawet w złotym mieście wielu z nich stało się bezwładnych, a ci, którzy pragną zwiedzić Orazca lub inne starożytne ruiny, muszą mieć się na baczności. Każda rzeźba lub posąg może być kamiennym strażnikiem, którego magia zawiodła. Ale może to być również strażnik, który po prostu czeka na zagrożenie, zanim się uaktywni i odepchnie to zagrożenie. t, czujny na każde niebezpieczeństwo, nigdy nie śpiący i niezachwiany w swoich obowiązkach.",
	"The people of the Sun Empire revere certain dinosaurs as incarnations of the Threefold Sun. But the fiery phoenixes, also called sunbirds, are thought to be messengers of Tilonalli, embodying the destructive aspect of the sun but also the rebirth that follows. Legends hold that somewhere within the mountains sleeps Xuatl—a scaled bird formed from the sun's fire. Xuatl molts its skin and feathers during the summer months, often setting the trees and slopes ablaze.": "Mieszkańcy Imperium Słońca czczą pewne dinozaury jako wcielenia Potrójnego Słońca. Jednak ogniste feniksy, zwane również ptakami słońca, uważane są za posłańców Tilonalli, uosabiających niszczycielski aspekt słońca, ale także odrodzenie, które po nim następuje. Legendy głoszą, że gdzieś w górach śpi Xuatl - ptak o łuskach powstałych z ognia słonecznego. Xuatl zmienia swoją skórę i pióra podczas letnich miesięcy, często podpalając drzewa i zbocza.ny niebezpieczeństwa, nigdy nie śpiący i niezachwiany w swoich obowiązkach.",
	"Elementals are an even more primal embodiment of natural forces. They are living beings of raw natural energy, but magic can shape and bind them into physical forms composed of wind, water, fire, or the verdant growth of the forest. The River Heralds construct jade totems that hold elementals in stasis until activated by trespassers. When a totem opens, the elemental's physical form comes together, and the intruders are quickly dispatched.": "Elementale są jeszcze bardziej pierwotnym ucieleśnieniem sił natury. Są żywymi istotami o surowej naturalnej energii, ale magia może je kształtować i wiązać w fizyczne formy składające się z wiatru, wody, ognia lub zielonego porostu lasu. Zwiastuni Rzeki konstruują jadeitowe totemy, które utrzymują żywiołaki w stanie stagnacji, dopóki nie zostaną aktywowane przez intruzów. Kiedy totem się otwiera, fizyczna forma elementala łączy się z nim, a intruzi są szybko usuwani.ping i niezachwiani w swoich obowiązkach.",
	"River Heralds also make use of elementals formed of air, water, or vegetation. In ancient times when folk of the River Heralds and the Sun Empire worked together, they harnessed fire elementals into guardians that still keep watch over certain forgotten ruins.": "Heraldy Rzeczne wykorzystują również żywiołaki utworzone z powietrza, wody lub roślinności. W dawnych czasach, gdy ludy zwiastunów rzeki i Imperium Słońca współpracowały ze sobą, okiełznały one żywiołaki ognia w strażników, którzy do dziś pilnują pewnych zapomnianych ruin.",
	"On the beaches and banks of the rivers and seas, crabs scuttle across the sand and birds wade in the shallow water. Trilobites are among the most common shore-dwellers, including predatory varieties as well as scavengers and filter-feeders consuming scraps they find in the sand.": "Na plażach i brzegach rzek i mórz kraby skaczą po piasku, a ptaki brodzą w płytkiej wodzie. Trylobity są jednymi z najczęstszych mieszkańców wybrzeża, w tym odmiany drapieżne, jak również padlinożercy i filtratory spożywające resztki znalezione w piasku.",
	"Ixalan's largest predators comprise a family of dinosaurs with large heads, blade-like teeth, and short, almost vestigial front legs. These terrifying creatures bear names like monstrosaurs, dreadmaws, swordtooths, regisaurs, and tyrants, and their roars inspire terror in those who hear them. Most of these dinosaurs are solitary hunters, but regisaurs in particular are known for hunting in small packs.": "Największe drapieżniki Ixalanu należą do rodziny dinozaurów o dużych głowach, zębach przypominających ostrza i krótkich, niemal szczątkowych przednich łapach. Te przerażające stworzenia noszą nazwy takie jak monstrozaury, dreadmaws, swordtooths, regisaurs i tyrants, a ich ryki budzą przerażenie u tych, którzy je słyszą. Większość z tych dinozaurów to samotni łowcy, ale regisaury w szczególności znane są z polowania w małych stadach."
}