{
	"Dankwood duergar live in the deep caves below and are constantly on the search for treasure and magical discoveries they can claim as their own. Like their dwarven relatives, the Dankwood duergar are masters at crafting, but never seem to be happy or satisfied with their creations. ": "Dankwood duergar żyją w głębokich jaskiniach poniżej i nieustannie poszukują skarbów i magicznych odkryć, które mogą uznać za swoje. Podobnie jak ich krasnoludzcy krewni, duergarowie z Dankwood są mistrzami w rzemiośle, ale nigdy nie są zadowoleni ze swoich dzieł.",
	"Some say that their constant pouting is what allows them the magical ability to double in size and strength for short moments. Now that's a temper tantrum!": "Niektórzy twierdzą, że ich ciągłe pyskowanie pozwala im na magiczną zdolność do podwajania rozmiarów i siły na krótkie chwile. To jest dopiero temperament!",
	"Dankwood grungs come in a variety of colors and play different roles in their community:": "Gryzonie z Dankwood występują w różnych kolorach i odgrywają różne role w swojej społeczności:",
	"Green: Warriors, hunters and workers": "Zielony: Wojownicy, myśliwi i robotnicy",
	"Blue: Crafters and cooks": "Niebieski: Rzemieślnicy i kucharze",
	"Purple: Leaders and commanders": "Fioletowy: Przywódcy i dowódcy",
	"Red: Scholars and magic users": "Czerwony: Uczeni i użytkownicy magii",
	"Orange: Super elite warriors": "Pomarańcza: Super elitarni wojownicy",
	"Gold: The big boss": "Złoto: Wielki szef",
	"King Robbit has a tiny pet snail whom he adores. Maybe if you bring the snail their favorite snack or toy, King Robbit will be willing to help!": "Król Robbit ma malutkiego ślimaczka, którego uwielbia. Może jeśli przyniesiesz ślimakowi jego ulubioną przekąskę lub zabawkę, Król Robbit będzie chętny do pomocy!",
	"You can smell a sludge hag long before you see one. A super stinky smell like rotten eggs mixed with old flower water lingers whenever a sludge hag is around. Sludge hags also tend to leave oily, dark trails of goop around the locations they inhabit. Small critters who venture too close will become covered in the oily goop and require the help of another creature to get clean.": "Woń szlamu można wyczuć na długo zanim się ją zobaczy. Kiedy w pobliżu znajduje się szlamnik, wyczuwalny jest bardzo cuchnący zapach, przypominający zgniłe jaja zmieszane ze starą wodą kwiatową. Wokół miejsc, w których przebywają, zostawiają tłuste, ciemne smugi. Małe stworzenia, które zapuszczą się zbyt blisko, zostaną pokryte tłustą mazią i będą potrzebowały pomocy innego stworzenia, aby się z niej oczyścić.",
	"There are rumors that sludge hags were once pristine, fey creatures who became encased in gooey sludge after mistreating their environment. Another rumor is that sludge hags just have really itchy skin and the goop makes them feel relaxed.": "Krążą pogłoski, że szlamowe wiedźmy były niegdyś nieskazitelnie czystymi, tajemniczymi istotami, które zostały zamknięte w lepkim szlamie po tym, jak znęcały się nad swoim otoczeniem. Inna plotka głosi, że szlamowate wiedźmy mają po prostu bardzo swędzącą skórę, a papka sprawia, że czują się zrelaksowane.",
	"Spiderfrogs are unique to the Dankwood and may or may not have been created by the eccentric gnome wizard, Doonwaggle. Either way, their high-pitched squeaking sounds indicate that they are thriving in large numbers, despite being difficult to catch.": "Żaby pająki są unikalne dla Dankwood i mogły, ale nie musiały zostać stworzone przez ekscentrycznego gnomiego czarodzieja Doonwaggle. Tak czy inaczej, ich wysokie, piskliwe dźwięki wskazują, że żyją w dużych ilościach, mimo że trudno je złapać.",
	"If you are lucky enough to come across an abandoned spiderfrog egg, raising one kindly will gift you the most helpful house-mate. Spiderfrogs are excellent at getting rid of pests and neatly pack away their webs at night, as they prefer to sleep under the shelter of a big, juicy leaf.": "Jeśli masz szczęście i natkniesz się na porzucone jajo żaby pająka, wychowując je w uprzejmy sposób, zyskasz najbardziej pomocnego towarzysza domu. Żaby pająki doskonale radzą sobie z pozbywaniem się szkodników, a w nocy starannie chowają swoje pajęczyny, ponieważ wolą spać pod osłoną dużego, soczystego liścia.",
	"This family of yetis don't normally venture down to the Dankwood. Their home is in the frosty, Snowy Hills up north, where the air is cool and their fluffy-white fur makes for perfect camouflage. ": "Ta rodzina yeti zazwyczaj nie zapuszcza się do Dankwood. Ich domem są mroźne, Śnieżne Wzgórza na północy, gdzie powietrze jest chłodne, a ich puszyste, białe futro stanowi doskonały kamuflaż.",
	"A yeti tyke who has been separated from its family is scared, hungry and looking for a friendly face. Its loud, sorrowful howls will be a sure-fire way to locate where it's currently hiding. ": "Mały yeti, który został oddzielony od swojej rodziny, jest przerażony, głodny i szuka przyjaznej twarzy. Jego głośne, pełne żalu wycie będzie niezawodnym sposobem na zlokalizowanie miejsca, w którym się obecnie ukrywa.",
	"To coax the scared yeti tyke out, you might try the following:": "Aby wypłoszyć przestraszonego yeti, możesz spróbować wykonać następujące czynności:",
	"Yetis have an amazing sense of smell and a smelly snack might do the trick!": "Yeti mają niesamowity zmysł węchu, a pachnąca przekąska może załatwić sprawę!",
	"You might not speak the same language, but some well-pitched yeti howls and yeti hand motions are sure to show that you mean no harm. (Make sure you show how it's done!)": "Być może nie mówicie w tym samym języku, ale kilka dobrze brzmiących odgłosów skowytu yeti i ruchów rąk yeti z pewnością pokaże, że nie masz złych zamiarów. (Koniecznie pokaż, jak to się robi!).",
	"This yeti tyke is missing its family, is there a way to disguise yourself as a long-lost yeti relative?": "Czy istnieje sposób, aby przebrać się za dawno zaginionego krewnego yeti?"
}