{
	"A century ago, the dwarf mage Arundil animated a number of objects to defend the Foundry against intruders other than dwarves. Many of these creations remain in place today.": "Sto lat temu krasnoludzki mag Arundil stworzył wiele obiektów, które miały bronić Odlewni przed intruzami innymi niż krasnoludy. Wiele z tych tworów zachowało się do dziś.",
	"These animated objects never attack dwarves or duergar. In addition, a dwarf (including a duergar) can order an object to cease its attack. If so commanded, the object becomes immobile for 10 minutes, or until the one commanding it leaves the area.": "Te animowane obiekty nigdy nie atakują krasnoludów ani duergarów. Ponadto krasnolud (w tym duergar) może nakazać obiektowi, aby zaprzestał ataku. Po wydaniu takiego rozkazu obiekt staje się nieruchomy na 10 minut lub do czasu, aż osoba wydająca rozkaz opuści ten obszar.",
	"An animated table doesn't require air, food, drink, or sleep.": "Animowany stół nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The smallest, least intelligent, and most animalistic of the chromatic dragons, white dragons dwell in frigid climes, favoring arctic areas or icy mountains. They are vicious, cruel reptiles driven by hunger and greed.": "Najmniejsze, najmniej inteligentne i najbardziej zwierzęce spośród smoków chromatycznych, białe smoki żyją w mroźnych klimatach, preferując obszary arktyczne lub oblodzone góry. To okrutne gady, które kierują się głodem i chciwością.",
	"A white dragon has feral eyes, a sleek profile, and a spined crest. The scales of a wyrmling white dragon glisten pure white. As the dragon ages, its sheen disappears and some of its scales begin to darken, so that by the time it is old, it is mottled by patches of pale blue and light gray. This patterning helps the dragon blend into the realms of ice and stone in which it hunts, and to fade from view when it soars across a cloud-filled sky.": "Biały smok ma dzikie oczy, smukły profil i grzbiet z kolcami. Łuski białego smoka wyrmlinga lśnią czystą bielą. Gdy smok się starzeje, jego połysk zanika, a niektóre łuski zaczynają ciemnieć, tak że gdy jest już stary, jest cętkowany plamami bladego błękitu i jasnej szarości. Dzięki temu smok wtapia się w lodowe i kamienne krainy, w których poluje, i znika z pola widzenia, gdy szybuje po zachmurzonym niebie.",
	"White dragons lack the cunning and tactics of most other dragons. However, their bestial nature makes them the best hunters among all dragonkind, singularly focused on surviving and slaughtering their enemies. A white dragon consumes only food that has been frozen, devouring creatures killed by its breath weapon while they are still stiff and frigid. It encases other kills in ice or buries them in snow near its lair, and finding such a larder is a good indication that a white dragon dwells nearby.": "Białym smokom brakuje sprytu i taktyki większości innych smoków. Jednak ich bestialska natura czyni je najlepszymi łowcami wśród całej smoczej rasy, skupionymi wyłącznie na przetrwaniu i zabijaniu swoich wrogów. Biały smok spożywa tylko pokarm, który został zamrożony, pożerając stworzenia zabite przez jego broń oddechową, gdy są jeszcze sztywne i zimne. Zamyka inne ofiary w lodzie lub zakopuje je w śniegu w pobliżu swojego legowiska, a znalezienie takiej spiżarni jest dobrą wskazówką, że biały smok mieszka w pobliżu.",
	"A white dragon also keeps the bodies of its greatest enemies as trophies, freezing corpses where it can look upon them and gloat. The remains of giants, remorhazes, and other dragons are often positioned prominently within a white dragon's lair as warnings to intruders.": "Biały smok przechowuje także ciała swoich największych wrogów jako trofea, zamrażając zwłoki w miejscu, w którym może na nie patrzeć i napawać się dumą. Szczątki olbrzymów, remorhazów i innych smoków są często umieszczane w widocznym miejscu w legowisku białego smoka jako ostrzeżenie dla intruzów.",
	"Though only moderately intelligent, white dragons have extraordinary memories. They recall every slight and defeat, and have been known to conduct malicious vendettas against creatures that have offended them. This often includes silver dragons, which lair in the same territories as whites. White dragons can speak as all dragons can, but they rarely talk unless moved to do so.": "Choć są umiarkowanie inteligentne, białe smoki mają niezwykłą pamięć. Pamiętają każdą porażkę i krzywdę, i znane są z tego, że prowadzą złośliwe wendety przeciwko istotom, które je obraziły. Często dotyczy to także srebrnych smoków, które zamieszkują te same terytoria co białe. Białe smoki mogą mówić, tak jak wszystkie smoki, ale rzadko się odzywają, chyba że są do tego zmuszone.",
	"White dragons avoid all other dragons except whites of the opposite sex. Even then, when white dragons seek each other out as mates, they stay together only long enough to conceive offspring before fleeing into isolation again.": "Białe smoki unikają wszystkich innych smoków z wyjątkiem białych płci przeciwnej. Nawet wtedy, gdy białe smoki szukają się nawzajem jako partnerzy, pozostają razem tylko na tyle długo, by spłodzić potomstwo, po czym znów uciekają w izolację.",
	"White dragons can't abide rivals near their lairs. As a result, a white dragon attacks other creatures without provocation, viewing such creatures as either too weak or too powerful to live. The only creatures that typically serve a white dragon are intelligent humanoids that demonstrate enough strength to assuage the dragon's wrath, and can put up with sustaining regular losses as a result of its hunger. This includes dragon-worshiping kobolds, which are commonly found in their lairs.": "Białe smoki nie znoszą rywali w pobliżu swoich legowisk. W rezultacie biały smok atakuje inne stworzenia bez prowokacji, uważając je za zbyt słabe lub zbyt potężne, by żyć. Jedynymi stworzeniami, które zazwyczaj służą białemu smokowi, są inteligentne humanoidy, które wykazują wystarczającą siłę, by zaspokoić gniew smoka, i mogą znosić regularne straty w wyniku jego głodu. Dotyczy to także czczących smoka koboldów, które często można spotkać w ich legowiskach.",
	"Powerful creatures can sometimes gain a white dragon's obedience through a demonstration of physical or magical might. Frost giants challenge white dragons to prove their own strength and improve their status in their clans, and their cracked bones litter many a white dragon's lair. However, a white dragon defeated by a frost giant often becomes its servant, accepting the mastery of a superior creature in exchange for asserting its own domination over the other creatures that serve or oppose the giant.": "Potężne stworzenia mogą czasem zdobyć posłuszeństwo białego smoka poprzez demonstrację fizycznej lub magicznej siły. Mroźne olbrzymy wyzywają białe smoki, by udowodnić własną siłę i poprawić swój status w klanach, a ich popękane kości zaśmiecają niejedno legowisko białego smoka. Jednak biały smok pokonany przez mroźnego olbrzyma często staje się jego sługą, godząc się na panowanie nad wyższym stworzeniem w zamian za zapewnienie sobie dominacji nad innymi stworzeniami, które służą lub sprzeciwiają się olbrzymowi.",
	"White dragons love the cold sparkle of ice and favor treasure with similar qualities, particularly diamonds. However, in their remote arctic climes, the treasure hoards of white dragons more often contain walrus and mammoth tusk ivory, whale-bone sculptures, figureheads from ships, furs, and magic items seized from overly bold adventurers.": "Białe smoki uwielbiają zimny blask lodu i lubią skarby o podobnych właściwościach, zwłaszcza diamenty. Jednak w odległych arktycznych klimatach skarby białych smoków częściej zawierają kość słoniową morsów i mamutów, rzeźby z kości wielorybów, głowy statków, futra i magiczne przedmioty przechwycone od zbyt odważnych poszukiwaczy przygód.",
	"Loose coins and gems are spread across a white dragon's lair, glittering like stars when the light strikes them. Larger treasures and chests are encased in layers of rime created by the white dragon's breath, and held safe beneath layers of transparent ice. The dragon's great strength allows it to easily access its wealth, while lesser creatures must spend hours chipping away or melting the ice to reach the dragon's main hoard.": "Luźne monety i klejnoty są porozrzucane po legowisku białego smoka, błyszcząc jak gwiazdy, gdy pada na nie światło. Większe skarby i skrzynie są zamknięte w warstwach szronu, tworzonego przez oddech białego smoka, i bezpieczne pod warstwami przezroczystego lodu. Ogromna siła smoka pozwala mu na łatwy dostęp do jego bogactw, podczas gdy mniejsze stworzenia muszą spędzić wiele godzin na rozdrabnianiu lub roztapianiu lodu, aby dostać się do jego głównych zasobów.",
	"A white dragon's flawless memory means that it knows how it came to possess every coin, gem, and magic item in its hoard, and it associates each item with a specific victory. White dragons are notoriously difficult to bribe, since any offers of treasure are seen as an insult to their ability to simply slay the creature making the offer and seize the treasure on their own.": "Nieskazitelna pamięć białego smoka oznacza, że wie on, w jaki sposób wszedł w posiadanie każdej monety, klejnotu i magicznego przedmiotu w swoim skarbcu, a każdy przedmiot kojarzy z konkretnym zwycięstwem. Białe smoki są notorycznie trudne do przekupienia, ponieważ wszelkie oferty skarbów są postrzegane jako obraza dla ich zdolności do zabicia istoty składającej ofertę i samodzielnego zdobycia skarbu.",
	"True dragons are winged reptiles of ancient lineage and fearsome power. They are known and feared for their predatory cunning and greed, with the oldest dragons accounted as some of the most powerful creatures in the world. Dragons are also magical creatures whose innate power fuels their dreaded breath weapons and other preternatural abilities.": "Prawdziwe smoki to skrzydlate gady o starożytnym rodowodzie i przerażającej mocy. Są znane i przerażające ze względu na swój drapieżny spryt i chciwość, a najstarsze smoki są uważane za jedne z najpotężniejszych stworzeń na świecie. Smoki są również magicznymi stworzeniami, których wrodzona moc napędza ich przerażającą broń oddechową i inne nadnaturalne zdolności.",
	"Many creatures, including wyverns and dragon turtles, have draconic blood. However, true dragons fall into the two broad categories of chromatic and metallic dragons. The black, blue, green, red, and white dragons are selfish, evil, and feared by all. The brass, bronze, copper, gold, and silver dragons are noble, good, and highly respected by the wise.": "Wiele stworzeń, w tym wyvern i smoczych żółwi, ma smoczą krew. Jednak prawdziwe smoki dzielą się na dwie szerokie kategorie: smoki chromatyczne i metaliczne. Czarne, niebieskie, zielone, czerwone i białe smoki są samolubne, złe i wszyscy się ich boją. Smoki mosiężne, brązowe, miedziane, złote i srebrne są szlachetne, dobre i szanowane przez mędrców.",
	"Though their goals and ideals vary tremendously, all true dragons covet wealth, hoarding mounds of coins and gathering gems, jewels, and magic items. Dragons with large hoards are loath to leave them for long, venturing out of their lairs only to patrol or feed.": "Choć ich cele i ideały różnią się diametralnie, wszystkie prawdziwe smoki pożądają bogactwa, gromadząc stosy monet oraz klejnoty, kamienie szlachetne i magiczne przedmioty. Smoki z dużymi zasobami niechętnie opuszczają je na długo, wychodząc ze swoich legowisk tylko na patrol lub na żer.",
	"True dragons pass through four distinct stages of life, from lowly wyrmlings to ancient dragons, which can live for over a thousand years. In that time, their might can become unrivaled and their hoards can grow beyond price.": "Prawdziwe smoki przechodzą przez cztery odrębne etapy życia, od skromnych wyrmlingów do starożytnych smoków, które mogą żyć ponad tysiąc lat. W tym czasie ich potęga może stać się niezrównana, a ich stada mogą urosnąć ponad miarę.",
	"Dragon Age Categories": "Kategorie Dragon Age",
	"Wyrmling": "Wyrmling",
	"Medium": "Średnia",
	"5 years or less": "5 lat lub mniej",
	"Young": "Młody",
	"Large": "Duża",
	"6–100 years": "6-100 lat",
	"Adult": "Dorośli",
	"101–800 years": "101-800 lat",
	"Ancient": "Starożytne",
	"Gargantuan": "Gargantuiczny",
	"801 years or more": "801 lat lub więcej",
	"The black, blue, green, red, and white dragons represent the evil side of dragonkind. Aggressive, gluttonous, and vain, chromatic dragons are dark sages and powerful tyrants feared by all creatures-including each other.": "Czarne, niebieskie, zielone, czerwone i białe smoki reprezentują złą stronę smoczej natury. Agresywne, żarłoczne i próżne, smoki chromatyczne są mrocznymi mędrcami i potężnymi tyranami, których boją się wszystkie stworzenia - w tym także każde inne.",
	" Chromatic dragons lust after treasure, and this greed colors their every scheme and plot. They believe that the world's wealth belongs to them by right, and a chromatic dragon seizes that wealth without regard for the humanoids and other creatures that have \"stolen\" it. With its piles of coins, gleaming gems, and magic items, a dragon's hoard is the stuff of legend. However, chromatic dragons have no interest in commerce, amassing wealth for no other reason than to have it.": " Smoki chromatyczne pożądają skarbów, a ta chciwość wpływa na każdy ich plan i spisek. Wierzą, że bogactwo świata należy do nich z mocy prawa, a smok chromatyczny zagarnia je, nie zważając na humanoidy i inne stworzenia, które je \"ukradły\". Stosy monet, błyszczących klejnotów i magicznych przedmiotów sprawiają, że smoczy skarbiec to materiał na legendę. Jednak smoki chromatyczne nie interesują się handlem, gromadząc bogactwo tylko po to, by je mieć.",
	"Chromatic dragons are united by their sense of superiority, believing themselves the most powerful and worthy of all mortal creatures. When they interact with other creatures, it is only to further their own interests. They believe in their innate right to rule, and this belief is the cornerstone of every chromatic dragon's personality and worldview. Trying to humble a chromatic dragon is like trying to convince the wind to stop blowing. To these creatures, humanoids are animals, fit to serve as prey or beasts of burden, and wholly unworthy of respect.": "Chromatyczne smoki łączy poczucie wyższości, uważają się za najpotężniejsze i najwartościowsze ze wszystkich śmiertelnych stworzeń. Gdy wchodzą w interakcje z innymi stworzeniami, robią to tylko po to, by realizować swoje własne interesy. Wierzą w swoje wrodzone prawo do rządzenia, a to przekonanie jest podstawą osobowości i światopoglądu każdego smoka chromatycznego. Próba poskromienia smoka chromatycznego to jak próba przekonania wiatru, by przestał wiać. Dla tych stworzeń humanoidy są zwierzętami, które mogą służyć jako ofiary lub zwierzęta pociągowe i nie zasługują na szacunek.",
	"A dragon's lair serves as the seat of its power and a vault for its treasure. With its innate toughness and tolerance for severe environmental effects, a dragon selects or builds a lair not for shelter but for defense, favoring multiple entrances and exits, and security for its hoard.": "Legowisko smoka służy jako siedziba jego władzy i skarbiec dla jego skarbów. Ze względu na wrodzoną wytrzymałość i tolerancję na ciężkie warunki środowiskowe, smok wybiera lub buduje legowisko nie dla schronienia, ale dla obrony, preferując wiele wejść i wyjść oraz bezpieczeństwo dla swoich zasobów.",
	"Most chromatic dragon lairs are hidden in dangerous and remote locations to prevent all but the most audacious mortals from reaching them. A black dragon might lair in the heart of a vast swamp, while a red dragon might claim the caldera of an active volcano. In addition to the natural defenses of their lairs, powerful chromatic dragons use magical guardians, traps, and subservient creatures to protect their treasures.": "Większość legowisk smoków chromatycznych jest ukryta w niebezpiecznych i odległych miejscach, aby uniemożliwić dotarcie do nich wszystkim, z wyjątkiem najbardziej zuchwałych śmiertelników. Czarny smok może mieć legowisko w sercu rozległego bagna, a czerwony w kalderze aktywnego wulkanu. Oprócz naturalnej obrony swoich legowisk, potężne smoki chromatyczne używają magicznych strażników, pułapek i podległych im stworzeń, aby chronić swoje skarby.",
	"Tiamat the Dragon Queen is the chief deity of evil dragonkind. She dwells on Avernus, the first layer of the Nine Hells. As a lesser god, Tiamat has the power to grant spells to her worshipers, though she is loath to share her power. She epitomizes the avarice of evil dragons, believing that the multiverse and all its treasures will one day be hers and hers alone.": "Tiamat, Królowa Smoków, jest głównym bóstwem złych smoków. Mieszka na Avernusie, pierwszej warstwie Dziewięciu Piekieł. Jako pomniejszy bóg, Tiamat ma moc nadawania zaklęć swoim czcicielom, choć niechętnie dzieli się swoją mocą. Uosabia chciwość złych smoków, wierząc, że wszechświat i wszystkie jego skarby będą kiedyś jej i tylko jej.",
	"Tiamat is a gigantic dragon whose five heads reflect the forms of the chromatic dragons that worship her-black, blue, green, red, and white. She is a terror on the battlefield, capable of annihilating whole armies with her five breath weapons, her formidable spellcasting, and her fearsome claws.": "Tiamat to gigantyczna smoczyca, której pięć głów odzwierciedla kształty czczących ją smoków chromatycznych - czarnego, niebieskiego, zielonego, czerwonego i białego. Jest postrachem na polu bitwy, potrafi unicestwić całe armie za pomocą swoich pięciu broni oddechowych, potężnych zaklęć i przerażających pazurów.",
	"Tiamat's most hated enemy is Bahamut the Platinum Dragon, with whom she shares control of the faith of dragonkind. She also holds a special enmity for Asmodeus, who long ago stripped her of the rule of Avernus and who continues to curb the Dragon Queen's power.": "Najbardziej znienawidzonym wrogiem Tiamat jest Bahamut Platynowy Smok, z którym dzieli ona kontrolę nad wiarą smoków. Szczególną wrogością darzy też Asmodeusa, który dawno temu pozbawił ją władzy nad Avernusem i który nadal ogranicza władzę Smoczej Królowej.",
	"In The Hidden Shrine of Tamoachan, characters must contend with a mummified centaur that wants to prevent them from moving any farther into the dungeon. Combining the most lethal features of two creature types, the centaur mummy can attack nearby targets with its melee weapons while trying to use its Dreadful Glare against enemies that hold back.": "W The Hidden Shrine of Tamoachan bohaterowie muszą stawić czoła zmumifikowanemu centaurowi, który nie chce dopuścić ich do dalszej wędrówki w głąb lochu. Łącząc najbardziej zabójcze cechy dwóch typów stworzeń, mumia centaura może atakować pobliskie cele bronią do walki wręcz, próbując jednocześnie użyć swojego Przerażającego Blasku przeciwko wrogom, którzy się powstrzymują.",
	"The Red Wizards (Dead in Thay) make use of several kinds of undead minions, including the special servants known as dread warriors. After being created by a secret ritual, a dread warrior is further enchanted so that a Red Wizard can employ the creature in the fashion of a spellcaster's familiar. By creating a psychic link with a dread warrior, a Red Wizard can experience the world through the creature's senses and direct the warrior.": "Czerwoni Czarodzieje (Dead in Thay) korzystają z kilku rodzajów nieumarłych sługusów, w tym specjalnych sług znanych jako dread warriors. Po stworzeniu w tajemnym rytuale, dread warrior jest zaczarowany tak, że Czerwony Czarodziej może go używać jak swojego przyjaciela. Tworząc psychiczną więź z wojownikiem, Czerwony Czarodziej może doświadczać świata poprzez zmysły istoty i kierować nią.",
	"A dread warrior doesn't require air, food, drink, or sleep.": "Straszny wojownik nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The tyrannical duergar, also known as gray dwarves, dwell in fantastic cities deep in the Underdark. Using ancient dwarven knowledge and myriad slaves, they work tirelessly to expand their subterranean kingdoms.": "Tyranizujące duergary, znane również jako szare krasnoludy, mieszkają w fantastycznych miastach głęboko w Underdarku. Wykorzystując starożytną wiedzę krasnoludów i niezliczone rzesze niewolników, niestrudzenie pracują nad rozbudową swoich podziemnych królestw.",
	"Most duergar (including females) are bald and have ashen gray skin. They wear drab clothing designed to blend in with stone, along with simple jewelry that reflects their severe and utilitarian demeanor.": "Większość duergarów (w tym kobiety) jest łysa i ma popielatoszarą skórę. Noszą powłóczyste ubrania, które mają wtopić się w kamień, oraz prostą biżuterię, która odzwierciedla ich surowe i utylitarne usposobienie.",
	"The duergar were once dwarves, before their greed and endless delving beneath the earth brought them into contact with the mind flayers. Held in captivity for generations by the illithids, the dwarves eventually won their independence with the aid of the evil god Laduguer. Slavery had forever changed them, however, darkening their spirits to make the duergar as evil as the tyrants they had escaped. Despite winning their freedom, duergar are dour, pessimistic, untrusting creatures, always toiling and complaining, with no memory of what it means to be happy or proud. Their craftsmanship and accomplishments endure, yet they are bereft of warmth or artistry.": "Duergarowie byli kiedyś krasnoludami, zanim ich chciwość i niekończące się zagłębianie w ziemię nie doprowadziły do zetknięcia się z płatkami umysłu. Przetrzymywane przez pokolenia w niewoli przez illithidów, krasnoludy w końcu wywalczyły sobie niepodległość z pomocą złego boga Laduguera. Niewola zmieniła ich jednak na zawsze, zaciemniając ich dusze i czyniąc duergarów równie złymi, jak tyrani, od których uciekli. Mimo wywalczonej wolności duergar są ponurymi, pesymistycznymi, nieufnymi istotami, wiecznie zapracowanymi i narzekającymi, nie pamiętającymi, co to znaczy być szczęśliwym lub dumnym. Ich kunszt i osiągnięcia przetrwały, ale są pozbawione ciepła i artyzmu.",
	"Duergar make war against their dwarven kin and all other subterranean races. They forge alliances when it is convenient, then break those alliances when they have nothing more to gain. They take and hold slaves to toil in the Underdark, regarding them as free labor and crude currency.": "Duergar prowadzą wojnę przeciwko swoim krasnoludzkim krewnym i wszystkim innym podziemnym rasom. Zawierają sojusze, gdy jest to wygodne, a następnie zrywają je, gdy nie mają już nic do zyskania. Biorą i przetrzymują niewolników do pracy w podziemiach, traktując ich jako darmową siłę roboczą i surową walutę.",
	"Like dwarves, duergar have strong constitutions. Adding to their physical stamina is an incredible mental fortitude resulting from their time as slaves of the illithids. A duergar's mind is a fortress, able to shrug off charms, illusions, and other spells.": "Podobnie jak krasnoludy, duergarowie mają silną konstytucję. Do ich wytrzymałości fizycznej dochodzi niesamowita odporność psychiczna, którą zawdzięczają niewolnictwu u illithidów. Umysł duergara jest jak forteca, zdolna do odparcia uroków, iluzji i innych zaklęć.",
	"The Underdark is saturated with strange magical power, which the duergar absorbed over generations of imprisonment. A duergar can increase its size and strength for a short time, becoming a powerful ogre-sized warrior. If it faces a foe it can't fight, or when spying on creatures approaching its territory, it can just as easily become {@condition invisible} to slip away into the darkness. Eons spent in the Underdark also sharpened their {@sense darkvision}, allowing them to see twice as far as other dwarves. This keen eyesight comes at a cost, however, as a duergar's vision is compromised by sunlight.": "Underdark jest przesycony dziwną magiczną mocą, którą duergar wchłonął przez pokolenia uwięzienia. Duergar może na krótki czas zwiększyć swoje rozmiary i siłę, stając się potężnym wojownikiem wielkości ogra. Jeśli stanie w obliczu wroga, z którym nie może walczyć, lub gdy szpieguje stworzenia zbliżające się do jego terytorium, może równie łatwo stać się {@condition invisible}, aby uciec w ciemność. Eony spędzone w Podmroku wyostrzyły także ich {@sense darkvision}, dzięki czemu widzą dwa razy dalej niż inne krasnoludy. Ten doskonały wzrok ma jednak swoją cenę, ponieważ światło słoneczne osłabia wzrok duergara.",
	"Asmodeus, Lord of the Nine Hells, has been known to impersonate duergar gods in order to cultivate the evil brimming in the hearts of the gray dwarves. He offers them divine guidance and vengeance against their enemies while urging them on toward greater acts of tyranny, all the while concealing his true identity.": "Asmodeus, Władca Dziewięciu Piekieł, podszywa się pod duergarskich bogów, by pielęgnować zło drzemiące w sercach szarych krasnoludów. Oferuje im boskie przewodnictwo i zemstę na ich wrogach, zachęcając ich do jeszcze większych aktów tyranii, a przy tym ukrywa swoją prawdziwą tożsamość.",
	"War horns sound, stones fly from catapults, and the thunder of a thousand booted feet echoes across the land as hobgoblins march to battle. Across the borderlands of civilization, settlements and settlers must contend with these aggressive humanoids, whose thirst for conquest is never satisfied.": "Rozbrzmiewają rogi wojenne, kamienie lecą z katapult, a grzmot tysiąca stóp odbija się echem po całej krainie, gdy hobgobliny maszerują do walki. Na całym pograniczu cywilizacji osady i osadnicy muszą zmagać się z tymi agresywnymi humanoidami, których żądza podboju nigdy nie jest zaspokojona.",
	"Hobgoblins have dark orange or red-orange skin, and hair ranging from dark red-brown to dark gray. Yellow or dark brown eyes peer out beneath their beetling brows, and their wide mouths sport sharp and yellowed teeth. A male hobgoblin might have a large blue or red nose, which symbolizes virility and power among goblinkin. Hobgoblins can live as long as humans, though their love of warfare and battle means that few do.": "Hobgobliny mają ciemnopomarańczową lub czerwonopomarańczową skórę i włosy w kolorze od ciemnoczerwonobrązowego do ciemnoszarego. Żółte lub ciemnobrązowe oczy wyglądają spod chrzęszczących brwi, a w szerokich ustach mają ostre, pożółkłe zęby. Samiec hobgoblina może mieć duży niebieski lub czerwony nos, który symbolizuje męskość i władzę wśród goblinów. Hobgobliny mogą żyć tak długo jak ludzie, choć ich zamiłowanie do wojny i bitew sprawia, że niewielu z nich to się udaje.",
	"Hobgoblins belong to a family of creatures called goblinoids. They are often found lording over their cousins, the smaller goblins and the ferocious bugbears.": "Hobgobliny należą do rodziny stworzeń zwanych goblinoidami. Często można je spotkać, gdy panują nad swoimi kuzynami, mniejszymi goblinami i groźnymi bugbearami.",
	"A hobgoblin measures virtue by physical strength and martial prowess, caring about nothing except the opportunity to demonstrate skill and cunning in battle. Hobgoblins of high military rank attain their positions by force, then hold those positions by imposing their authority through draconian measures.": "Cnotę hobgoblina mierzy się siłą fizyczną i sprawnością w walce, nie dbając o nic poza możliwością wykazania się umiejętnościami i sprytem w boju. Hobgobliny o wysokiej randze wojskowej zdobywają swoje stanowiska siłą, a następnie utrzymują je, narzucając swoją władzę za pomocą drakońskich środków.",
	"Hobgoblins train to fight with a variety of weapons, and have great skill at crafting arms, armor, siege engines, and other military devices. Organized and disciplined, they take exceptional care of their weapons, armor, and personal possessions. They favor the bold colors associated with their tribes, and trim their often-elaborate uniforms with blood-red piping and leather dyed black.": "Hobgobliny szkolą się w walce przy użyciu różnych rodzajów broni i doskonale radzą sobie z produkcją broni, pancerzy, machin oblężniczych i innych urządzeń wojskowych. Są zorganizowane i zdyscyplinowane, wyjątkowo dbają o swoją broń, zbroje i rzeczy osobiste. Preferują odważne kolory związane z ich plemionami, a swoje często skomplikowane mundury ozdabiają krwistoczerwonymi wypustkami i skórą barwioną na czarno.",
	"Hobgoblins organize themselves into tribal bands known as legions. In their martial society, every hobgoblin has a rank, from the powerful leaders and champions, to the rank-and-file foot soldiers, to the goblins that find themselves driven into the front lines at spear point. A legion is headed by a warlord with several captains serving under its command. A hobgoblin warlord is a ruthless tyrant more interested in strategy, victory, glory, reputation, and dominion than leading troops into battle.": "Hobgobliny organizują się w plemienne grupy zwane legionami. W ich wojennym społeczeństwie każdy hobgoblin ma swoją rangę - od potężnych przywódców i mistrzów, przez szeregowych żołnierzy, aż po gobliny, które trafiają na linię frontu na ostrzu włóczni. Na czele legionu stoi watażka, a pod jego dowództwem służy kilku kapitanów. Władca hobgoblinów to bezwzględny tyran, któremu bardziej zależy na strategii, zwycięstwie, chwale, reputacji i panowaniu niż na prowadzeniu wojsk do walki.",
	"As loyal and disciplined as hobgoblins are in their own legion, rival legions compete constantly for reputation and status. Meetings between legions erupt in violence if troops aren't restrained, and only exceptionally powerful leaders can force legions to cooperate on the battlefield.": "Choć hobgobliny są lojalne i zdyscyplinowane we własnym legionie, rywalizujące ze sobą legiony nieustannie walczą o reputację i status. Spotkania między legionami wybuchają przemocą, jeśli żołnierze nie są powstrzymywani, i tylko wyjątkowo potężni przywódcy mogą zmusić legiony do współpracy na polu bitwy.",
	"Hobgoblins have a strong grasp of tactics and discipline, and can carry out sophisticated battle plans under the direction of a strategically minded leader. However, they hate elves and attack them first in battle over any other opponents, even if doing so would be a tactical error.": "Hobgobliny doskonale znają się na taktyce i dyscyplinie, a pod kierunkiem strategicznie myślącego przywódcy mogą realizować skomplikowane plany bitewne. Nienawidzą jednak elfów i w walce atakują je jako pierwsze, a nie innych przeciwników, nawet jeśli byłoby to błędem taktycznym.",
	"Legions often supplement their ranks with less reliable and more expendable troops, including goblins, bugbears, orcs, evil humans, ogres, and giants.": "Legiony często uzupełniają swoje szeregi mniej niezawodnymi i bardziej zbędnymi jednostkami, takimi jak gobliny, bugbears, orkowie, źli ludzie, ogry i olbrzymy.",
	"Hobgoblins have a long history of training animals to service. Like the more civilized races, they use oxen and horses to transport goods and weaponry over long distances. They communicate with each other using trained ravens, and keep vicious wolves to guard prisoners and protect hobgoblin camps. Hobgoblin cavalry use trained worgs as steeds, in the same way that goblins ride wolves. Some tribes even keep carnivorous apes as fighting beasts.": "Hobgobliny mają długą historię szkolenia zwierząt do służby. Podobnie jak bardziej cywilizowane rasy, używają wołów i koni do transportu towarów i broni na duże odległości. Porozumiewają się między sobą za pomocą tresowanych kruków i trzymają wściekłe wilki do pilnowania więźniów i ochrony obozów hobgoblinów. Kawaleria hobgoblinów używa tresowanych worgów jako rumaków, podobnie jak gobliny dosiadają wilków. Niektóre plemiona hodują nawet mięsożerne małpy jako bestie bojowe.",
	"Hobgoblins claim lands with abundant resources, and they can be found in forests and mountains, near mines and humanoid settlements, and anywhere else that wood, metal, and potential slaves can be found. They build and conquer strongholds in strategically advantageous locations, which they then use as staging areas to expand their territory.": "Hobgobliny poszukują ziem obfitujących w surowce, można je znaleźć w lasach i górach, w pobliżu kopalń i osad humanoidów, a także wszędzie tam, gdzie można znaleźć drewno, metal i potencjalnych niewolników. Budują i zdobywają twierdze w strategicznie korzystnych miejscach, które następnie wykorzystują jako miejsca postoju, by powiększać swoje terytorium.",
	"Hobgoblin warlords never tire of combat, but they don't take up arms lightly. Before they attack, hobgoblins conduct thorough reconnaissance to gauge the strengths and weaknesses of their foes. When assaulting a stronghold, they surround it first to cut off escape routes and supply lines, then slowly starve their enemies out.": "Władcy hobgoblinów nigdy nie męczą się walką, ale nie chwytają za broń lekkomyślnie. Zanim zaatakują, hobgobliny przeprowadzają dokładne rozpoznanie, by ocenić mocne i słabe strony wroga. Podczas szturmu na twierdzę najpierw ją otaczają, aby odciąć drogi ucieczki i linie zaopatrzenia, a następnie powoli zagładzają wrogów.",
	"Hobgoblins fortify their own holdings, bolstering existing defenses with innovations of their own. Whether they lair in cavern complexes, dungeons, ruins, or forests, they protect their strongholds with ditches, fences, gates, guard towers, pit traps, and crude catapults or ballistas.": "Hobgobliny fortyfikują swoje włości, wzmacniając istniejącą obronę własnymi wynalazkami. Czy to w jaskiniach, lochach, ruinach, czy lasach, chronią swoje twierdze za pomocą rowów, płotów, bram, wież strażniczych, pułapek i prymitywnych katapult lub balist.",
	"Hobgoblins worship Maglubiyet the Mighty One, the greater god of goblinoids. As terrifying as this figure is, hobgoblins don't fear death, believing that when they die in battle, their spirits join the honored ranks of Maglubiyet's army on the plane of Acheron.": "Hobgobliny czczą Maglubiyeta Potężnego, większego boga goblinoidów. Choć postać ta jest przerażająca, hobgobliny nie boją się śmierci, wierząc, że gdy zginą w walce, ich duchy dołączają do zaszczytnych szeregów armii Maglubiyeta na płaszczyźnie Acheronu.",
	"Acolytes are junior members of a clergy, usually answerable to a priest. They perform a variety of functions in a temple and are granted minor spellcasting power by their deities.": "Akolici to młodsi członkowie kleru, zwykle podlegający kapłanowi. Pełnią różne funkcje w świątyni i są obdarzeni przez swoje bóstwa niewielkimi mocami zaklęć.",
	"In a cavern within the glacial rift (Against the Giants), a group of ice toads vigorously guard their territory. Waves of cold radiate from the creature, afflicting those that try to approach it, and anyone unfortunate enough to be swallowed suffers injury from cold as well as from the toad's digestive juices.": "W pieczarze w szczelinie lodowcowej (Przeciwko olbrzymom) grupa lodowych ropuch energicznie strzeże swojego terytorium. Fale zimna rozchodzą się od stworzenia, trapiąc tych, którzy próbują się do niego zbliżyć, a każdy, kto niefortunnie zostanie połknięty, doznaje obrażeń zarówno od zimna, jak i od soków trawiennych ropuchy.",
	"In the Tomb of Horrors, treasure sometimes presents itself for the taking. In one such location, the \"reward\" for an attempt to grab some valuables turns out to be the animated skeleton of a giant—deadly not only because of its size and strength, but because it has defenses normally possessed only by undead of much greater power.": "W Grobowcu Grozy skarby czasem stają się okazją do ich zdobycia. W jednej z takich lokacji \"nagrodą\" za próbę zdobycia kosztowności okazuje się ożywiony szkielet olbrzyma - śmiertelnie niebezpieczny nie tylko ze względu na swoje rozmiary i siłę, ale także dlatego, że dysponuje obronami, które normalnie posiadają tylko o wiele potężniejsi nieumarli.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Szkielet nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"Many of those who brave the Tomb of Horrors believe they have reached their ultimate destination when they disturb a skeletal figure inside a secluded crypt. It is, in fact, a greater zombie, a creature magically created from a humanoid corpse to be far more resilient than a typical zombie.": "Wielu z tych, którzy wyruszyli do Grobowca Grozy, sądzi, że dotarli do celu, gdy w odosobnionej krypcie natrafiają na szkieletową postać. W rzeczywistości jest to większe zombie, stworzenie magicznie stworzone z humanoidalnych zwłok, które jest o wiele bardziej odporne niż typowe zombie.",
	"A zombie doesn't require air, food, drink, or sleep.": "Zombi nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"Goblins are small, black-hearted, selfish humanoids that lair in caves, abandoned mines, despoiled dungeons, and other dismal settings. Individually weak, goblins gather in large-sometimes overwhelming-numbers. They crave power and regularly abuse whatever authority they obtain.": "Gobliny to małe, samolubne humanoidy o czarnym sercu, które zamieszkują jaskinie, opuszczone kopalnie, zniszczone lochy i inne ponure miejsca. Pojedynczo słabe, gobliny gromadzą się w dużych, czasem przytłaczających liczbach. Żądne są władzy i często nadużywają jej, jeśli ją zdobędą.",
	"Goblins belong to a family of creatures called goblinoids. Their larger cousins, hobgoblins and bugbears, like to bully goblins into submission. Goblins are lazy and undisciplined, making them poor servants, laborers, and guards.": "Gobliny należą do rodziny stworzeń zwanych goblinoidami. Ich więksi kuzyni, hobgobliny i bugbears, lubią znęcać się nad goblinami, zmuszając je do uległości. Gobliny są leniwe i niezdyscyplinowane, co czyni je kiepskimi sługami, robotnikami i strażnikami.",
	"Motivated by greed and malice, goblins can't help but celebrate the few times they have the upper hand. They dance, caper with sheer joy when victory is theirs. Once their revels have ended, goblins delight in the torment of other creatures and embrace all manner of wickedness.": "Gobliny, motywowane chciwością i złośliwością, nie mogą powstrzymać się od świętowania, kiedy tylko mają przewagę. Tańczą i szaleją z radości, gdy zwycięstwo należy do nich. Po zakończeniu zabawy gobliny rozkoszują się dręczeniem innych stworzeń i dopuszczają się wszelkich niegodziwości.",
	"Goblins are ruled by the strongest or smartest among them. A goblin boss might command a single lair, while a goblin king or queen (who is nothing more than a glorified goblin boss) rules hundreds of goblins, spread out among multiple lairs to ensure the tribe's survival. Goblin bosses are easily ousted, and many goblin tribes are taken over by hobgoblin warlords or bugbear chiefs.": "Gobliny są rządzone przez najsilniejszego lub najsprytniejszego z nich. Szef goblinów może dowodzić pojedynczym legowiskiem, podczas gdy król lub królowa goblinów (którzy są niczym więcej niż uwielbianymi szefami goblinów) rządzą setkami goblinów, rozproszonymi w wielu legowiskach, aby zapewnić przetrwanie plemienia. Szefów goblinów łatwo obalić, a wiele plemion goblinów przejmują hobgobelscy watażkowie lub wodzowie bugbearów.",
	"Goblins festoon their lairs with alarms designed to signal the arrival of intruders. Those lairs are also riddled with narrow tunnels and bolt-holes that human-sized creatures can't navigate, but which goblins can crawl through with ease, allowing them to flee or to circle around and surprise their enemies. Rat Keepers and Wolf Riders. Goblins have an affinity for rats and wolves, raising them to serve as companions and mounts, respectively. Like rats, goblins shun sunlight and sleep underground during the day. Like wolves, they are pack hunters, made bolder by their numbers. When they hunt from the backs of wolves, goblins use hit-and-run attacks.": "Gobliny ozdabiają swoje legowiska alarmami, które mają sygnalizować przybycie intruzów. Kryjówki te są również pełne wąskich tuneli i otworów na śruby, których stworzenia ludzkich rozmiarów nie są w stanie pokonać, ale przez które gobliny mogą z łatwością się przeczołgać, co pozwala im na ucieczkę lub okrążenie i zaskoczenie wroga. Opiekunowie Szczurów i Jeźdźcy Wilków. Gobliny darzą szczury i wilki sympatią, wychowując je odpowiednio na towarzyszy i wierzchowce. Podobnie jak szczury, gobliny unikają światła słonecznego i w ciągu dnia śpią pod ziemią. Podobnie jak wilki, polują w stadach, a ich liczebność czyni je odważniejszymi. Polując z grzbietów wilków, gobliny stosują ataki typu \"uderz i uciekaj\".",
	"Maglubiyet the Mighty One, the Lord of Depths and Darkness, is the greater god of goblinoids. Envisioned by most goblins as an eleven-foot-tall battle-scarred goblin with black skin and fire erupting from his eyes, he is worshiped not out of adoration but fear. Goblins believe that when they die in battle, their spirits join the ranks of Maglubiyet's army on the plane of Acheron. This is a \"privilege\" that most goblins dread, fearing the Mighty One's eternal tyranny even more than death.": "Maglubiyet Potężny, Władca Głębin i Ciemności, jest największym bogiem goblinoidów. Większość goblinów postrzega go jako wysokiego na jedenaście stóp goblina z bliznami po bitwie, o czarnej skórze i ogniu buchającym z oczu, a czci się go nie z uwielbienia, lecz ze strachu. Gobliny wierzą, że kiedy giną w walce, ich duchy wstępują w szeregi armii Maglubiyeta na płaszczyźnie Acheronu. Jest to \"przywilej\", którego większość goblinów się boi, obawiając się wiecznej tyranii Potężnego bardziej niż śmierci.",
	"Some giant rats carry vile diseases that they spread with their bites.": "Niektóre olbrzymie szczury są nosicielami groźnych chorób, które roznoszą za pomocą swoich ukąszeń.",
	"The savage, degenerate troglodytes squat in the shallow depths of the Underdark in a constant state of war against their neighbors and one another. They mark the borders of their territories with cracked bones and skulls, or with pictographs painted in blood or dung.": "Dzicy, zdegenerowani troglodyci siedzą w płytkich głębinach Podmroku, prowadząc nieustanną wojnę z sąsiadami i między sobą. Granice swoich terytoriów oznaczają roztrzaskanymi kośćmi i czaszkami, piktogramami namalowanymi krwią lub łajnem.",
	"Perhaps the most loathsome of all humanoids, troglodytes eat anything they can stomach. They dwell in filth. The walls of their cavern homes are smeared with grime, oily secretions, and the debris of their foul feasting.": "Troglodyci, prawdopodobnie najbardziej odrażający ze wszystkich humanoidów, jedzą wszystko, co im wpadnie w ręce. Żyją w brudzie. Ściany ich jaskiniowych domów są pokryte brudem, tłustymi wydzielinami i resztkami ich obrzydliwych uczt.",
	"Troglodytes have a simple, communal culture devoted almost entirely to procuring food. Too simple to plan more than a few days into the future, troglodytes rely on constant raids and hunting to survive. They take sadistic pleasure in hunting intelligent creatures weaker than themselves and show no mercy toward those they capture and drag back to their lairs to be devoured. The largest and toughest troglodytes lead the hunt and become the leaders of their tribes. However, if a leader shows any weakness or hesitation, other troglodytes attack and eat it in a frenzy.": "Troglodyci mają prostą, wspólnotową kulturę, która niemal w całości poświęcona jest zdobywaniu pożywienia. Zbyt proste, aby planować przyszłość na więcej niż kilka dni, troglodyci polegają na ciągłych najazdach i polowaniach, aby przetrwać. Czerpią sadystyczną przyjemność z polowania na inteligentne istoty słabsze od siebie i nie okazują litości tym, których schwytają i zaciągną do swoich legowisk na pożarcie. Największe i najtwardsze troglodyty prowadzą polowania i stają się przywódcami swoich plemion. Jeśli jednak przywódca okaże jakąkolwiek słabość lub wahanie, inne troglodyty atakują go i pożerają w szale.",
	"Troglodytes make little and build less, scavenging their possessions from their prey. They understand the value of metal weapons and armor, and fight among one another for the right to have such items. A troglodyte tribe might be torn apart by battles over a single longsword.": "Troglodyci wytwarzają niewiele i budują mniej, a ich dobytek pochodzi z ofiar. Rozumieją wartość metalowej broni i zbroi, i walczą między sobą o prawo do posiadania takich przedmiotów. Plemię troglodytów może zostać rozerwane przez walki o jeden miecz.",
	"Some troglodytes venerate Laogzed, a demonic, monstrously fat toad-lizard that slumbers in the Abyss. Laogzed offers the troglodytes nothing in return except aspiration, for it is the dream of his troglodyte worshipers to become as fat, well-fed, and wearily content as he seems to be.": "Niektórzy troglodyci czczą Laogzeda, demoniczną, potwornie tłustą ropuchę-lizardę, która śpi w Otchłani. Laogzed nie oferuje troglodytom nic w zamian poza aspiracjami, ponieważ marzeniem jego czcicieli jest stać się tak tłustym, dobrze odżywionym i zadowolonym jak on.",
	"The Doomvault (Dead in Thay) contains a number of denizens that don't have all the traits or abilities of normal creatures of their kind. By far the most powerful of these \"inferior\" creatures is a malformed kraken that is kept in a saltwater pool and is not as large or as durable as a true kraken": "Doomvault (Dead in Thay) zawiera wielu mieszkańców, którzy nie posiadają wszystkich cech i zdolności normalnych stworzeń swojego rodzaju. Zdecydowanie najpotężniejszym z tych \"gorszych\" stworzeń jest zniekształcony kraken, który jest trzymany w basenie ze słoną wodą i nie jest tak duży ani tak wytrzymały jak prawdziwy kraken.",
	"One of the most inviting locations in the Hidden Shrine of Tamoachan is a gently illuminated pool of water, beside which sits a lovely being singing a pleasant tune. The figure is a nereid—a fey water creature that can shape its environment to suit its needs. Whether male or female, a nereid bears an otherworldly beauty.": "Jednym z najbardziej zachęcających miejsc w Ukrytym Sanktuarium Tamoachan jest delikatnie oświetlony basen z wodą, obok którego siedzi urocza istota śpiewająca przyjemną melodię. Postać ta to nereida - wodne stworzenie, które potrafi kształtować swoje środowisko tak, by odpowiadało jego potrzebom. Niezależnie od tego, czy jest mężczyzną czy kobietą, nereida odznacza się nieziemskim pięknem.",
	"These large marine mammals live along coastal regions and around islands at sea": "Te duże ssaki morskie żyją wzdłuż regionów przybrzeżnych i wokół wysp na morzu",
	"While traveling in the vicinity of the Sunless Citadel, Sir Braford and his companions were captured by goblins. The young paladin of Pelor has been corrupted by the sinister Gulthias Tree and now swings his magic sword, {@item Shatterspike|TftYP}, on behalf of a different sort of \"deity.\"": "Podczas podróży w pobliżu Bezsłonecznej Cytadeli Sir Braford i jego towarzysze zostali schwytani przez gobliny. Młody paladyn Peloru został skorumpowany przez złowrogie Drzewo Gulthiasa i teraz wymachuje swoim magicznym mieczem {@item Shatterspike|TftYP} w imieniu innego rodzaju \"bóstwa\".",
	"Imprisoned inside a mist-filled chamber in the Tomb of Horrors, Siren serves as evidence of Acererak's heartless sense of humor. This mysterious fey creature yearns to be released, but an enchantment laid on her by the demilich prevents her from telling visitors how to accomplish that task. If anyone succeeds in freeing her, she vows to be a lifelong friend.": "Siren, uwięziona w wypełnionej mgłą komnacie w Grobowcu Grozy, jest dowodem na bezduszne poczucie humoru Acereraka. Ta tajemnicza istota pragnie zostać uwolniona, ale zaklęcie rzucone na nią przez Demilich nie pozwala jej powiedzieć odwiedzającym, jak tego dokonać. Jeśli komuś uda się ją uwolnić, przysięga, że będzie jej dozgonnym przyjacielem.",
	"A werewolf is a savage predator. In its humanoid form, a werewolf has heightened senses, a fiery temper, and a tendency to eat rare meat. Its wolf form is a fearsome predator, but its hybrid form is more terrifying by far-a furred and well-muscled humanoid body topped by a ravening wolf's head. A werewolf can wield weapons in hybrid form, though it prefers to tear foes apart with its powerful claws and bite.": "Wilkołak to dziki drapieżnik. W swojej humanoidalnej postaci wilkołak ma wyostrzone zmysły, ognisty temperament i skłonność do jedzenia rzadkiego mięsa. W wilczej postaci jest przerażającym drapieżnikiem, ale jego hybrydowa postać jest o wiele bardziej przerażająca - pokryte futrem i dobrze umięśnione ciało humanoida, nad którym góruje głowa kruczego wilka. W formie hybrydowej wilkołak może władać bronią, ale woli rozrywać wrogów na strzępy za pomocą potężnych pazurów i kąsania.",
	"Most werewolves flee civilized lands not long after becoming afflicted. Those that reject the curse fear what will happen if they remain among their friends and family. Those that embrace the curse fear discovery and the consequences of their murderous acts. In the wild, werewolves form packs that also include wolves and dire wolves.": "Większość wilkołaków ucieka z cywilizowanych krain niedługo po tym, jak zostaną dotknięte tą chorobą. Te, które odrzucają klątwę, boją się, co się stanie, jeśli pozostaną wśród swoich przyjaciół i rodziny. Te, które przyjmują klątwę, boją się odkrycia i konsekwencji swoich morderczych czynów. Na wolności wilkołaki tworzą watahy, w skład których wchodzą także wilki i wilkołaki.",
	"One of the most ancient and feared of all curses, lycanthropy can transform the most civilized humanoid into a ravening beast. In its natural humanoid form, a creature cursed by lycanthropy appears as its normal self. Over time, however, many lycanthropes acquire features suggestive of their animal form. In that animal form, a lycanthrope resembles a powerful version of a normal animal. On close inspection, its eyes show a faint spark of unnatural intelligence and might glow red in the dark.": "Likantropia, jedna z najbardziej starożytnych i budzących strach klątw, potrafi zmienić najbardziej cywilizowanego humanoida w żarłoczną bestię. W swojej naturalnej humanoidalnej postaci istota przeklęta likantropią wygląda jak normalny człowiek. Z czasem jednak wielu likantropów nabiera cech sugerujących ich zwierzęcą postać. W tej zwierzęcej postaci likantrop przypomina potężną wersję normalnego zwierzęcia. Przy bliższym przyjrzeniu się, jego oczy wykazują niewielką iskrę nienaturalnej inteligencji i mogą świecić na czerwono w ciemności.",
	"Evil lycanthropes hide among normal folk, emerging in animal form at night to spread terror and bloodshed, especially under a full moon. Good lycanthropes are reclusive and uncomfortable around other civilized creatures, often living alone in wilderness areas far from villages and towns.": "Złe likantropy ukrywają się wśród zwykłych ludzi, wyłaniając się nocą w zwierzęcej postaci, by siać terror i rozlew krwi, zwłaszcza podczas pełni księżyca. Dobre likantropy są odosobnione i nie czują się komfortowo wśród innych cywilizowanych stworzeń, często żyją samotnie w dziczy, z dala od wiosek i miast.",
	"A humanoid creature can be afflicted with the curse of lycanthropy after being wounded by a lycanthrope, or if one or both of its parents are lycanthropes. A {@spell remove curse} spell can rid an afflicted lycanthrope of the curse, but a natural born lycanthrope can be freed of the curse only with a wish.": "Istota humanoidalna może zostać dotknięta klątwą likantropii po tym, jak zostanie zraniona przez likantropa lub jeśli jedno lub oboje jej rodziców jest likantropami. Klątwy można się pozbyć za pomocą zaklęcia {@spell remove curse}, ale urodzonego likantropa można od niej uwolnić tylko za pomocą życzenia.",
	"A lycanthrope can either resist its curse or embrace it. By resisting the curse, a lycanthrope retains its normal alignment and personality while in humanoid form. It lives its life as it always has, burying deep the bestial urges raging inside it. However, when the full moon rises, the curse becomes too strong to resist, transforming the individual into its beast form-or into a horrible hybrid form that combines animal and humanoid traits. When the moon wanes, the beast within can be controlled once again. Especially if the cursed creature is unaware of its condition, it might not remember the events of its transformation, though those memories often haunt a lycanthrope as bloody dreams.": "Likantrop może albo oprzeć się klątwie, albo ją przyjąć. Jeśli oprze się klątwie, likantrop zachowuje normalne cechy charakteru i osobowość w postaci humanoida. Żyje tak, jak zawsze, chowając głęboko szalejące w nim bestialskie żądze. Jednak gdy wschodzi pełnia księżyca, klątwa staje się zbyt silna, by się jej oprzeć, przekształcając osobnika w postać bestii - lub w straszliwą hybrydę, łączącą cechy zwierzęce i humanoidalne. Kiedy księżyc słabnie, bestia w środku może być ponownie kontrolowana. Zwłaszcza jeśli przeklęta istota nie jest świadoma swojego stanu, może nie pamiętać wydarzeń związanych z przemianą, choć wspomnienia te często nawiedzają likantropa w postaci krwawych snów.",
	"Some individuals see little point in fighting the curse and accept what they are. With time and experience, they learn to master their shapechanging ability and can assume beast form or hybrid form at will. Most lycanthropes that embrace their bestial natures succumb to bloodlust, becoming evil, opportunistic creatures that prey on the weak.": "Niektóre osoby nie widzą sensu w walce z klątwą i akceptują to, kim są. Z czasem i doświadczeniem opanowują umiejętność zmiany kształtu i mogą dowolnie przybierać postać bestii lub hybrydy. Większość likantropów, którzy przyjmują swoją bestialską naturę, ulega żądzy krwi, stając się złymi, oportunistycznymi istotami, żerującymi na słabszych.",
	"Variant: Nonhuman Lycanthropes": "Wariant: Lykantropy nieludzkie",
	"The statistics presented in this section assume a base creature of human. However, you can also use the statistics to represent nonhuman lycanthropes, adding verisimilitude by allowing a nonhuman lycanthrope to retain one or more of its humanoid racial traits. For example, an elf werewolf might have the Fey Ancestry trait.": "Statystyki przedstawione w tej sekcji zakładają, że bazowym stworzeniem jest człowiek. Możesz jednak użyć tych statystyk także do reprezentowania nieludzkich likantropów, dodając im wiarygodności poprzez umożliwienie im zachowania jednej lub więcej cech rasowych humanoida. Na przykład wilkołak elf może mieć cechę Rodowód Fey.",
	"When a werebear transforms, it grows to enormous size, lashing out with weapons or claws. It fights with the ferocity of a bear, though even in its bestial forms, it avoids biting so as to not pass on its curse. Typically, a werebear passes on its lycanthropy only to chosen companions or apprentices, spending the time that follows helping the new lycanthrope accept the curse in order to control it.": "Kiedy niedźwiedź się przemienia, osiąga ogromne rozmiary, wywijając bronią lub pazurami. Walczy z dzikością niedźwiedzia, choć nawet w swojej bestialskiej postaci unika gryzienia, aby nie przekazać klątwy. Zazwyczaj niedźwiedź przekazuje swoją likantropię tylko wybranym towarzyszom lub uczniom, spędzając czas na pomaganiu nowemu likantropowi w zaakceptowaniu klątwy i opanowaniu jej.",
	"Solitary creatures, werebears act as wardens over their territory, protecting flora and fauna alike from humanoid or monstrous intrusion. Though most werebears are of good alignment, some are every bit as evil as other lycanthropes.": "Samotne stworzenia, werebeary pełnią rolę strażników swojego terytorium, chroniąc florę i faunę przed wtargnięciem humanoidów i potworów. Choć większość werebearów ma dobre usposobienie, niektóre są równie złe, jak inne likantropy.",
	"A character who becomes a lycanthrope retains his or her statistics except as specified by lycanthrope type. The character gains the lycanthrope's speeds in non-humanoid form, damage immunities, traits, and actions that don't involve equipment. The character is proficient with the lycanthrope's natural attacks, such as its bite or claws, which deal damage as shown in the lycanthrope's statistics. The character can't speak while in animal form.": "Postać, która staje się likantropem, zachowuje swoje statystyki, z wyjątkiem tych określonych przez typ likantropa. Postać zyskuje szybkość likantropa w postaci niehumanoidalnej, odporności na obrażenia, cechy i akcje, które nie wymagają ekwipunku. Postać jest biegła w posługiwaniu się naturalnymi atakami likantropa, takimi jak ugryzienie czy pazury, które zadają obrażenia zgodnie ze statystykami likantropa. Postać nie może mówić, będąc w zwierzęcej postaci.",
	"A non-lycanthrope humanoid hit by an attack that carries the curse of lycanthropy must succeed on a Constitution saving throw (DC 8 + the lycanthrope's proficiency bonus + the lycanthrope's Constitution modifier) or be cursed. If the character embraces the curse, his or her alignment becomes the one defined for the lycanthrope. The DM is free to decide that a change in alignment places the character under DM control until the curse of lycanthropy is removed.": "Humanoidowi niebędącemu likantropem, trafionemu atakiem, który niesie ze sobą klątwę likantropii, musi udać się rzut ratunkowy na Konstytucję (DC 8 + premia do biegłości likantropa + modyfikator Konstytucji likantropa) lub zostać przeklęty. Jeśli postać przyjmie klątwę, jej ułożenie staje się takie, jakie zostało określone dla likantropa. DM może zdecydować, że zmiana ułożenia powoduje, że postać jest pod kontrolą DM do czasu zdjęcia klątwy likantropii.",
	"The following information applies to specific lycanthropes.": "Poniższe informacje odnoszą się do konkretnych likantropów.",
	"The character gains a Strength of 19 if his or her score isn't already higher, and a +1 bonus to AC while in bear or hybrid form (from natural armor). Attack and damage rolls for the natural weapons are based on Strength.": "Postać zyskuje siłę 19, jeśli jej wynik nie jest jeszcze wyższy, oraz premię +1 do AC podczas przebywania w postaci niedźwiedzia lub hybrydy (z naturalnej zbroi). Rolki ataku i obrażeń dla broni naturalnej są oparte na Sile.",
	"The character gains a Strength of 17 if his or her score isn't already higher, and a +1 bonus to AC while in boar or hybrid form (from natural armor). Attack and damage rolls for the tusks are based on Strength. For the Charge trait, the DC is 8 + the character's proficiency bonus + Strength modifier.": "Postać zyskuje siłę 17, jeśli jej wynik nie jest jeszcze wyższy, oraz premię +1 do AC, gdy jest w formie dzika lub hybrydy (z naturalnej zbroi). Atak i obrażenia zadawane przez kły opierają się na Sile. Dla cechy Szarża, DC wynosi 8 + premia do biegłości postaci + modyfikator Siły.",
	"The character gains a Dexterity of 15 if his or her score isn't already higher. Attack and damage rolls for the bite are based on whichever is higher of the character's Strength and Dexterity.": "Postać zyskuje Zręczność 15, jeśli jej wynik nie jest jeszcze wyższy. Atak i obrażenia zadawane w wyniku ugryzienia zależą od tego, która z cech Siły i Zręczności postaci jest wyższa.",
	"The character gains a Strength of 17 if his or her score isn't already higher. Attack and damage rolls for the natural weapons are based on Strength. For the Pounce trait, the DC is 8 + the character's proficiency bonus + Strength modifier.": "Postać zyskuje siłę 17, jeśli jej wynik nie jest jeszcze wyższy. Atak i obrażenia zadawane bronią naturalną zależą od Siły. Dla cechy Pounce, DC wynosi 8 + premia do biegłości postaci + modyfikator Siły.",
	"The character gains a Strength of 15 if his or her score isn't already higher, and a +1 bonus to AC while in wolf or hybrid form (from natural armor). Attack and damage rolls for the natural weapons are based on Strength.": "Postać zyskuje Siłę 15, jeśli jej wynik nie jest jeszcze wyższy, oraz premię +1 do AC, gdy jest w formie wilka lub hybrydy (z naturalnej zbroi). Atak i obrażenia zadawane bronią naturalną zależą od Siły.",
	"After failing in an earlier task for the Red Wizards, the lich Tarul Var is sequestered within the Doomvault (Dead in Thay), where he tries to avoid the attention of Szass Tam. Interlopers who discover his quarters are set upon by the lich and his dread warrior guards, but if Var is brought to the brink of death, he might bargain for a chance to escape the dungeon.": "Po nieudanej próbie wykonania zadania dla Czerwonych Czarodziejów, lich Tarul Var został uwięziony w lochu Doomvault (Martwy w Thay), gdzie stara się nie zwracać na siebie uwagi Szass Tam. Interlokutorzy, którzy odkryją jego kwaterę, zostaną zaatakowani przez licha i jego straszliwych wojowników, ale jeśli Var zostanie doprowadzony na skraj śmierci, może wytargować szansę na ucieczkę z lochu.",
	"A lich doesn't require air, food, drink, or sleep.": "Lich nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"A giant slug named Tecuziztecatl, the Lord of Snails. Tecuziztecatl (TayCOO-zeez-tay-COT-el) is highly intelligent and quite the boaster. In ancient lore it was considered to be related to the moon, a fact of which it is quite proud. During combat the slug will detail, in Olman, what it has in store for the characters and how hopeless their situation is.": "Olbrzymi ślimak o imieniu Tecuziztecatl, Władca Ślimaków. Tecuziztecatl (TayCOO-zeez-tay-COT-el) jest bardzo inteligentny i dość chełpliwy. W starożytnych legendach uważano, że jest spokrewniony z księżycem, z czego jest bardzo dumny. Podczas walki ślimak będzie szczegółowo opisywał w języku Olmana, jakie ma zamiary wobec bohaterów i jak beznadziejna jest ich sytuacja.",
	"Awakened to an endless night, vampires hunger for the life they have lost and sate that hunger by drinking the blood of the living. Vampires abhor sunlight, for its touch burns them. They never cast shadows or reflections, and any vampire wishing to move unnoticed among the living keeps to the darkness and far from reflective surfaces.": "Wampiry, obudzone przez niekończącą się noc, łakną życia, które utraciły, i zaspokajają ten głód, pijąc krew żywych. Wampiry brzydzą się światłem słonecznym, gdyż jego dotyk je pali. Nigdy nie rzucają cieni ani refleksów, dlatego wampiry, które chcą pozostać niezauważone wśród żywych, trzymają się z dala od ciemności i powierzchni odbijających światło.",
	"Whether or not a vampire retains any memories from its former life, its emotional attachments wither as once-pure feelings become twisted by undeath. Love turns into hungry obsession, while friendship becomes bitter jealousy. In place of emotion, vampires pursue physical symbols of what they crave, so that a vampire seeking love might fixate on a young beauty. A child might become an object of fascination for a vampire obsessed with youth and potential. Others surround themselves with art, books, or sinister items such as torture devices or trophies from creatures they have killed.": "Niezależnie od tego, czy wampir zachował jakiekolwiek wspomnienia z poprzedniego życia, jego emocjonalne przywiązanie słabnie, ponieważ niegdyś czyste uczucia zostają wypaczone przez nieśmiertelność. Miłość zamienia się w głodną obsesję, a przyjaźń w gorzką zazdrość. Zamiast emocji wampiry poszukują fizycznych symboli tego, czego pragną, tak więc wampir poszukujący miłości może zafiksować się na młodej piękności. Dziecko może stać się obiektem fascynacji wampira, który ma obsesję na punkcie młodości i potencjału. Inni otaczają się sztuką, książkami lub złowrogimi przedmiotami, takimi jak narzędzia tortur lub trofea z zabitych przez siebie stworzeń.",
	" Most of a vampire's victims become vampire spawn-ravenous creatures with a vampire's hunger for blood, but under the control of the vampire that created them. If a true vampire allows a spawn to draw blood from its own body, the spawn transforms into a true vampire no longer under its master's control. Few vampires are willing to relinquish their control in this manner. Vampire spawn become free-willed when their creator dies.": " Większość ofiar wampirów staje się wampirzym pomiotem - żarłocznymi stworzeniami, które odczuwają wampirzy głód krwi, ale są pod kontrolą wampira, który je stworzył. Jeśli prawdziwy wampir pozwoli pomiotowi pobierać krew z własnego ciała, przemienia się on w prawdziwego wampira, który nie jest już pod kontrolą swego pana. Niewiele wampirów jest skłonnych zrzec się kontroli w ten sposób. Wampirzy pomiot staje się wolny, gdy umiera jego stwórca.",
	"Every vampire remains bound to its coffin, crypt, or grave site, where it must rest by day. If a vampire didn't receive a formal burial, it must lie beneath a foot of earth at the place of its transition to undeath. A vampire can move its place of burial by transporting its coffin or a significant amount of grave dirt to another location. Some vampires set up multiple resting places this way.": "Każdy wampir pozostaje związany ze swoją trumną, kryptą lub grobem, gdzie musi odpoczywać za dnia. Jeśli wampir nie otrzymał formalnego pochówku, musi leżeć pod stopą ziemi w miejscu, w którym przeszedł w stan nieśmiertelności. Wampir może przenieść swoje miejsce pochówku, transportując trumnę lub znaczną ilość ziemi w inne miejsce. Niektóre wampiry tworzą w ten sposób kilka miejsc spoczynku.",
	"Neither a vampire nor a vampire spawn requires air.": "Ani wampir, ani wampirzy pomiot nie potrzebują powietrza.",
	"A vampire chooses a grand yet defensible location for its lair, such as a castle, fortified manor, or walled abbey. It hides its coffin in an underground crypt or vault guarded by vampire spawn or other loyal creatures of the night.": "Wampir wybiera na swoje legowisko okazałe, ale możliwe do obrony miejsce, takie jak zamek, ufortyfikowany dwór lub otoczone murami opactwo. Swoją trumnę chowa w podziemnej krypcie lub skarbcu strzeżonym przez wampirzy pomiot lub inne wierne stworzenia nocy.",
	"The game statistics of a player character transformed into a vampire spawn and then a vampire don't change, except that the character's Strength, Dexterity, and Constitution scores become 18 if they aren't higher. In addition, the character gains the vampire's damage resistances, {@sense darkvision}, traits, and actions. Attack and damage rolls for the vampire's attacks are based on Strength.": "Statystyki postaci gracza przemienionej w pomiot wampira, a następnie w wampira, nie zmieniają się, z wyjątkiem tego, że wyniki Siły, Zręczności i Konstytucji postaci stają się 18, jeśli nie są wyższe. Dodatkowo, postać zyskuje odporność na obrażenia {@sense darkvision}, cechy i akcje wampira. Atak i obrażenia zadawane przez wampira opierają się na Sile.",
	"The save DC for Charm is 8 + the vampire's proficiency bonus + the vampire's Charisma modifier. The character's alignment becomes lawful evil, and the DM might take control of the character until the vampirism is reversed with a {@spell wish} spell or the character is killed and brought back to life.": "DC ataku na Urok wynosi 8 + premia do biegłości wampira + modyfikator Charyzmy wampira. Postać staje się praworządna zła, a DM może przejąć kontrolę nad postacią, dopóki wampiryzm nie zostanie odwrócony za pomocą zaklęcia {@spell wish} lub postać nie zostanie zabita i przywrócona do życia.",
	"A brilliant thinker and capable warrior in life, Strahd von Zarovich fought in countless battles for his people. When war and killing finally stripped him of his youth and strength, he settled in the remote valley of Barovia and built a castle on a towering pinnacle, from which he could survey his lands. His brother Sergei came to live with him in Castle Ravenloft, becoming Strahd's adviser and constant companion.": "Strahd von Zarovich, błyskotliwy myśliciel i zdolny wojownik, walczył w niezliczonych bitwach za swój lud. Gdy wojna i zabijanie w końcu pozbawiły go młodości i sił, osiadł w odległej dolinie Barovii i zbudował zamek na wysokim szczycie, z którego mógł obserwować swoje ziemie. Jego brat Siergiej zamieszkał z nim w zamku Ravenloft, stając się doradcą i stałym towarzyszem Strahda.",
	"In his brother, Strahd saw everything he had lost. Sergei was handsome and young, while Strahd had become old and scarred. Resentment colored their relationship, eventually turning into hatred. Strahd's beloved, Tatyana, spurned him for Sergei, whom she pledged to marry.": "W swoim bracie Strahd widział wszystko, co stracił. Siergiej był przystojny i młody, podczas gdy Strahd był stary i pokryty bliznami. Uraza zabarwiła ich związek, a w końcu przerodziła się w nienawiść. Ukochana Strahda, Tatiana, odrzuciła go dla Siergieja, którego obiecała poślubić.",
	"In a desperate attempt to win Tatyana's heart, Strahd forged a pact with dark powers that made him immortal. At the wedding of Sergei and Tatyana, he confronted his brother and killed him. Tatyana fled and flung herself from Ravenloft's walls. Strahd's guards, seeing him for a monster, shot him with arrows. But he did not die. He became a vampire-the first vampire, according to many sages.": "W desperackiej próbie zdobycia serca Tatyany Strahd zawarł pakt z ciemnymi mocami, który uczynił go nieśmiertelnym. Na ślubie Sergiusza i Tatyany stanął twarzą w twarz z bratem i zabił go. Tatyana uciekła i rzuciła się z murów Ravenloftu. Strażnicy Strahda, widząc w nim potwora, strzelali do niego strzałami. Ale on nie umarł. Stał się wampirem - pierwszym wampirem, jak twierdzi wielu mędrców.",
	"In the centuries since his transformation, Strahd's lust for life and youth have only grown. He broods in his dark castle, cursing the living for stealing away what he lost, and never admitting his hand in the tragedy he created.": "W ciągu wieków, które upłynęły od jego przemiany, żądza życia i młodości Strahda tylko wzrosła. W swoim mrocznym zamku snuje się, przeklinając żywych za kradzież tego, co utracił, i nigdy nie przyznając się do udziału w tragedii, którą sam stworzył.",
	"Kobolds are craven reptilian humanoids that worship evil dragons as demigods and serve them as minions and toadies. Kobolds inhabit dragons' lairs when they can but more commonly infest dungeons, gathering treasures and trinkets to add to their own tiny hoards.": "Koboldy to gadzie humanoidy, które czczą złe smoki jako półbogów i służą im jako sługi i pomocnicy. Kiedy tylko mogą, zamieszkują legowiska smoków, ale najczęściej buszują po lochach, zbierając skarby i drobiazgi, by dodać je do swoich maleńkich skarbów.",
	" Kobolds are egg-laying creatures. They mature quickly and can live to be \"great wyrms\" more than a century old. However, many kobolds perish before they reach the end of their first decade. Physically weak, they are easy prey for predators. This vulnerability forces them to band together. Their superior numbers can win battles against powerful adversaries, but often with massive casualties on the kobold side.": " Koboldy to istoty składające jaja. Dojrzewają szybko i mogą dożyć wieku ponad stu lat jako \"wielkie wyrmy\". Wiele koboldów ginie jednak przed upływem pierwszej dekady życia. Słabe fizycznie, są łatwą zdobyczą dla drapieżników. Ta bezbronność zmusza je do łączenia się w grupy. Dzięki przewadze liczebnej mogą wygrywać bitwy z potężnymi przeciwnikami, ale często z ogromnymi stratami po stronie koboldów.",
	"Kobolds make up for their physical ineptitude with a cleverness for trap making and tunneling. Their lairs consist of low tunnels through which they move easily but which hinder larger humanoids. Kobolds also riddle their lairs with traps. The most insidious kobold traps make use of natural hazards and other creatures. A trip wire might connect to a spring-loaded trap that hurls clay pots of flesh-eating green slime or flings crates of venomous giant centipedes at intruders.": "Koboldy nadrabiają swoją nieudolność fizyczną sprytem w tworzeniu pułapek i drążeniu tuneli. Ich legowiska składają się z niskich tuneli, w których łatwo się poruszają, ale które stanowią przeszkodę dla większych humanoidów. Koboldy również zastawiają w swoich legowiskach pułapki. Najbardziej podstępne pułapki koboldów wykorzystują naturalne zagrożenia i inne stworzenia. Drut bezpieczeństwa może być połączony ze sprężynową pułapką, która rzuca w intruzów glinianymi garnkami z zielonym szlamem lub skrzyniami z jadowitymi stonogami.",
	"In addition to the dragons they revere, kobolds worship a lesser god named Kurtulmak. Legends speak of how Kurtulmak served as Tiamat's vassal in the Nine Hells until Garl Glittergold, the god of gnomes, stole a trinket from the Dragon Queen's hoard. Tiamat sent Kurtulmak to retrieve the trinket, but Garl Glittergold played a trick on him, collapsing the earth and trapping the kobold god in an underground maze for eternity. For this reason, kobolds hate gnomes and pranks of any kind. Kurtulmak's most devoted worshipers dedicate themselves to finding and releasing their lost god from his prison-maze.": "Oprócz smoków, które czczą, koboldy czczą także mniejszego boga o imieniu Kurtulmak. Legendy mówią, że Kurtulmak służył jako wasal Tiamat w Dziewięciu Piekłach, dopóki Garl Glittergold, bóg skrzatów, nie ukradł drobiazgu ze skarbca Królowej Smoków. Tiamat wysłała Kurtulmaka, by odzyskał ten drobiazg, ale Garl Glittergold spłatał mu figla, zawalając ziemię i więżąc boga koboldów w podziemnym labiryncie na wieczność. Z tego powodu koboldy nienawidzą gnomów i wszelkiego rodzaju psikusów. Najbardziej oddani czciciele Kurtulmaka poświęcają się poszukiwaniu i uwalnianiu zaginionego boga z jego więzienia-magnesu."
}