{
	"The aboleth casts {@spell phantasmal force} (no components required) on any number of creatures it can see within 60 feet of it. While maintaining concentration on this effect, the aboleth can't take other lair actions. If a target succeeds on the saving throw or if the effect ends for it, the target is immune to the aboleth's phantasmal force lair action for the next 24 hours, although such a creature can choose to be affected.": "Aboleth rzuca {@spell phantasmal force} (nie potrzeba żadnych składników) na dowolną liczbę stworzeń, które widzi w promieniu 60 stóp od siebie. Podczas utrzymywania koncentracji na tym efekcie aboleth nie może podejmować innych akcji związanych z legowiskiem. Jeśli celowi powiedzie się rzut ratunkowy lub jeśli efekt na nim się skończy, jest on odporny na działanie legowiska Fantasmagorycznej Siły Aboletha przez następne 24 godziny, choć może zdecydować, że chce zostać dotknięty.",
	"Pools of water within 90 feet of the aboleth surge outward in a grasping tide. Any creature on the ground within 20 feet of such a pool must succeed on a {@dc 14} Strength saving throw or be pulled up to 20 feet into the water and knocked {@condition prone}. The aboleth can't use this lair action again until it has used a different one.": "Kałuże wody znajdujące się w promieniu 90 stóp od abolitu wypływają na zewnątrz w porywającej fali. Każda istota na ziemi w promieniu 20 stóp od takiego basenu musi wykonać {@dc 14} rzutu na Wytrzymałość lub zostać wciągnięta do 20 stóp do wody i powalona {@condition prone}. Aboleth nie może ponownie użyć tej akcji, dopóki nie użyje innej.",
	"Water in the aboleth's lair magically becomes a conduit for the creature's rage. The aboleth can target any number of creatures it can see in such water within 90 feet of it. A target must succeed on a {@dc 14} Wisdom saving throw or take 7 ({@damage 2d6}) psychic damage. The aboleth can't use this lair action again until it has used a different one.": "Woda w legowisku aboletha w magiczny sposób staje się przewodnikiem dla gniewu stwora. Aboleth może zaatakować dowolną liczbę stworzeń, które widzi w wodzie w promieniu 90 stóp od niego. Celowi musi się udać rzut na {@dc 14} oszczędności mądrości lub otrzyma 7 ({@damage 2d6}) obrażeń psychicznych. Aboleth nie może ponownie użyć tej akcji, dopóki nie użyje innej.",
	"Underground surfaces within 1 mile of the aboleth's lair are slimy and wet and are {@quickref difficult terrain||3}.": "Podziemne powierzchnie w promieniu 1 mili od legowiska aboletha są oślizgłe i mokre oraz mają {@quickref difficult terrain||3}.",
	"Water sources within 1 mile of the lair are supernaturally fouled. Enemies of the aboleth that drink such water vomit it within minutes.": "Źródła wody w promieniu 1 mili od legowiska są nadnaturalnie zanieczyszczone. Wrogowie aboletha, którzy napiją się takiej wody, wymiotują w ciągu kilku minut.",
	"As an action, the aboleth can create an illusory image of itself within 1 mile of the lair. The copy can appear at any location the aboleth has seen before or in any location a creature {@condition charmed} by the aboleth can currently see. Once created, the image lasts for as long as the aboleth maintains concentration, as if concentrating on a spell. Although the image is intangible, it looks, sounds, and can move like the aboleth. The aboleth can sense, speak, and use telepathy from the image's position as if present at that position. If the image takes any damage, it disappears.": "Jako akcję, aboleth może stworzyć iluzoryczny obraz samego siebie w promieniu 1 mili od legowiska. Kopia może pojawić się w dowolnym miejscu, które aboleth już widział, lub w miejscu, które może zobaczyć istota {@condition charmed} przez aboletha. Raz stworzony obraz trwa tak długo, jak długo aboleth utrzymuje koncentrację, tak jakby koncentrował się na zaklęciu. Mimo że obraz jest niematerialny, wygląda, brzmi i może się poruszać jak abolwent. Aboleth może wyczuwać, mówić i używać telepatii z miejsca, w którym znajduje się obraz, tak jakby był tam obecny. Jeśli obraz otrzyma jakiekolwiek obrażenia, znika.",
	"The dragon telepathically whispers to one creature within range of the dragon's telepathy. The creature must succeed on a DC 15 Wisdom saving throw or be {@condition charmed} by the dragon until initiative count 20 on the next round. A creature {@condition charmed} in this way obeys to the best of its ability any command the dragon issues that isn't directly harmful to the creature.": "Smok szepcze telepatycznie do jednej istoty znajdującej się w zasięgu jego telepatii. Stworzeniu musi udać się rzut obronny na Mądrość DC 15, albo będzie {@condition charmed} pod opieką smoka do czasu osiągnięcia liczby inicjatywy 20 w następnej rundzie. Stworzenie {@condition charmed} w ten sposób wykonuje najlepiej jak potrafi każde polecenie smoka, które nie jest dla niego bezpośrednio szkodliwe.",
	"The dragon casts the {@spell forcecage} spell, using its spell save DC and requiring no spell components. The spell ends early if the dragon uses this lair action again or dies.": "Smok rzuca zaklęcie {@spell forcecage}, używając swojego DC obrony przed zaklęciem i nie potrzebuje składników zaklęcia. Zaklęcie kończy się przedwcześnie, jeśli smok ponownie użyje tej akcji w legowisku lub zginie.",
	"The dragon chooses a space it can fit into within the lair. It exists in its own space and the chosen space simultaneously until initiative count 20 on the next round. Whenever it moves or takes an action, it chooses which version of itself is moving or acting. If an effect or attack can target both of the dragon's spaces at the same time, the dragon is affected only once.": "Smok wybiera przestrzeń, w której może się zmieścić w legowisku. Istnieje jednocześnie we własnej i wybranej przestrzeni do czasu uzyskania 20 punktów inicjatywy w następnej rundzie. Kiedykolwiek się porusza lub wykonuje akcję, wybiera, która wersja jego samego porusza się lub działa. Jeśli efekt lub atak może być skierowany na obie przestrzenie smoka w tym samym czasie, smok jest dotknięty tylko raz.",
	"Once per day, the dragon can cast the {@spell legend lore} spell, requiring no spell components, naming any person, place, or object within 1 mile of the lair as the spell's subject.": "Raz dziennie smok może rzucić zaklęcie {@spell legend lore}, nie wymagające składników zaklęcia, wymieniając dowolną osobę, miejsce lub przedmiot w promieniu 1 mili od legowiska jako przedmiot zaklęcia.",
	"Amethyst crystals and geodes form along muddy shores and lake beds within 6 miles of the lair.": "Kryształy ametystu i geody tworzą się na mulistych brzegach i dnie jezior w promieniu 6 mil od legowiska.",
	"Fish and other aquatic Beasts reproduce rapidly and thrive in bodies of water within 6 miles of the lair. Foraging in these waters yields twice the usual amount of food.": "Ryby i inne wodne Bestie rozmnażają się szybko i dobrze rozwijają się w zbiornikach wodnych w promieniu 6 mil od legowiska. Żerowanie w tych wodach dostarcza dwa razy więcej pożywienia niż zwykle.",
	"Water within 6 miles of the lair is a conduit for the dragon's psionic presence. As an action, the dragon can cast the {@spell clairvoyance} spell, requiring no spell components and targeting any body of water in that region.": "Woda w promieniu 6 mil od legowiska jest przewodnikiem dla psionicznej obecności smoka. Jako akcję, smok może rzucić zaklęcie {@spell clairvoyance}, nie wymagające składników zaklęcia i skierowane na dowolny zbiornik wodny w tym regionie.",
	"Supernatural shadow turns all bright light to dim light in underground regions within 6 miles of the lair.": "Nadnaturalny cień zmienia wszelkie jasne światło na przyćmione w podziemiach w promieniu 6 mil od legowiska.",
	"Intermittent, echoing caws can be heard coming from all directions within 6 miles of the lair.": "W promieniu 6 mil od legowiska słychać przerywane, rozlegające się echem piski, dochodzące ze wszystkich kierunków.",
	"Subterranean beasts within 1 mile of the ancient deep crow's lair serve as the creature's eyes and ears, alerting it to the presence of intruders and making it all but impossible to surprise the ancient deep crow.": "Podziemne bestie znajdujące się w promieniu 1 mili od legowiska Pradawnej Głębokiej Wrony służą jej za oczy i uszy, ostrzegając ją o obecności intruzów i uniemożliwiając zaskoczenie Pradawnej Głębokiej Wrony.",
	"A strong water current moves through the dragon turtle's lair. Each creature within 30 feet of the dragon turtle must succeed on a DC 15 Strength saving throw or be moved 30 feet in a direction of the dragon turtle's choice. On a success, the creature is moved 10 feet instead.": "Przez legowisko smoczego żółwia przepływa silny prąd wody. Każde stworzenie znajdujące się w promieniu 30 stóp od smoczego żółwia musi wykonać rzut obronny na Wytrzymałość DC 15 lub zostać przesunięte o 30 stóp w kierunku wybranym przez smoczego żółwia. Jeśli się powiedzie, stworzenie zostaje przesunięte o 10 stóp.",
	"Strands of spectral kelp reach out to ensnare creatures in a 20-foot-radius sphere centered on a point in the lair that the dragon turtle can see. Each creature in that area must succeed on a DC 15 Strength saving throw or be {@condition restrained} until the end of its next turn.": "Pasma widmowych wodorostów sięgają, by uwięzić stworzenia w kuli o promieniu 20 stóp od punktu w legowisku, który widzi smoczy żółw. Każde stworzenie w tym obszarze musi wykonać rzut na wytrzymałość DC 15, aby odnieść sukces, albo zostanie {@condition restrained} do końca swojej następnej tury.",
	"Steam erupts in a 15-foot cone from a point on the ground the dragon turtle can see within 120 feet of it. Each creature in that area must make a DC 15 Constitution saving throw, taking 21 ({@damage 6d6}) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant creatures resistance to this damage.": "Para wodna wybucha w stożku o średnicy 15 stóp z punktu na ziemi, który smoczy żółw widzi w promieniu 120 stóp od niego. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję DC 15, otrzymując 21 ({@damage 6d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przebywanie pod wodą nie daje stworzeniom odporności na te obrażenia.",
	"Underwater currents push unwanted visitors away from the lair. While swimming in these currents, each foot of movement costs 1 extra foot (2 extra feet in {@quickref difficult terrain||3}), even if a creature has a swimming speed.": "Podwodne prądy odpychają niechcianych gości od legowiska. Podczas pływania w tych prądach, każda stopa ruchu kosztuje 1 dodatkową stopę (2 dodatkowe stopy w {@quickref difficult terrain||3}), nawet jeśli stworzenie ma prędkość pływania.",
	"Crevasses on the ocean floor within 1 mile of the dragon turtle's lair form two-way portals to the Elemental Plane of Water, allowing creatures of elemental water into the world to dwell nearby.": "Szczeliny na dnie oceanu w promieniu 1 mili od legowiska smoczego żółwia tworzą dwukierunkowe portale do Elementalnej Płaszczyzny Wody, dzięki którym stworzenia żywiołu wody mogą zamieszkać w pobliżu.",
	"Geothermal vents heat the water within 6 miles of the dragon turtle's lair to 100 degrees Fahrenheit.": "Wentylatory geotermalne podgrzewają wodę w promieniu 6 mil od legowiska żółwia smoczego do temperatury 100 stopni Fahrenheita.",
	"Arasta learns about any creature touching her webs. Each creature {@condition restrained} by a web or Arasta's Web of Hair must make a {@dc 21} Intelligence saving throw. On a failed save, Arasta gains knowledge of a creature's name, race, where they consider home, and what brought them to her web.": "Arasta dowiaduje się o każdym stworzeniu, które dotknie jej pajęczyny. Każde stworzenie {@condition restrained}, które znajdzie się w sieci lub Włosach Arasty, musi wykonać {@dc 21} rzut na ocalenie inteligencji. Przy nieudanym rzucie Arasta poznaje imię, rasę, miejsce, które uważa za swój dom i co sprowadziło je do jej sieci.",
	"Arasta casts the {@spell giant insect} spell (spiders only). It lasts until she uses this lair action again or until she dies.": "Arasta rzuca zaklęcie {@spell giant insect} (tylko pająki). Trwa ono do momentu ponownego użycia tej akcji legowiska lub do jej śmierci.",
	"Spiders and insects within 1 mile of Arasta's lair serve as her eyes and ears. Birds and other flying creatures are absent from the skies and occasionally found trapped in webs.": "Pająki i owady w promieniu 1 mili od legowiska Arasty służą jej za oczy i uszy. Ptaki i inne stworzenia latające są nieobecne w przestworzach i czasami można je znaleźć uwięzione w pajęczynach.",
	"Within 1 mile of Arasta's lair, webs fill all 10-foot cubes of open space, so long as the webs can be anchored between two solid masses (such as walls or trees). The webs are flammable. Any webs exposed to fire burn away in 1 round. Any destroyed webs are magically repaired at the next dawn.": "W promieniu 1 mili od legowiska Arasty pajęczyny wypełniają wszystkie 10-stopowe sześciany otwartej przestrzeni, o ile można je zakotwiczyć między dwiema bryłami (np. ścianami lub drzewami). Pajęczyny są łatwopalne. Pajęczyny wystawione na działanie ognia spalają się w ciągu jednej rundy. Zniszczone pajęczyny są magicznie naprawiane o świcie.",
	"The nightmarish arachnid unleashes a shriek that sounds like a thousand spider carapaces scarring slate. In response, the ground ripples and bursts over the monster, revealing itself as a {@item wave} of countless spiders. The tiny arachnids swarm the larger horror, girding it in skittering bodies.": "Koszmarny pajęczak wydaje z siebie wrzask, który brzmi jak tysiąc pajęczych pancerzy szorujących po łupkach. W odpowiedzi ziemia faluje i pęka nad potworem, ukazując się jako {@item wave} niezliczonych pająków. Maleńkie pajęczaki oplatają większe okropieństwo, oblepiając je skrzeczącymi ciałami.",
	"Baalzebul casts his innate hold monster.": "Baalzebul rzuca swojego wrodzonego potwora trzymającego.",
	"Baalzebul emits slime in a 5-foot radius centered on him. Any creature that starts their turn standing in this slime is considered {@condition grappled} and must use their action to succeed on DC 17 Strength ({@skill Athletics}) check to break free.": "Baalzebul wydziela śluz w promieniu 5 stóp od siebie. Każda istota, która zaczyna swoją turę stojąc w tym szlamie, jest uważana za {@condition grappled} i musi wykorzystać swoją akcję, aby zdać test na Wytrzymałość DC 17 ({@skill Athletics}), aby się uwolnić.",
	"Baalzebul uses half his burrow speed to dig into the ground. He gains half-cover when buried 10 feet and three-quarters cover when at 20 feet.": "Baalzebul używa połowy swojej prędkości kopania, by zagłębić się w ziemię. Zyskuje połowę osłony, gdy jest zakopany na 10 stóp i trzy czwarte osłony, gdy jest na 20 stóp.",
	"Within 1 mile of Baalzebul's lair, stinking piles of filth accumulate as if from nowhere. The entire area is covered with garbage and feces and is treated as {@quickref difficult terrain||3}.": "W promieniu 1 mili od legowiska Baalzebula, jak gdyby znikąd, gromadzą się cuchnące sterty brudu. Cały obszar jest pokryty śmieciami i odchodami i jest traktowany jako {@quickref difficult terrain||3}.",
	"Within 2 miles of the lair, the air is filled with buzzing flies. Any creature that finishes a short or long rest in this area must succeed on a DC 22 Wisdom saving throw or derive no benefit from the rest.": "W promieniu 2 mil od legowiska powietrze wypełnia się brzęczącymi muchami. Każda istota, która zakończy krótki lub długi odpoczynek w tym obszarze, musi wykonać rzut obronny na mądrość DC 22 lub nie odniesie żadnych korzyści z odpoczynku.",
	"The balhannoth targets one creature within 500 feet of it. The target must succeed on a {@dc 16} Wisdom saving throw, or the target, along with whatever it is wearing and carrying, teleports to an unoccupied space of the balhannoth's choice within 60 feet of it.": "Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać {@dc 16} rzut ratunkowy na Mądrość, albo cel wraz z tym, co ma na sobie i niesie, teleportuje się do wybranej przez Balhannotha niezajętej przestrzeni w promieniu 60 stóp od niego.",
	"The balhannoth targets one creature within 500 feet of it. The target must succeed on a {@dc 16} Wisdom saving throw, or the balhannoth becomes {@condition invisible} to that creature for 1 minute. This effect ends if the balhannoth attacks the target.": "Balhannoth celuje w jedną istotę w promieniu 500 stóp od niego. Celowi musi się udać rzut na {@dc 16} oszczędności mądrości, albo Balhannoth stanie się {@condition invisible} dla tej istoty na 1 minutę. Efekt ten kończy się, jeśli Balhannoth zaatakuje cel.",
	"The balhannoth warps reality around it in an area up to 500 feet square. After 10 minutes, the terrain in the area reshapes to assume the appearance of a location sought by one Humanoid whose desires the balhannoth has sensed (see Regional Effects below). The transformation affects nonliving material only and can't create anything with moving parts or magical properties. Any object created in this area is, upon close inspection, revealed as a fake. Books are filled with empty pages, golden items are obvious counterfeits, and so on. The transformation lasts until the balhannoth dies or takes this lair action again.": "Balhannoth wypacza rzeczywistość wokół siebie na obszarze do 500 stóp kwadratowych. Po 10 minutach teren na tym obszarze przekształca się, przyjmując wygląd miejsca poszukiwanego przez jednego humanoida, którego pragnienia wyczuł Balhannoth (patrz Efekty regionalne poniżej). Transformacja dotyczy tylko materii nieożywionej i nie może stworzyć niczego z ruchomymi częściami lub magicznymi właściwościami. Każdy przedmiot stworzony w tym obszarze, po bliższym przyjrzeniu się, okazuje się fałszywy. Książki są wypełnione pustymi stronami, złote przedmioty są oczywistymi podróbkami itd. Przemiana trwa do śmierci Balhannotha lub ponownego wykonania tej akcji.",
	"The balhannoth can sense the strongest desires of any Humanoid within 1 mile of it and learns whether those desires involve a place: a safe location to rest, such as a temple, a home, or somewhere else.": "Balhannoth wyczuwa najsilniejsze pragnienia każdego humanoida znajdującego się w promieniu 1 mili od niego i dowiaduje się, czy pragnienia te dotyczą jakiegoś miejsca: bezpiecznego miejsca do odpoczynku, takiego jak świątynia, dom lub inne miejsce.",
	"Creatures within 1 mile of the balhannoth's lair experience the sensation of being close to whatever they desire most. The sensation grows stronger the closer the creatures come to the balhannoth's lair.": "Stworzenia znajdujące się w promieniu 1 mili od legowiska Balhannotha doświadczają uczucia bliskości tego, czego najbardziej pragną. Uczucie to staje się tym silniejsze, im bardziej stworzenia zbliżają się do legowiska Balhannotha.",
	"The balhannoth warps reality around it in an area up to 500 feet square. After 10 minutes, the terrain in the area reshapes to assume the appearance of a location sought by one intelligent creature whose mind the balhannoth has read (see Regional Effects below). The transformation affects nonliving material only and can't create anything with moving parts or magical properties. Any object created in this area is, upon close inspection, revealed as a fake. Books are filled with empty pages, golden items are obvious counterfeits, and so on. The transformation lasts until the balhannoth dies or uses this lair action again.": "Balhannoth wypacza rzeczywistość wokół siebie na obszarze do 500 stóp kwadratowych. Po 10 minutach teren na tym obszarze przekształca się tak, że przyjmuje wygląd miejsca poszukiwanego przez jedną inteligentną istotę, której umysł odczytał Balhannoth (patrz Efekty regionalne poniżej). Transformacja dotyczy tylko materii nieożywionej i nie może stworzyć niczego z ruchomymi częściami lub magicznymi właściwościami. Każdy przedmiot stworzony w tym obszarze, po bliższym przyjrzeniu się, okazuje się fałszywy. Książki są wypełnione pustymi stronami, złote przedmioty są oczywistymi podróbkami itd. Przemiana trwa do śmierci Balhannotha lub ponownego użycia akcji Legowisko.",
	"The balhannoth targets one creature within 500 feet of it. The target must succeed on a {@dc 16} Wisdom saving throw or the target, along with whatever it is wearing and carrying, teleports to an unoccupied space of the balhannoth's choice within 60 feet of it.": "Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać {@dc 16} rzut ratunkowy na Mądrość, albo cel, wraz z tym, co ma na sobie i co niesie, teleportuje się do wybranej przez Balhannotha niezajętej przestrzeni w promieniu 60 stóp od niego.",
	"The balhannoth targets one creature within 500 feet of it. The target must succeed on a {@dc 16} Wisdom saving throw or the balhannoth becomes {@condition invisible} to that creature for 1 minute. This effect ends if the balhannoth attacks the target.": "Balhannoth celuje w jedną istotę znajdującą się w promieniu 500 stóp od niego. Celowi musi się udać rzut na {@dc 16} oszczędności Mądrości, albo Balhannoth stanie się {@condition invisible} dla tego stworzenia na 1 minutę. Efekt ten kończy się, jeśli Balhannoth zaatakuje cel.",
	"Creatures within 1 mile of the balhannoth's lair experience a sensation of being close to whatever they desire most. The sensation grows stronger the closer the creatures come to the balhannoth's lair.": "Stworzenia znajdujące się w promieniu 1 mili od legowiska Balhannotha doświadczają uczucia bliskości tego, czego najbardziej pragną. Uczucie to staje się tym silniejsze, im bardziej stworzenia zbliżają się do legowiska Balhannotha.",
	"The balhannoth can sense the strongest desires of any humanoid within 1 mile of it and learns whether those desires involve a place: a safe location to rest, a temple, home, or somewhere else.": "Balhannoth potrafi wyczuć najsilniejsze pragnienia każdego humanoida znajdującego się w promieniu 1 mili od niego i dowiedzieć się, czy pragnienia te dotyczą jakiegoś miejsca: bezpiecznego miejsca do odpoczynku, świątyni, domu, czy czegoś innego.",
	"Baphomet casts mirage arcane, affecting a room within the lair that is no larger in any dimension than 100 feet. The effect ends on the next initiative count 20. Charisma is Baphomet's spellcasting ability for this spell.": "Baphomet rzuca arkan mirażu, oddziałując na pomieszczenie w legowisku, które w żadnym z wymiarów nie jest większe niż 100 stóp. Efekt kończy się przy następnej próbie inicjatywy 20. Charyzma jest umiejętnością Baphometa w przypadku tego zaklęcia.",
	"Baphomet chooses a room within the lair that is no larger in any dimension than 100 feet. Until the next initiative count 20, gravity is reversed within that room. Any creatures or objects in the room when this happens fall in the direction of the new pull of gravity, unless they have some means of remaining aloft. Baphomet can ignore the gravity reversal if he's in the room, although he likes to use this action to land on a ceiling to attack targets flying near it.": "Baphomet wybiera pomieszczenie w legowisku, które w żadnym z wymiarów nie jest większe niż 100 stóp. Do czasu kolejnego naliczenia inicjatywy 20, grawitacja w tym pomieszczeniu ulega odwróceniu. Wszystkie istoty lub przedmioty znajdujące się w tym pomieszczeniu spadają w kierunku nowego przyciągania grawitacyjnego, chyba że mają jakiś sposób, aby pozostać w górze. Baphomet może zignorować odwrócenie grawitacji, jeśli znajduje się w pomieszczeniu, choć lubi używać tej akcji do lądowania na suficie, by atakować cele przelatujące w pobliżu.",
	"Baphomet seals one doorway or other entryway within the lair. The opening must be unoccupied. It is filled with solid stone for 1 minute or until Baphomet takes this lair action again.": "Baphomet zapieczętowuje jedne drzwi lub inne wejście w legowisku. Otwór musi być niezamieszkany. Jest on wypełniony litym kamieniem przez 1 minutę lub do czasu, aż Baphomet ponownie wykona tę akcję.",
	"Within 6 miles of the lair, all Charisma ({@skill Persuasion}) and Charisma ({@skill Performance}) checks have disadvantage, and all Charisma ({@skill Deception}) and Charisma ({@skill Intimidation}) checks have advantage.": "W promieniu 6 mil od legowiska wszystkie kontrole Charyzmy ({@skill Persuasion}) i Charyzmy ({@skill Performance}) mają minus, a wszystkie kontrole Charyzmy ({@skill Deception}) i Charyzmy ({@skill Intimidation}) mają plus.",
	"Plant life within 1 mile of the lair grows thick and forms walls of trees, hedges, and other flora in the form of small mazes.": "Roślinność w promieniu 1 mili od legowiska rośnie gęsto i tworzy ściany z drzew, żywopłotów i innej roślinności w formie małych labiryntów.",
	"Beasts within 1 mile of the lair become {@condition frightened} and disoriented, as though constantly under threat of being hunted, and might lash out or panic even when no visible threat is nearby.": "Bestie w promieniu 1 mili od legowiska stają się {@condition frightened} zdezorientowane, jakby ciągle były zagrożone polowaniem, i mogą rzucać się do ataku lub wpadać w panikę, nawet jeśli w pobliżu nie ma żadnego widocznego zagrożenia.",
	"Baphomet seals one doorway or other entryway within the lair. The opening must be unoccupied. It is filled with solid stone for 1 minute or until Baphomet creates this effect again.": "Baphomet zapieczętowuje jedne drzwi lub inne wejście w legowisku. Otwór musi być niezamieszkany. Jest on wypełniony litym kamieniem przez 1 minutę lub do czasu, aż Baphomet ponownie wywoła ten efekt.",
	"Baphomet casts {@spell mirage arcane}, affecting a room within the lair that is no larger in any dimension than 100 feet. The effect ends on the next initiative count 20.": "Baphomet rzuca {@spell mirage arcane}, oddziałując na pomieszczenie w legowisku, które w żadnym wymiarze nie jest większe niż 100 stóp. Efekt kończy się przy następnym liczeniu inicjatywy 20.",
	"If a humanoid spends at least 1 hour within 1 mile of the lair, that creature must succeed on a {@dc 18} Wisdom saving throw or descend into a madness determined by the Madness of Baphomet table. A creature that succeeds on this saving throw can't be affected by this regional effect again for 24 hours.": "Jeśli humanoid spędzi co najmniej 1 godzinę w promieniu 1 mili od legowiska, musi udać mu się rzut na {@dc 18} oszczędności mądrości lub popaść w szaleństwo określone w tabeli Szaleństwo Baphometa. Istota, której uda się ten rzut, nie może być ponownie dotknięta tym efektem regionalnym przez 24 godziny.",
	"If a creature goes mad in Baphomet's lair or within line of sight of the demon lord, roll on the Madness of Baphomet table to determine the nature of the madness, which is a character flaw that lasts until cured. See the {@book Dungeon Master's Guide|dmg|8|madness} for more on madness.": "Jeśli stworzenie oszalało w legowisku Baphometa lub w zasięgu wzroku władcy demonów, rzuć na tabelę Szaleństwo Baphometa, aby określić naturę szaleństwa, które jest wadą charakteru trwającą aż do wyleczenia. Więcej na temat szaleństwa znajdziesz w {@book Dungeon Master's Guide|dmg|8|madness}.",
	"\"My anger consumes me. I can't be reasoned with when my rage has been stoked.\"": "\"Mój gniew mnie pochłania. Nie da się ze mną dyskutować, kiedy mój gniew jest podsycany\".",
	"\"I degenerate into beastly behavior, seeming more like a wild animal than a thinking being.\"": "\"Degeneruję się w bestialskie zachowanie, wyglądając bardziej jak dzikie zwierzę niż istota myśląca\".",
	"\"The world is my hunting ground. Others are my prey.\"": "\"Świat jest moim terenem łowieckim. Inni są moją zdobyczą\".",
	"\"Hate comes easily to me and explodes into rage.\"": "\"Nienawiść przychodzi mi łatwo i wybucha wściekłością\".",
	"\"I see those who oppose me not as people, but as beasts meant to be preyed upon.\"": "\"Tych, którzy mi się sprzeciwiają, postrzegam nie jako ludzi, ale jako bestie, na których można się wyżywić\".",
	"A 50-foot-square area of ground within 120 feet of the beholder becomes slimy; that area is {@quickref difficult terrain||3} until initiative count 20 on the next round.": "Teren o powierzchni 50 stóp kwadratowych w promieniu 120 stóp od beholdera staje się oślizgły; obszar ten jest {@quickref difficult terrain||3} do czasu uzyskania 20 punktów inicjatywy w następnej rundzie.",
	"Walls within 120 feet of the beholder sprout grasping appendages until initiative count 20 on the round after next. Each creature of the beholder's choice that starts its turn within 10 feet of such a wall must succeed on a {@dc 15} Dexterity saving throw or be {@condition grappled}. Escaping requires a successful {@dc 15} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "Ściany w promieniu 120 stóp od beholdera wyrastają chwytne wyrostki aż do osiągnięcia 20 punktów inicjatywy w następnej rundzie. Każda istota wybrana przez beholdera, która rozpocznie swoją turę w odległości 10 stóp od takiej ściany, musi wykonać {@dc 15} rzutu obronnego na Zręczność lub zostać {@condition grappled}. Ucieczka wymaga udanego {@dc 15} testu Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}).",
	"An eye opens on a solid surface within 60 feet of the beholder. One random eye ray of the beholder shoots from that eye at a target of the beholder's choice that it can see. The eye then closes and disappears.": "Oko otwiera się na stałej powierzchni w promieniu 60 stóp od obserwatora. Z oka tego wystrzeliwuje jeden losowy promień na wybrany przez obserwatora cel, który może on zobaczyć. Następnie oko zamyka się i znika.",
	"Creatures within 1 mile of the beholder's lair sometimes feel as if they're being watched when they aren't.": "Stworzenia znajdujące się w promieniu 1 mili od legowiska obserwatora mają czasem wrażenie, że są obserwowane, choć tak nie jest.",
	"When the beholder sleeps, minor warps in reality occur within 1 mile of its lair and then vanish 24 hours later. Marks on cave walls might change subtly, an eerie trinket might appear where none existed before, harmless slime might coat a statue, and so on. These effects apply only to natural surfaces and to nonmagical objects that aren't on anyone's person.": "Kiedy beholder śpi, w promieniu 1 mili od jego legowiska pojawiają się drobne zniekształcenia rzeczywistości, które znikają 24 godziny później. Znaki na ścianach jaskini mogą się subtelnie zmienić, dziwny drobiazg może pojawić się tam, gdzie wcześniej go nie było, nieszkodliwy śluz może pokryć posąg itd. Efekty te dotyczą tylko naturalnych powierzchni i niemagicznych przedmiotów, które nie znajdują się na niczyim ciele.",
	"An eye opens on a solid surface within 60 feet of Belashyrra. One random eye ray of Belashyrra's shoots from that eye at a target of Belashyrra's choice that it can see. The eye then closes and disappears.": "Oko otwiera się na stałej powierzchni w promieniu 60 stóp od Belashyrry. Jeden losowy promień Belashyrry wystrzeliwuje z tego oka w wybrany przez Belashyrrę cel, który widzi. Następnie oko zamyka się i znika.",
	"Belashyrra creates a {@item wave} of madness. Each creature it can see within its lair must succeed on a {@dc 22} Wisdom saving throw or be {@condition charmed} for 1 minute. While {@condition charmed} in this way, a creature must use its action at the start of its turn before moving to make a melee attack against another creature of Belashyrra's choice within reach. If there are no creatures within reach, the {@condition charmed} creature can act normally for that turn. A {@condition charmed} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Belashyrra tworzy {@item wave} szaleństwa. Każda istota, którą widzi w swoim legowisku, musi zdać {@dc 22} rzutu obronnego na Mądrość lub zostać {@condition charmed} na 1 minutę. Podczas {@condition charmed} w ten sposób, istota musi użyć swojej akcji na początku swojej tury przed ruchem, aby wykonać atak w walce wręcz przeciwko innej istocie wybranej przez Belashyrrę w zasięgu. Jeśli w zasięgu nie ma żadnych stworzeń, {@condition charmed} stworzenie może działać normalnie w tej turze. Stworzenie {@condition charmed} może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Belashyrra taps into the eyesight of creatures in its lair and alters their perception. Each creature of Belashyrra's choice in the lair must make a {@dc 22} Wisdom saving throw. On a failure, the affected creature perceives objects and creatures a short distance from their actual locations, imposing disadvantage on the creature's attack rolls against those targets. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this lair action for the next 24 hours.": "Belashyrra podsłuchuje wzrok stworzeń w swoim legowisku i zmienia ich percepcję. Każda istota wybrana przez Belashyrrę w legowisku musi wykonać {@dc 22} rzut ratunkowy na Mądrość. W przypadku porażki, dotknięta istota postrzega przedmioty i istoty w niewielkiej odległości od ich rzeczywistego położenia, przez co jej ataki na te cele są słabsze. Dotknięte stworzenie może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli rzut ratunkowy się powiedzie lub efekt się skończy, stworzenie jest odporne na działanie legowiska przez następne 24 godziny.",
	"Creatures within 1 mile of the passage sometimes feel as if they're being watched.": "Stworzenia znajdujące się w promieniu 1 mili od przejścia czasami mają wrażenie, że są obserwowane.",
	"Beasts that live within 5 miles of the passage undergo magical transmutation, growing eyes or eyestalks that Belashyrra can see through.": "Bestie, które żyją w promieniu 5 mil od przejścia, ulegają magicznej transmutacji i wyrastają im oczy lub gałki oczne, przez które Belashyrra może widzieć.",
	"A humanoid who spends at least 1 hour within 1 mile of the passage must succeed on a {@dc 21} Wisdom saving throw or descend into a type of madness (see \"Madness of Belashyrra\" below). A creature that succeeds on this saving throw can't be affected by this regional effect again for 24 hours.": "Humanoid, który spędzi co najmniej 1 godzinę w promieniu 1 mili od przejścia, musi zdać {@dc 21} rzut ratujący z Mądrości lub popaść w rodzaj szaleństwa (patrz \"Szaleństwo Belashyrry\" poniżej). Istota, której uda się ten rzut, nie może być ponownie dotknięta efektem regionalnym przez 24 godziny.",
	"Pools of water that the dragon can see within 120 feet of it surge outward in a grasping tide. Any creature on the ground within 20 feet of such a pool must succeed on a {@dc 15} Strength saving throw or be pulled up to 20 feet into the water and knocked {@condition prone}.": "Kałuże wody, które smok widzi w promieniu 120 stóp od siebie, wypływają na zewnątrz w porywającej fali. Każda istota na ziemi w promieniu 20 stóp od takiego basenu musi wykonać {@dc 15} rzutu na wytrzymałość lub zostać wciągnięta do 20 stóp w głąb wody i powalona {@condition prone}."
}