{
	"It's good to be the dungeon master! Not only do you get to tell fantastic stories about heroes, villains, monsters, and magic, but you also get to create the world in which these stories live. Whether you're running a D&D game already or you think it's something you want to try, this book is for you.": "Dobrze jest być mistrzem lochu! Nie tylko możesz opowiadać fantastyczne historie o bohaterach, złoczyńcach, potworach i magii, ale także tworzyć świat, w którym te historie żyją. Niezależnie od tego, czy prowadzisz już grę w D&D, czy myślisz, że chciałbyś spróbować, ta książka jest dla ciebie.",
	"The {@i Dungeon Master's Guide} assumes that you know the basics of how to play the D&D tabletop roleplaying game. If you haven't played before, the Dungeons & Dragons Starter Set is a great starting point for new players and DMs.": "{@i Dungeon Master's Guide} zakłada, że znasz podstawy gry w planszową grę fabularną D&D. Jeśli jeszcze nie grałeś, zestaw startowy Dungeons & Dragons jest świetnym punktem wyjścia dla nowych graczy i DM-ów.",
	"This book has two important companions: the Player's Handbook, which contains the rules your players need to create characters and the rules you need to run the game, and the Monster Manual, which contains ready-to use monsters to populate your D&D world.": "Książka ta ma dwóch ważnych towarzyszy: Podręcznik Gracza, który zawiera zasady potrzebne graczom do stworzenia postaci oraz zasady potrzebne do prowadzenia gry, a także Podręcznik Potworów, który zawiera gotowe do użycia potwory, którymi można zaludnić świat D&D.",
	"The Dungeon Master (DM) is the creative force behind a D&D game. The DM creates a world for the other players to explore, and also creates and runs adventures that drive the story. An adventure typically hinges on the successful completion of a quest, and can be as short as a single game session. Longer adventures might embroil players in great conflicts that require multiple game sessions to resolve. When strung together, these adventures form an ongoing {@b campaign.} A D&D campaign can include dozens of adventures and last for months or years.": "Mistrz Lochu (DM) jest siłą twórczą gry D&D. Tworzy on świat, który pozostali gracze mogą eksplorować, a także tworzy i prowadzi przygody, które napędzają fabułę. Przygoda zazwyczaj zależy od pomyślnego ukończenia zadania i może trwać tak krótko, jak jedna sesja gry. Dłuższe przygody mogą wikłać graczy w wielkie konflikty, których rozwiązanie wymaga wielu sesji gry. Połączone razem, przygody te tworzą trwającą {@b campaign.} kampanię D&D, która może składać się z dziesiątek przygód i trwać miesiącami lub latami.",
	"A Dungeon Master gets to wear many hats. As the architect of a campaign, the DM creates adventures by placing monsters, traps, and treasures for the other players' characters (the {@b adventurers}) to discover. As a storyteller, the DM helps the other players visualize what's happening around them, improvising when the adventurers do something or go somewhere unexpected. As an actor, the DM plays the roles of the monsters and supporting characters, breathing life into them. And as a referee, the DM interprets the rules and decides when to abide by them and when to change them.": "Mistrz Lochu może nosić wiele kapeluszy. Jako architekt kampanii, Mistrz Lochu tworzy przygody, umieszczając w nich potwory, pułapki i skarby, które mają odkryć postacie innych graczy ({@b adventurers}). Jako gawędziarz, DM pomaga pozostałym graczom wyobrazić sobie, co dzieje się wokół nich, improwizując, gdy poszukiwacze przygód robią coś lub udają się w nieoczekiwane miejsce. Jako aktor, DM wciela się w role potworów i postaci drugoplanowych, tchnąc w nie życie. A jako sędzia, DM interpretuje zasady i decyduje, kiedy należy ich przestrzegać, a kiedy je zmienić.",
	"Inventing, writing, storytelling, improvising, acting, refereeing-every DM handles these roles differently, and you'll probably enjoy some more than others. It helps to remember that Dungeons & Dragons is a hobby, and being the DM should be fun. Focus on the aspects you enjoy and downplay the rest. For example, if you don't like creating your own adventures, you can use published ones. You can also lean on the other players to help you with rules mastery and world-building.": "Wymyślanie, pisanie, opowiadanie historii, improwizacja, gra aktorska, sędziowanie - każdy DM radzi sobie z tymi rolami inaczej i prawdopodobnie niektóre z nich będą Ci się podobać bardziej niż inne. Warto pamiętać, że Dungeons & Dragons to hobby, a bycie moderatorem powinno sprawiać przyjemność. Skup się na tych aspektach, które sprawiają Ci przyjemność, a resztę pomiń. Na przykład, jeśli nie lubisz tworzyć własnych przygód, możesz skorzystać z tych opublikowanych. Możesz też liczyć na pomoc innych graczy w opanowaniu zasad i budowaniu świata.",
	"The D&D rules help you and the other players have a good time, but the rules aren't in charge. You're the DM, and you are in charge of the game. That said, your goal isn't to slaughter the adventurers but to create a campaign world that revolves around their actions and decisions, and to keep your players coming back for more! If you're lucky, the events of your campaign will echo in the memories of your players long after the final game session is concluded.": "Zasady D&D pomagają Tobie i innym graczom dobrze się bawić, ale to nie one rządzą. To Ty jesteś prowadzącym i to Ty kierujesz grą. Twoim celem nie jest zarżnięcie poszukiwaczy przygód, ale stworzenie świata kampanii, który będzie się kręcił wokół ich działań i decyzji, a także sprawienie, by gracze wracali po więcej! Jeśli masz szczęście, wydarzenia z kampanii będą odbijać się echem w pamięci graczy jeszcze długo po zakończeniu ostatniej sesji gry.",
	"This book is organized in three parts. The first part helps you decide what kind of campaign you'd like to run. The second part helps you create the adventures-the stories-that will compose the campaign and keep the players entertained from one game session to the next. The last part helps you adjudicate the rules of the game and modify them to suit the style of your campaign.": "Niniejsza książka składa się z trzech części. Pierwsza część pomaga zdecydować, jaki rodzaj kampanii chciałbyś przeprowadzić. Druga część pomaga stworzyć przygody - historie - które złożą się na kampanię i zapewnią graczom rozrywkę od jednej sesji do następnej. Ostatnia część pomaga określić zasady gry i zmodyfikować je tak, aby pasowały do stylu kampanii.",
	"Every DM is the creator of his or her own campaign world. Whether you invent a world, adapt a world from a favorite movie or novel, or use a published setting for the D&D game, you make that world your own over the course of a campaign.": "Każdy DM jest twórcą swojego własnego świata kampanii. Niezależnie od tego, czy wymyślisz świat, zaadaptujesz go z ulubionego filmu lub powieści, czy też skorzystasz z opublikowanego settingu do gry D&D, w trakcie kampanii tworzysz ten świat po swojemu.",
	"The world where you set your campaign is one of countless worlds that make up the D&D {@b multiverse}, a vast array of planes and worlds where adventures happen. Even if you're using an established world such as the Forgotten Realms, your campaign takes place in a sort of mirror universe of the official setting where Forgotten Realms novels, game products, and digital games are assumed to take place. The world is yours to change as you see fit and yours to modify as you explore the consequences of the players' actions.": "Świat, w którym rozgrywa się Twoja kampania, jest jednym z niezliczonych światów, które składają się na D&D {@b multiverse} - ogromną liczbę płaszczyzn i światów, w których rozgrywają się przygody. Nawet jeśli korzystasz z ustalonego świata, takiego jak Zapomniane Krainy, Twoja kampania rozgrywa się w swego rodzaju lustrzanym wszechświecie oficjalnego świata, w którym z założenia rozgrywają się powieści, gry i gry wideo z serii Forgotten Realms. Świat ten możesz zmieniać wedle własnego uznania i modyfikować, badając konsekwencje działań graczy.",
	"Your world is more than just a backdrop for adventures. Like Middle Earth, Westeros, and countless other fantasy worlds out there, it's a place to which you can escape and witness fantastic stories unfold. A well-designed and well-run world seems to flow around the adventurers, so that they feel part of something, instead of apart from it.": "Twój świat jest czymś więcej niż tylko tłem dla przygód. Podobnie jak Śródziemie, Westeros i niezliczone inne światy fantasy, jest to miejsce, do którego można uciec i być świadkiem rozwoju fantastycznych historii. Dobrze zaprojektowany i prowadzony świat zdaje się otaczać poszukiwaczy przygód, dzięki czemu czują się oni częścią czegoś, a nie oderwani od tego czegoś.",
	"Consistency is a key to a believable fictional world. When the adventurers go back into town for supplies, they should encounter the same {@b nonplayer characters} (NPCs) they met before. Soon, they'll learn the barkeep's name, and he or she will remember theirs as well. Once you have achieved this degree of consistency, you can provide an occasional change. If the adventurers come back to buy more horses at the stables, they might discover that the man who ran the place went back home to the large city over the hills, and now his niece runs the family business. That sort of change-one that has nothing to do with the adventurers directly, but one that they'll notice-makes the players feel as though their characters are part of a living world that changes and grows along with them.": "Konsekwencja jest kluczem do wiarygodnego świata fikcyjnego. Kiedy poszukiwacze przygód wrócą do miasta po zapasy, powinni spotkać tych samych {@b nonplayer characters} (NPC), których spotkali wcześniej. Wkrótce nauczą się imienia barmana, a on będzie pamiętał również ich. Po osiągnięciu tego stopnia spójności, możesz wprowadzić okazjonalne zmiany. Jeśli poszukiwacze przygód wrócą, aby kupić konie w stajni, mogą odkryć, że człowiek, który prowadził to miejsce, wrócił do dużego miasta za wzgórzami i teraz rodzinnym interesem zajmuje się jego siostrzenica. Tego rodzaju zmiany - takie, które nie mają bezpośredniego związku z poszukiwaczami przygód, ale które zostaną przez nich zauważone - dają graczom poczucie, że ich postacie są częścią żywego świata, który zmienia się i rozwija razem z nimi.",
	"Part 1 of this book is all about inventing your world. Chapter 1 asks what type of game you want to run, and helps you nail down a few important details about your world and its overarching conflicts. Chapter 2 helps you put your world in the greater context of the multiverse, expanding on the information presented in the {@i Player's Handbook} to discuss the planes of existence and the gods and how you can put them together to serve the needs of your campaign.": "Część 1 tej książki poświęcona jest wymyślaniu swojego świata. Rozdział 1 zawiera pytanie o typ gry, jaką chcesz prowadzić, i pomaga ci ustalić kilka ważnych szczegółów na temat twojego świata i jego nadrzędnych konfliktów. Rozdział 2 pomoże ci umieścić twój świat w szerszym kontekście multiwersum, rozszerzając informacje przedstawione w {@i Player's Handbook} o płaszczyzny istnienia i bogów oraz o to, jak możesz je połączyć, aby służyły potrzebom twojej kampanii.",
	"Whether you write your own adventures or use published ones, expect to invest preparation time beyond the hours you spend at the gaming table. You'll need to carve out some free time to exercise your creativity as you invent compelling plots, create new NPCs, craft encounters, and think of clever ways to foreshadow story events yet to come.": "Niezależnie od tego, czy piszesz własne przygody, czy korzystasz z opublikowanych, musisz liczyć się z koniecznością poświęcenia czasu na przygotowania, wykraczającego poza godziny spędzone przy stole do gry. Będziesz musiał wygospodarować trochę wolnego czasu na ćwiczenie swojej kreatywności podczas wymyślania ciekawych fabuł, tworzenia nowych postaci niezależnych, opracowywania spotkań i wymyślania sprytnych sposobów na zapowiadanie wydarzeń, które dopiero nadejdą.",
	"Part 2 of this book is devoted to helping you create and run great adventures. Chapter 3 covers the basic elements of a D&D adventure, and chapter 4 helps you create memorable NPCs. Chapter 5 presents guidelines and advice for running adventures set in dungeons, the wilderness, and other locales, and chapter 6 covers the time between adventures. Chapter 7 is all about treasure, magic items, and special rewards that help keep the players invested in your campaign.": "Część 2 tej książki poświęcona jest pomocy w tworzeniu i prowadzeniu wspaniałych przygód. Rozdział 3 omawia podstawowe elementy przygody w D&D, a rozdział 4 pomaga stworzyć zapadające w pamięć postacie niezależne. Rozdział 5 przedstawia wskazówki i porady dotyczące prowadzenia przygód rozgrywających się w lochach, dziczy i innych miejscach, a rozdział 6 dotyczy czasu pomiędzy przygodami. Rozdział 7 poświęcony jest skarbom, magicznym przedmiotom i specjalnym nagrodom, które pomogą utrzymać zaangażowanie graczy w kampanię.",
	"Dungeons & Dragons isn't a head-to-head competition, but it needs someone who is impartial yet involved in the game to guarantee that everyone at the table plays by the rules. As the player who creates the game world and the adventures that take place within it, the DM is a natural fit to take on the referee role.": "Dungeons & Dragons to nie zawody typu head-to-head, ale potrzebuje kogoś, kto jest bezstronny, ale zaangażowany w grę, aby zagwarantować, że wszyscy przy stole grają zgodnie z zasadami. Jako gracz, który tworzy świat gry i przygody, które się w nim rozgrywają, DM jest naturalnym kandydatem do pełnienia roli sędziego.",
	"As a referee, the DM acts as a mediator between the rules and the players. A player tells the DM what he or she wants to do, and the DM determines whether it is successful or not, in some cases asking the player to make a die roll to determine success. For example, if a player wants his or her character to take a swing at an orc, you say, \"Make an attack roll\" while looking up the orc's Armor Class.": "Jako sędzia, DM działa jako pośrednik między zasadami a graczami. Gracz mówi sędziemu, co chce zrobić, a ten decyduje, czy to się uda, czy nie, w niektórych przypadkach prosząc gracza o wykonanie rzutu kością, aby określić sukces. Na przykład, jeśli gracz chce, aby jego postać zamachnęła się na orka, mówisz: \"Wykonaj rzut ataku\", sprawdzając jednocześnie klasę pancerza orka.",
	"The rules don't account for every possible situation that might arise during a typical D&D session. For example, a player might want his or her character to hurl a brazier full of hot coals into a monster's face. How you determine the outcome of this action is up to you. You might tell the player to make a Strength check, while mentally setting the {@b Difficulty Class} (DC) at 15. If the Strength check is successful, you then determine how a face full of hot coals affects the monster. You might decide that it deals {@dice 1d4} fire damage and imposes disadvantage on the monster's attack rolls until the end of its next turn. You roll the damage die (or let the player do it), and the game continues.": "Zasady nie uwzględniają wszystkich możliwych sytuacji, które mogą wystąpić podczas typowej sesji D&D. Na przykład, gracz może chcieć, aby jego postać rzuciła w twarz potwora piecem pełnym rozżarzonych węgli. To, jak określisz wynik tej akcji, zależy od Ciebie. Możesz powiedzieć graczowi, aby wykonał test Wytrzymałości, jednocześnie ustalając {@b Difficulty Class} (DC) na 15. Jeśli test Wytrzymałości się powiedzie, określasz, jak twarz pełna rozżarzonych węgli wpływa na potwora. Możesz zdecydować, że zadaje on {@dice 1d4} obrażeń od ognia i stawia potwora w niekorzystnej sytuacji przy rolkach ataku do końca jego następnej tury. Rzucasz kością obrażeń (lub pozwalasz to zrobić graczowi) i gra toczy się dalej.",
	"Sometimes mediating the rules means setting limits. If a player tells you, \"I want to run up and attack the orc,\" but the character doesn't have enough movement to reach the orc, you say, \"It's too far away to move up and still attack. What would you like to do instead?\" The player takes the information and comes up with a different plan.": "Czasami pośredniczenie w stosowaniu zasad oznacza wyznaczanie granic. Jeśli gracz mówi ci: \"Chcę podbiec i zaatakować orka\", ale jego postać nie ma wystarczającej liczby ruchów, aby do niego dobiec, powiedz: \"Jest za daleko, aby podbiec i zaatakować. Co chciałbyś zrobić zamiast tego?\". Gracz bierze tę informację i wymyśla inny plan.",
	"To referee the rules, you need to know them. You don't have to memorize this book or the Player's Handbook, but you should have a clear idea of their contents so that, when a situation requires a ruling, you know where to find the proper reference.": "Aby móc sędziować, musisz znać zasady. Nie musisz uczyć się na pamięć tej książki ani Podręcznika Gracza, ale powinieneś mieć jasne pojęcie o ich zawartości, aby w sytuacji wymagającej wydania orzeczenia wiedzieć, gdzie znaleźć odpowiednie odniesienie.",
	"The Player's Handbook contains the main rules you need to play the game. Part 3 of this book offers a wealth of information to help you adjudicate the rules in a wide variety of situations. Chapter 8 presents advice for using attack rolls, ability checks, and saving throws. It also includes options appropriate for certain play styles and campaigns, including guidelines for using miniatures, a system for handling chase scenes, and rules for madness. If you like to create your own stuff, such as new monsters, races, and character backgrounds, chapter 9 shows you how. That chapter also contains optional rules for unusual situations or play styles, such as the use of firearms in a fantasy setting.": "Podręcznik Gracza zawiera główne zasady, które są potrzebne do gry. Część 3 podręcznika oferuje wiele informacji, które pomogą ci w stosowaniu zasad w wielu różnych sytuacjach. Rozdział 8 zawiera porady dotyczące stosowania zwojów ataku, kontroli zdolności i rzutów ratujących. Zawiera on również opcje odpowiednie dla określonych stylów gry i kampanii, w tym wskazówki dotyczące używania figurek, system obsługi scen pościgów oraz zasady dotyczące szaleństwa. Jeśli lubisz tworzyć własne rzeczy, takie jak nowe potwory, rasy i tła postaci, rozdział 9 pokazuje, jak to zrobić. Rozdział ten zawiera również opcjonalne zasady dotyczące nietypowych sytuacji lub stylów gry, takich jak użycie broni palnej w świecie fantasy.",
	"The success of a D&D game hinges on your ability to entertain the other players at the game table. Whereas their role is to create characters (the protagonists of the campaign), breathe life into them, and help steer the campaign through their characters' actions, your role is to keep the players (and yourself) interested and immersed in the world you've created, and to let their characters do awesome things.": "Sukces gry w D&D zależy od tego, czy potrafisz zabawić pozostałych graczy przy stole. Podczas gdy ich rolą jest stworzenie postaci (bohaterów kampanii), tchnięcie w nie życia i pomoc w kierowaniu kampanią poprzez działania ich postaci, Twoją rolą jest utrzymanie zainteresowania graczy (i siebie samego) oraz zanurzenie ich w stworzonym przez Ciebie świecie, a także pozwolenie ich postaciom na robienie niesamowitych rzeczy.",
	"Knowing what your players enjoy most about the D&D game helps you create and run adventures that they will enjoy and remember. Once you know which of the following activities each player in your group enjoys the most, you can tailor adventures that satisfy your players' preferences as much as possible, thus keeping them engaged.": "Wiedza na temat tego, co najbardziej podoba się graczom w grze D&D, pomoże ci stworzyć i przeprowadzić przygody, które będą się im podobać i zapadną im w pamięć. Kiedy już wiesz, które z poniższych aktywności najbardziej lubią poszczególni gracze w twojej grupie, możesz stworzyć przygody, które w jak największym stopniu zaspokoją ich preferencje, a tym samym utrzymają ich zaangażowanie.",
	"Players who enjoy acting like getting into character and speaking in their characters' voices. Roleplayers at heart, they enjoy social interactions with NPCs, monsters, and their fellow party members.": "Gracze, którzy lubią grać, czyli wczuwać się w postać i mówić głosem swojej postaci. Gracze, których sercem jest odgrywanie ról, lubią interakcje społeczne z postaciami niezależnymi, potworami i innymi członkami drużyny.",
	"Engage players who like acting by...": "Zaangażuj graczy, którzy lubią grać, poprzez...",
	"giving them opportunities to develop their characters' personalities and backgrounds.": "dając im możliwość rozwinięcia osobowości i tła swoich postaci.",
	"allowing them to interact regularly with NPCs.": "umożliwiając im regularną interakcję z postaciami niezależnymi.",
	"adding roleplaying elements to combat encounters.": "dodawanie elementów fabularnych do walk.",
	"incorporating elements from their characters' backgrounds into your adventures.": "włączanie elementów tła postaci do swoich przygód.",
	"Players who desire exploration want to experience the wonders that a fantasy world has to offer. They want to know what's around the next corner or hill. They also like to find hidden clues and treasure.": "Gracze, którzy pragną eksploracji, chcą doświadczyć cudów, jakie świat fantasy ma do zaoferowania. Chcą wiedzieć, co znajduje się za następnym rogiem lub wzgórzem. Lubią też szukać ukrytych wskazówek i skarbów.",
	"Engage players who like exploration by...": "Zaangażuj graczy, którzy lubią eksplorację, poprzez...",
	"dropping clues that hint at things yet to come.": "rzucanie wskazówek, które zapowiadają rzeczy, które dopiero nadejdą.",
	"letting them find things when they take the time to explore.": "pozwalając im znajdować rzeczy, gdy poświęcą czas na ich odkrywanie.",
	"providing rich descriptions of exciting environments, and using interesting maps and props.": "dostarczanie bogatych opisów ciekawych środowisk, wykorzystywanie ciekawych map i rekwizytów.",
	"giving monsters secrets to uncover or cultural details to learn.": "dając potworom tajemnice do odkrycia lub szczegóły kulturowe do poznania.",
	"Players who like to instigate action are eager to make things happen, even if that means taking perilous risks. They would rather rush headlong into danger and face the consequences than face boredom.": "Gracze, którzy lubią inicjować działania, chętnie je podejmują, nawet jeśli oznacza to podejmowanie niebezpiecznego ryzyka. Wolą rzucić się w wir niebezpieczeństw i stawić czoła konsekwencjom, niż się nudzić.",
	"Engage players who like to instigate by...": "Zaangażuj graczy, którzy lubią inicjować...",
	"allowing them to affect their surroundings.": "umożliwiając im wpływanie na otoczenie.",
	"including things in your adventures to tempt them.": "włączając do swoich przygód rzeczy, które mogą ich skusić.",
	"letting their actions put the characters in a tight spot.": "pozwalając, by ich działania postawiły bohaterów w trudnej sytuacji.",
	"including encounters with NPCs who are as feisty and unpredictable as they are.": "w tym spotkania z postaciami niezależnymi, które są równie zadziorne i nieprzewidywalne jak oni sami.",
	"Players who enjoy fantasy combat like kicking the tar out of villains and monsters. They look for any excuse to start a fight, favoring bold action over careful deliberation.": "Gracze, którzy lubią walkę w fantasy, lubią wykopywać smołę ze złoczyńców i potworów. Szukają każdego pretekstu do rozpoczęcia walki, przedkładając śmiałe działania nad ostrożne rozważania.",
	"Engage players who like fighting by...": "Zaangażuj graczy, którzy lubią walczyć...",
	"springing unexpected combat encounters on them.": "i nieoczekiwane spotkania w walce.",
	"vividly describing the havoc their characters wreak with their attacks and spells.": "barwnie opisują spustoszenie, jakie ich bohaterowie sieją za pomocą ataków i zaklęć.",
	"including combat encounters with large numbers of weak monsters.": "w tym starcia bojowe z dużą liczbą słabych potworów.",
	"interrupting social interaction and exploration with combat.": "przerywanie interakcji społecznych i eksploracji walką.",
	"Players who enjoy optimizing their characters' capabilities like to fine-tune their characters for peak combat performance by gaining levels, new features, and magic items. They welcome any opportunity to demonstrate their characters' superiority.": "Gracze, którzy lubią optymalizować możliwości swoich postaci, starają się je udoskonalać, aby osiągały najlepsze wyniki w walce, zdobywając poziomy, nowe cechy i magiczne przedmioty. Cieszą się z każdej okazji do zademonstrowania wyższości swoich postaci.",
	"Engage players who like optimization by...": "Zaangażuj graczy, którzy lubią optymalizację, poprzez...",
	"ensuring steady access to new abilities and spells.": "zapewniając stały dostęp do nowych zdolności i zaklęć.",
	"using desired magic items as adventure hooks.": "używanie pożądanych magicznych przedmiotów jako haczyków przygodowych.",
	"including encounters that let their characters shine.": "w tym spotkania, które pozwolą ich postaciom zabłysnąć.",
	"providing quantifiable rewards, like experience points, for noncombat encounters.": "zapewnienie wymiernych nagród, takich jak punkty doświadczenia, za potyczki niezwiązane z walką.",
	"Players who want to solve problems like to scrutinize NPC motivations, untangle a villain's machinations, solve puzzles, and come up with plans.": "Gracze, którzy chcą rozwiązywać problemy, lubią analizować motywacje postaci niezależnych, rozwikływać intrygi złoczyńców, rozwiązywać zagadki i obmyślać plany.",
	"Engage players who like to solve problems by...": "Zaangażuj graczy, którzy lubią rozwiązywać problemy poprzez...",
	"including encounters that emphasize problem-solving.": "w tym spotkania, w których nacisk kładzie się na rozwiązywanie problemów.",
	"rewarding planning and tactics with in-game benefits.": "nagradzanie planowania i taktyki korzyściami w grze.",
	"occasionally allowing a smart plan to grant an easy win for the players.": "okazjonalnie umożliwiając sprytny plan zapewniający graczom łatwe zwycięstwo.",
	"creating NPCs with complex motives.": "tworzenie postaci niezależnych o złożonych motywach.",
	"Players who love storytelling want to contribute to a narrative. They like it when their characters are heavily invested in an unfolding story, and they enjoy encounters that are tied to and expand an overarching plot.": "Gracze, którzy uwielbiają opowiadać historie, chcą mieć swój wkład w narrację. Lubią, gdy ich postacie są mocno zaangażowane w rozwijającą się historię i lubią spotkania, które są powiązane z nadrzędną fabułą i ją rozszerzają.",
	"Engage players who like storytelling by...": "Zaangażuj graczy, którzy lubią opowiadać historie, poprzez...",
	"using their characters' backgrounds to help shape the stories of the campaign.": "wykorzystując pochodzenie swoich postaci do kształtowania fabuły kampanii.",
	"making sure an encounter advances the story in some way.": "upewnienie się, że spotkanie w jakiś sposób rozwija fabułę.",
	"making their characters' actions help steer future events.": "sprawianie, że działania postaci pomagają sterować przyszłymi wydarzeniami.",
	"giving NPCs ideals, bonds, and flaws that the adventurers can exploit.": "nadanie postaciom niezależnym ideałów, więzi i wad, które mogą być wykorzystywane przez poszukiwaczy przygód.",
	"Your world is the setting for your campaign, the place where adventures happen. Even if you use an existing setting, such as the Forgotten Realms, it becomes yours as you set your adventures there, create characters to inhabit it, and make changes to it over the course of your campaign. This chapter is all about building your world and then creating a campaign to take place in it.": "Twój świat to sceneria kampanii, miejsce, w którym rozgrywają się przygody. Nawet jeśli korzystasz z już istniejącego świata, takiego jak Zapomniane Krainy, staje się on Twoim światem, ponieważ to w nim rozgrywają się Twoje przygody, w nim tworzysz postacie i w nim dokonujesz zmian w trakcie trwania kampanii. Ten rozdział poświęcony jest budowaniu świata, a następnie tworzeniu kampanii w nim rozgrywającej się.",
	"This book, the {@i Player's Handbook}, and the {@i Monster Manual} present the default assumptions for how the worlds of D&D work. Among the established settings of D&D, the Forgotten Realms, Greyhawk, Dragonlance, and Mystara don't stray very far from those assumptions. Settings such as Dark Sun, Eberron, Ravenloft, Spelljammer, and Planescape venture further away from that baseline. As you create your own world, it's up to you to decide where on the spectrum you want your world to fall.": "Ta książka, {@i Player's Handbook} i {@i Monster Manual} przedstawiają domyślne założenia funkcjonowania światów D&D. Wśród uznanych światów D&D, Forgotten Realms, Greyhawk, Dragonlance i Mystara nie odbiegają zbytnio od tych założeń. Takie settingi jak Dark Sun, Eberron, Ravenloft, Spelljammer czy Planescape jeszcze bardziej oddalają się od tych założeń. Tworząc swój własny świat, to od Ciebie zależy, w którym miejscu spektrum chcesz go umieścić.",
	"The rules of the game are based on the following core assumptions about the game world.": "Zasady gry opierają się na następujących podstawowych założeniach dotyczących świata gry.",
	"The gods are real and embody a variety of beliefs, with each god claiming dominion over an aspect of the world, such as war, forests, or the sea. Gods exert influence over the world by granting divine magic to their followers and sending signs and portents to guide them. The follower of a god serves as an agent of that god in the world. The agent seeks to further the ideals of that god and defeat its rivals. While some folk might refuse to honor the gods, none can deny their existence.": "Bogowie są realni i ucieleśniają różne wierzenia, a każdy z nich rości sobie prawo do panowania nad jakimś aspektem świata, takim jak wojna, lasy czy morze. Bogowie wywierają wpływ na świat, obdarzając swoich wyznawców boską magią i wysyłając im znaki i znaki nawigacyjne. Wyznawca boga służy jako agent tego boga w świecie. Jego zadaniem jest wspieranie ideałów tego boga i pokonywanie jego rywali. Choć niektórzy ludzie mogą odmówić oddania czci bogom, nikt nie może zaprzeczyć ich istnieniu.",
	"Wild regions abound. City-states, confederacies, and kingdoms of various sizes dot the landscape, but beyond their borders the wilds crowd in. People know the area they live in well. They've heard stories of other places from merchants and travelers, but few know what lies beyond the mountains or in the depths of the great forest unless they've been there themselves.": "Dzikie regiony są bardzo liczne. Miasta-państwa, konfederacje i królestwa różnej wielkości wypełniają krajobraz, ale poza ich granicami rozciągają się dzikie przestrzenie. Ludzie dobrze znają okolicę, w której mieszkają. Słyszeli opowieści o innych miejscach od kupców i podróżników, ale niewielu wie, co kryje się za górami lub w głębi wielkiego lasu, chyba że sami tam byli.",
	"Empires rise and fall, leaving few places that have not been touched by imperial grandeur or decay. War, time, and natural forces eventually claim the mortal world, leaving it rich with places of adventure and mystery. Ancient civilizations and their knowledge survive in legends, magic items, and their ruins. Chaos and evil often follow an empire's collapse.": "Imperia powstają i upadają, pozostawiając niewiele miejsc, które nie zostały dotknięte imperialną wspaniałością lub upadkiem. Wojna, czas i siły natury w końcu dopadają świat śmiertelników, pozostawiając po sobie wiele miejsc pełnych przygód i tajemnic. Starożytne cywilizacje i ich wiedza przetrwały w legendach, magicznych przedmiotach i ich ruinach. Po upadku imperium często następuje chaos i zło.",
	"Powerful individuals strive to make their mark on the world, and factions of like-minded individuals can alter the course of history. Factions include religions led by charismatic prophets, kingdoms ruled by lasting dynasties, and shadowy societies that seek to master long-lost magic. The influence of such factions waxes and wanes as they compete with each other for power. Some seek to preserve the world and usher in a golden age. Others strive toward evil ends, seeking to rule the world with an iron fist. Still others seek goals that range from the practical to the esoteric, such as the accumulation of material wealth or the resurrection of a dead god. Whatever their goals, these factions inevitably collide, creating conflict that can steer the world's fate.": "Potężne jednostki starają się odcisnąć swoje piętno na świecie, a frakcje złożone z podobnie myślących osób mogą zmienić bieg historii. Frakcje obejmują religie prowadzone przez charyzmatycznych proroków, królestwa rządzone przez trwałe dynastie i mroczne społeczności, które starają się opanować dawno zaginioną magię. Wpływ takich frakcji zmienia się i słabnie, gdy rywalizują one ze sobą o władzę. Niektóre z nich dążą do zachowania świata i zapoczątkowania złotego wieku. Inni dążą do złych celów, chcąc rządzić światem żelazną ręką. Jeszcze inni dążą do celów od praktycznych do ezoterycznych, takich jak gromadzenie bogactw materialnych lub wskrzeszenie zmarłego boga. Niezależnie od celów, jakie sobie stawiają, frakcje te nieuchronnie zderzają się ze sobą, wywołując konflikt, który może zaważyć na losach świata.",
	"Practitioners of magic are relatively few in number, but they leave evidence of their craft everywhere. The magic can be as innocuous and commonplace as a potion that heals wounds to something much more rare and impressive, such as a levitating tower or a stone golem guarding the gates of a city. Beyond the realms of civilization are caches of magic items guarded by magic traps, as well as magically constructed dungeons inhabited by monsters created by magic, cursed by magic, or endowed with magical abilities.": "Praktykujący magię są stosunkowo nieliczni, ale wszędzie zostawiają dowody swojego rzemiosła. Magia może być tak niewinna i pospolita, jak eliksir leczący rany, ale może też być czymś znacznie rzadszym i bardziej imponującym, jak lewitująca wieża czy kamienny golem strzegący bram miasta. Poza granicami cywilizacji znajdują się skrytki magicznych przedmiotów strzeżone przez magiczne pułapki, a także magicznie skonstruowane lochy zamieszkane przez potwory stworzone przez magię, przeklęte przez magię lub obdarzone magicznymi zdolnościami.",
	"In creating your campaign world, it helps to start with the core assumptions and consider how your setting might change them. The subsequent sections of this chapter address each element and give details on how to flesh out your world with gods, factions, and so forth. The assumptions sketched out above aren't carved in stone. They inspire exciting D&D worlds full of adventure, but they're not the only set of assumptions that can do so. You can build an interesting campaign concept by altering one or more of those core assumptions, just as well-established D&D worlds have done. Ask yourself, \"What if the standard assumptions weren't true in my world?\"": "Tworząc świat kampanii, warto zacząć od podstawowych założeń i zastanowić się, w jaki sposób Twoje otoczenie może je zmienić. W kolejnych częściach tego rozdziału omówiono każdy element i podano szczegóły, jak wypełnić świat bogami, frakcjami itd. Przedstawione powyżej założenia nie są wyryte w kamieniu. Są one inspiracją do stworzenia ekscytujących, pełnych przygód światów D&D, ale nie są jedynym zestawem założeń, które mogą to zrobić. Możesz stworzyć interesującą koncepcję kampanii, zmieniając jedno lub więcej z tych podstawowych założeń, tak jak zrobiły to dobrze znane światy D&D. Zadaj sobie pytanie: \"Co by było, gdyby standardowe założenia nie były prawdziwe w moim świecie?\".",
	"What if magic is rare and dangerous, and even adventurers have limited or no access to it? What if your campaign is set in a version of our own world's history?": "Co jeśli magia jest rzadka i niebezpieczna, a nawet poszukiwacze przygód mają do niej ograniczony dostęp lub nie mają go wcale? A co, jeśli Twoja kampania rozgrywa się w innej wersji historii naszego świata?",
	"What if your world is new, and the characters are the first of a long line of heroes? The adventurers might be champions of the first great empires, such as the empires of Netheril and Cormanthor in the Forgotten Realms setting.": "A co, jeśli Twój świat jest nowy, a bohaterowie są pierwszymi z długiej linii bohaterów? Poszukiwacze przygód mogą być czempionami pierwszych wielkich imperiów, takich jak imperia Netheril i Cormanthor w świecie Forgotten Realms.",
	"What if the world is completely charted and mapped, right down to the \"Here there be dragons\" notations? What if great empires cover huge stretches of countryside, with clearly defined borders between them? The Five Nations of the Eberron setting were once part of a great empire, and magically aided travel between its cities is commonplace.": "Co by było, gdyby świat był całkowicie wykreślony i zmapowany, aż po zapiski typu \"Tu będą smoki\"? Co jeśli wielkie imperia obejmują ogromne połacie ziemi, a granice między nimi są jasno określone? Pięć Narodów w świecie Eberron było kiedyś częścią wielkiego imperium, a magicznie wspomagane podróże pomiędzy jego miastami są na porządku dziennym.",
	"What if monsters are rare and terrifying? In the Ravenloft setting, horrific domains are governed by monstrous rulers. The populace lives in perpetual terror of these darklords and their evil minions, but other monsters rarely trouble people's daily lives.": "Co by było, gdyby potwory były rzadkie i przerażające? W świecie Ravenloft przerażające domeny są rządzone przez potwornych władców. Mieszkańcy żyją w ciągłym strachu przed tymi mrocznymi władcami i ich złymi sługami, ale inne potwory rzadko zakłócają codzienne życie ludzi.",
	"What if every town is ruled by a powerful wizard? What if magic item shops are common? The Eberron setting makes the use of magic an everyday occurrence, as magical flying ships and trains carry travelers from one great city to another.": "Co by było, gdyby każdym miastem rządził potężny czarodziej? A co, jeśli sklepy z magicznymi przedmiotami są powszechne? W świecie Eberron magia jest na porządku dziennym, a magiczne statki latające i pociągi przewożą podróżnych z jednego wielkiego miasta do drugiego.",
	"What if the gods regularly walk the earth? What if the characters can challenge them and seize their power? Or what if the gods are remote, and even angels never make contact with mortals? In the Dark Sun setting, the gods are extremely distant-perhaps nonexistent-and clerics rely instead on elemental power for their magic.": "A co, jeśli bogowie regularnie chodzą po ziemi? A co, jeśli bohaterowie mogą rzucić im wyzwanie i przejąć ich moc? Albo co jeśli bogowie są odlegli i nawet aniołowie nigdy nie kontaktują się ze śmiertelnikami? W settingu Mrocznego Słońca bogowie są bardzo odlegli - być może w ogóle nie istnieją - a klerycy w swojej magii opierają się na mocy żywiołów.",
	"Appendix B of the Player's Handbook presents a number of pantheons (loose groupings of deities not united by a single doctrine or philosophy) for use in your game, including the gods of established D&D worlds and fantasy-historical pantheons. You can adopt one of these pantheons for your campaign, or pick and choose deities and ideas from them as you please. See \"A Sample Pantheon\" in this section for an example. As far as the game's rules are concerned, it doesn't matter if your world has hundreds of deities or a church devoted to a single god. In rules terms, clerics choose domains, not deities, so your world can associate domains with deities in any way you choose.": "Dodatek B do Podręcznika Gracza zawiera szereg panteonów (luźnych grup bóstw, których nie łączy jedna doktryna lub filozofia), które możesz wykorzystać w swojej grze, w tym bogów znanych ze światów D&D oraz panteonów historycznych. Możesz zaadoptować jeden z tych panteonów na potrzeby swojej kampanii lub wybrać z nich dowolne bóstwa i idee. Zobacz \"Przykładowy panteon\" w tym rozdziale, aby zapoznać się z przykładem. Jeśli chodzi o zasady gry, nie ma znaczenia, czy twój świat ma setki bóstw, czy kościół poświęcony jednemu bogu. Z punktu widzenia zasad, klerycy wybierają domeny, nie bóstwa, więc twój świat może łączyć domeny z bóstwami w dowolny sposób.",
	"Most D&D worlds have a loose pantheon of gods. A multitude of deities rule the various aspects of existence, variously cooperating with and competing against one another to administer the affairs of the universe. People gather in public shrines to worship gods of life and wisdom, or meet in hidden places to venerate gods of deception or destruction. Each deity in a pantheon has a portfolio and is responsible for advancing that portfolio. In the Greyhawk setting, Heironeous is a god of valor who calls clerics and paladins to his service and encourages them to spread the ideals of honorable warfare, chivalry, and justice in society. Even in the midst of his everlasting war with his brother Hextor, god of war and tyranny, Heironeous promotes his own portfolio: war fought nobly and in the cause of justice.": "Większość światów D&D posiada luźny panteon bogów. Mnóstwo bóstw rządzi różnymi aspektami istnienia, współpracując lub rywalizując ze sobą w zarządzaniu sprawami wszechświata. Ludzie gromadzą się w publicznych świątyniach, by czcić bogów życia i mądrości, lub spotykają się w ukrytych miejscach, by czcić bogów oszustwa lub zniszczenia. Każde bóstwo w panteonie ma swój portfel i jest odpowiedzialne za jego rozwój. W świecie Greyhawk, Heironeous jest bogiem męstwa, który wzywa kleryków i paladynów do swojej służby i zachęca ich do szerzenia ideałów honorowej wojny, rycerstwa i sprawiedliwości w społeczeństwie. Nawet w czasie wiecznej wojny ze swoim bratem Hextorem, bogiem wojny i tyranii, Heironeous promuje swoje własne bóstwo: wojnę prowadzoną szlachetnie i w imię sprawiedliwości.",
	"People in most D&D worlds are polytheistic, honoring deities of their own and acknowledging pantheons of other cultures. Individuals pay homage to various gods, regardless of alignment. In the Forgotten Realms, a person might propitiate Umberlee before setting out to sea, join a communal feast to celebrate Chauntea at harvest time, and pray to Malar before going hunting.": "Ludzie w większości światów D&D są politeistami, czcząc własne bóstwa i uznając panteony innych kultur. Jednostki składają hołd różnym bogom, niezależnie od ich przynależności. W Zapomnianych Krainach człowiek może przebłagać Umberlee przed wyruszeniem w morze, dołączyć do wspólnej uczty, aby uczcić Chaunteę w czasie żniw, czy pomodlić się do Malara przed wyruszeniem na polowanie.",
	"Some individuals feel a calling to a particular deity's service and claim that god as a patron. Particularly devoted individuals become priests by setting up a shrine or helping to staff a holy site. Much more rarely, those who feel such a calling become clerics or paladins invested with the responsibility of true divine power.": "Niektóre osoby czują powołanie do służby konkretnemu bóstwu i obierają go sobie za patrona. Szczególnie oddane osoby stają się kapłanami, zakładając świątynię lub pomagając w obsłudze świętego miejsca. Znacznie rzadziej osoby, które czują takie powołanie, stają się klerykami lub paladynami, na których spoczywa odpowiedzialność za prawdziwą boską moc.",
	"Shrines and temples serve as community gathering points for religious rites and festivals. Priests at such sites relate stories of the gods, teach the ethics of their patron deities, offer advice and blessings, perform religious rites, and provide training in activities their deities favor. Cities and large towns can host several temples dedicated to individual gods important to the community, while smaller settlements might have a single shrine devoted to any gods the locals revere.": "Sanktuaria i świątynie służą jako miejsca gromadzenia się społeczności, w których odbywają się obrzędy religijne i festiwale. Kapłani w takich miejscach opowiadają historie o bogach, uczą etyki swoich patronów, udzielają rad i błogosławieństw, odprawiają obrzędy religijne i szkolą w działaniach, które są im bliskie. W miastach i dużych miejscowościach może znajdować się kilka świątyń poświęconych poszczególnym bogom ważnym dla społeczności, podczas gdy mniejsze osady mogą mieć jedną świątynię poświęconą wszystkim bogom, których czczą miejscowi.",
	"To quickly build a pantheon for your world, create a single god for each of the eight domains available to clerics: Death, Knowledge, Life, Light, Nature, Tempest, Trickery, and War. You can invent names and personalities for these deities, or borrow deities from other pantheons. This approach gives you a small pantheon that covers the most significant aspects of existence, and it's easy enough to extrapolate other areas of life each deity controls. The god of Knowledge, for example, might also be patron of magic and prophecy, while the god of Light could be the sun god and the god of time.": "Aby szybko zbudować panteon dla swojego świata, stwórz jednego boga dla każdej z ośmiu domen dostępnych dla kleryków: Śmierć, Wiedza, Życie, Światło, Natura, Burza, Podstęp i Wojna. Możesz wymyślić imiona i osobowości dla tych bóstw lub zapożyczyć je z innych panteonów. Dzięki temu masz mały panteon, który obejmuje najważniejsze aspekty egzystencji, a ponadto łatwo jest ekstrapolować inne dziedziny życia, które kontrolują poszczególne bóstwa. Na przykład bóg Wiedzy może być również patronem magii i przepowiedni, a bóg Światła może być bogiem słońca i czasu.",
	"The pantheon of the Dawn War is an example of a pantheon assembled from mostly preexisting elements to suit the needs of a particular campaign. This is the default pantheon in the fourth edition {@i Player's Handbook (2008)}. The pantheon is summarized in the Dawn War Deities table.": "Panteon Wojny Świtu jest przykładem panteonu złożonego z większości wcześniej istniejących elementów, aby dostosować go do potrzeb konkretnej kampanii. Jest to domyślny panteon w czwartej edycji {@i Player's Handbook (2008)}. Panteon jest podsumowany w tabeli Bóstw Wojny Świtu.",
	"This pantheon draws in several nonhuman deities and establishes them as universal gods. These gods include Bahamut, Corellon, Gruumsh, Lolth, Moradin, Sehanine, and Tiamat. Humans worship Moradin and Corellon as gods of their respective portfolios, rather than as racial deities. The pantheon also includes the archdevil Asmodeus as god of domination and tyranny.": "Panteon ten przyciąga kilka nieludzkich bóstw i ustanawia je bogami uniwersalnymi. Do bogów tych należą Bahamut, Corellon, Gruumsh, Lolth, Moradin, Sehanine i Tiamat. Ludzie czczą Moradina i Corellona raczej jako bogów swoich portfeli, niż jako bóstwa rasowe. W panteonie znajduje się również arcydiabeł Asmodeus jako bóg dominacji i tyranii.",
	"Several of the gods are drawn from other pantheons, sometimes with new names for the gods. Bane comes from the Forgotten Realms. From Greyhawk come Kord, Pelor, Tharizdun, and Vecna. From the Greek pantheon come Athena (renamed Erathis) and Tyche (renamed Avandra), though both are altered. Set (renamed Zehir) comes from the Egyptian pantheon. The Raven Queen is akin to the Norse pantheon's Hel and Greyhawk's Wee Jas. That leaves three gods created from scratch: Ioun, Melora, and Torog.": "Kilku bogów zostało zaczerpniętych z innych panteonów, czasem nadano im nowe imiona. Bane pochodzi z Zapomnianych Krain. Z Greyhawk pochodzą Kord, Pelor, Tharizdun i Vecna. Z greckiego panteonu pochodzą Atena (przemianowana na Erathis) i Tyche (przemianowana na Avandrę), choć obie są zmienione. Set (przemianowany na Zehir) pochodzi z panteonu egipskiego. Królowa Kruków jest podobna do Hel z norweskiego panteonu i Wee Jas z Greyhawk. Pozostaje trzech bogów stworzonych od podstaw: Ioun, Melora i Torog.",
	"{@deity Asmodeus|dawn war|dmg}, god of tyranny": "{@deity Asmodeus|dawn war|dmg}, bóg tyranii",
	"Trickery": "Podstęp",
	"Three triangles in tight formation": "Trzy trójkąty w ciasnej formacji",
	"{@deity Avandra|dawn war|dmg}, goddess of change and luck": "{@deity Avandra|dawn war|dmg}, bogini zmian i szczęścia",
	"Three stacked wavy lines": "Trzy ułożone w stos linie faliste",
	"{@deity Bahamut|dawn war|dmg}, god of justice and nobility": "{@deity Bahamut|dawn war|dmg}, bóg sprawiedliwości i szlachetności",
	"Life, War": "Życie, wojna",
	"Dragon's head, in profile, facing left": "Głowa smoka z profilu, zwrócona w lewo",
	"{@deity Bane|dawn war|dmg}, god of war and conquest": "{@deity Bane|dawn war|dmg}, bóg wojny i podboju",
	"Claw with three talons pointing down": "Pazur z trzema szponami skierowanymi w dół",
	"{@deity Corellon|dawn war|dmg}, god of magic and the arts": "{@deity Corellon|dawn war|dmg}, bóg magii i sztuki",
	"Light": "Światło",
	"Eight-pointed star": "Gwiazda ośmioramienna",
	"{@deity Erathis|dawn war|dmg}, goddess of civilization and invention": "{@deity Erathis|dawn war|dmg}, bogini cywilizacji i wynalazków",
	"Knowledge": "Wiedza",
	"Upper half of a clockwork gear": "Górna połowa przekładni zegarowej",
	"{@deity Gruumsh|dawn war|dmg}, god of destruction": "{@deity Gruumsh|dawn war|dmg}, bóg zniszczenia",
	"Tempest, War": "Burza, wojna",
	"Triangular eye with bony protrusions": "Trójkątne oko z kostnymi wypukłościami",
	"{@deity Ioun|dawn war|dmg}, goddess of knowledge": "{@deity Ioun|dawn war|dmg}, bogini wiedzy",
	"Crook shaped like a stylized eye": "Krzywizna w kształcie stylizowanego oka",
	"{@deity Kord|dawn war|dmg}, god of strength and storms": "{@deity Kord|dawn war|dmg}, bóg siły i burzy",
	"Tempest": "Tempest",
	"Sword with a lightning bolt cross guard": "Miecz z osłoną krzyżową w kształcie błyskawicy",
	"{@deity Lolth|dawn war|dmg}, goddess of spiders and lies": "{@deity Lolth|dawn war|dmg}, bogini pająków i kłamstw",
	"Eight-pointed star with a web motif": "Ośmioramienna gwiazda z motywem pajęczyny",
	"{@deity Melora|dawn war|dmg}, goddess of wilderness and the sea": "{@deity Melora|dawn war|dmg}, bogini puszczy i morza",
	"Nature, Tempest": "Przyroda, Burza",
	"Wavelike swirl": "Faliste zawirowania",
	"{@deity Moradin|dawn war|dmg}, god of creation": "{@deity Moradin|dawn war|dmg}, Bóg stworzenia",
	"Knowledge, War": "Wiedza, wojna",
	"Flaming anvil": "Płonące kowadło",
	"{@deity Pelor|dawn war|dmg}, god of the sun and agriculture": "{@deity Pelor|dawn war|dmg}, bóg słońca i rolnictwa",
	"Life, Light": "Życie, Światło",
	"Circle with six outwardly radiating points": "Okrąg z sześcioma punktami promieniującymi na zewnątrz",
	"{@deity Raven Queen|dawn war|dmg}, goddess of death": "{@deity Raven Queen|dawn war|dmg}, bogini śmierci",
	"Life, Death": "Życie, śmierć",
	"Raven's head, in profile, facing left": "Głowa kruka, z profilu, zwrócona w lewo",
	"{@deity Sehanine|dawn war|dmg}, goddess of the moon": "{@deity Sehanine|dawn war|dmg}, bogini księżyca",
	"Crescent moon": "Półksiężyc",
	"{@deity Tharizdun|dawn war|dmg}, god of madness": "{@deity Tharizdun|dawn war|dmg}, bóg szaleństwa",
	"Jagged counter-clockwise spiral": "Poszarpana spirala w kierunku przeciwnym do ruchu wskazówek zegara",
	"{@deity Tiamat|dawn war|dmg}, goddess of wealth, greed, and vengeance": "{@deity Tiamat|dawn war|dmg}, bogini bogactwa, chciwości i zemsty",
	"Trickery, War": "Podstęp, wojna",
	"Five-pointed star with curved points": "Gwiazda pięcioramienna z zakrzywionymi wierzchołkami",
	"{@deity Torog|dawn war|dmg}, god of the Underdark": "{@deity Torog|dawn war|dmg}, bóg Underdarku",
	"Death": "Śmierć",
	"T attached to a circular shackle": "T przymocowana do okrągłej szekli",
	"{@deity Vecna|dawn war|dmg}, god of evil secrets": "{@deity Vecna|dawn war|dmg}, bóg złych tajemnic",
	"Death, Knowledge": "Śmierć, wiedza",
	"Partially shattered one-eyed skull": "Częściowo roztrzaskana czaszka jednooczna",
	"{@deity Zehir|dawn war|dmg}, god of darkness and poison": "{@deity Zehir|dawn war|dmg}, bóg ciemności i trucizny",
	"Trickery, Death": "Podstęp, śmierć",
	"Snake in the shape of a dagger": "Wąż w kształcie sztyletu",
	"In your campaign, you can create pantheons of gods who are closely linked in a single religion, monotheistic religions (worship of a single deity), dualistic systems (centered on two opposing deities or forces), mystery cults (involving personal devotion to a single deity, usually as part of a pantheon system), animistic religions (revering the spirits inherent in nature), or even forces and philosophies that don't center on deities.": "W swojej kampanii możesz stworzyć panteony bogów ściśle powiązanych w jedną religię, religie monoteistyczne (kult jednego bóstwa), systemy dualistyczne (skupiające się na dwóch przeciwstawnych bóstwach lub siłach), kulty misteryjne (polegające na osobistym oddaniu się jednemu bóstwu, zazwyczaj jako część systemu panteonów), religie animistyczne (czczące duchy tkwiące w naturze), a nawet siły i filozofie, które nie skupiają się na bóstwach.",
	"In contrast to a loose pantheon, a tight pantheon focuses on a single religion whose teachings and edicts embrace a small group of deities. Followers of a tight pantheon might favor one of its member deities over another, but they respect all the deities and honor them with sacrifices and prayer as appropriate.": "W przeciwieństwie do panteonu luźnego, panteon ścisły skupia się na jednej religii, której nauki i nakazy obejmują niewielką grupę bóstw. Wyznawcy ścisłego panteonu mogą przedkładać jedno z bóstw członkowskich nad inne, ale szanują wszystkie bóstwa i oddają im cześć, składając ofiary i modląc się w stosownych przypadkach.",
	"The key trait to a tight pantheon is that its worshipers embrace a single ethos or dogma that includes all the deities. The gods of the tight pantheon work as one to protect and guide their followers. You can think of a tight pantheon as similar to a family. One or two deities who lead the pantheon serve as parent figures, with the rest serving as patrons of important aspects of the culture that worships the pantheon. A single temple honors all members of the pantheon.": "Kluczową cechą zwartego panteonu jest to, że jego czciciele wyznają jeden etos lub dogmat, który obejmuje wszystkie bóstwa. Bogowie ścisłego panteonu pracują jako jedność, aby chronić i prowadzić swoich wyznawców. Ścisły panteon można porównać do rodziny. Jedno lub dwa bóstwa, które przewodzą panteonowi, pełnią rolę rodzicielską, a pozostałe patronują ważnym aspektom kultury, która czci ten panteon. W jednej świątyni oddaje się cześć wszystkim członkom panteonu.",
	"Most tight pantheons have one or more aberrant gods-deities whose worship isn't sanctioned by the priests of the pantheon as a whole. These are usually evil deities and enemies of the pantheon, such as the Greek Titans. These deities have cults of their own, attracting social outcasts and villains to their worship.": "Większość ścisłych panteonów ma jednego lub kilku aberracyjnych bogów - bóstwa, których kult nie jest usankcjonowany przez kapłanów całego panteonu. Są to zazwyczaj złe bóstwa i wrogowie panteonu, jak na przykład greccy tytani. Bóstwa te mają swoje własne kulty, przyciągając do siebie wyrzutków społecznych i złoczyńców.",
	"These cults resemble mystery cults, their members strictly devoted to their single god, though even members of aberrant cults pay lip service in the temples of the tight pantheon.": "Kulty te przypominają kulty misteryjne, a ich członkowie są ściśle oddani swojemu jednemu bogu, choć nawet członkowie kultów aberracyjnych składają hołd w świątyniach ścisłego panteonu.",
	"The Norse deities serve as an example of a tight pantheon. Odin is the pantheon's leader and father figure. Deities such as Thor, Tyr, and Freya embody important aspects of Norse culture. Meanwhile, Loki and his devotees lurk in the shadows, sometimes aiding the other deities, and sometimes working against them with the pantheon's enemies.": "Bóstwa nordyckie są przykładem zwartego panteonu. Odyn jest przywódcą panteonu i postacią ojca. Bóstwa takie jak Thor, Tyr i Freya uosabiają ważne aspekty norweskiej kultury. Tymczasem Loki i jego wyznawcy czają się w cieniu, czasem pomagając innym bóstwom, a czasem współpracując z wrogami panteonu przeciwko nim.",
	"A mystery cult is a secretive religious organization based on a ritual of initiation, in which the initiate is mystically identified with a god, or a handful of related gods. Mystery cults are intensely personal, concerned with the initiate's relationship with the divine.": "Kult misteryjny to tajna organizacja religijna oparta na rytuale inicjacji, w którym inicjowany jest mistycznie utożsamiany z bogiem lub kilkoma pokrewnymi bogami. Kulty misteryjne są bardzo osobiste, dotyczą relacji inicjowanego z bóstwem.",
	"Sometimes a mystery cult is a type of worship within a pantheon. It acknowledges the myths and rituals of the pantheon, but presents its own myths and rites as primary. For instance, a secretive order of monks might immerse themselves in a mystical relationship to a god who is part of a broadly worshiped pantheon.": "Czasami kult misteryjny jest rodzajem kultu w obrębie panteonu. Uznaje on mity i rytuały tego panteonu, ale przedstawia własne mity i rytuały jako pierwotne. Na przykład tajny zakon mnichów może zanurzyć się w mistycznym związku z bogiem, który jest częścią szeroko czczonego panteonu.",
	"A mystery cult emphasizes the history of its god, which is symbolically reenacted in its initiation ritual. The foundation myth of a mystery cult is usually simple and often involves a god's death and rising, or a journey to the underworld and a return. Mystery cults often revere sun and moon deities and agricultural deities—gods whose portfolios reflect the cycles of nature.": "Kult misteryjny kładzie nacisk na historię swojego boga, która jest symbolicznie odtwarzana podczas rytuału inicjacyjnego. Mit założycielski kultu misteryjnego jest zazwyczaj prosty i często wiąże się ze śmiercią boga i jego powstaniem lub podróżą do podziemi i powrotem. Kulty misteryjne często czczą bóstwa słońca i księżyca oraz bóstwa rolnicze - bóstwa, których portfolia odzwierciedlają cykle przyrody.",
	"The cult's ritual of initiation follows the pattern of its foundation myth. Neophytes retrace the god's footsteps in order to share the god's ultimate fate. In the case of dying and rising gods, the symbolic death of the initiate represents the idea of death to the old life and rebirth into a transformed existence. Initiates are born into a new life, remaining in the world of mortal affairs but feeling elevated to a higher sphere. The initiate is promised a place in the god's realm after death, but also experiences new meaning in life.": "Rytuał inicjacji w kulcie jest wzorowany na micie założycielskim. Neofici podążają śladami boga, aby podzielić jego ostateczny los. W przypadku bogów umierających i powstających symboliczna śmierć inicjowanego reprezentuje ideę śmierci starego życia i odrodzenia się w odmienionej egzystencji. Wtajemniczeni rodzą się do nowego życia, pozostając w świecie spraw doczesnych, ale czując się wyniesionymi do wyższej sfery. Wtajemniczonym obiecuje się miejsce w królestwie bogów po śmierci, ale też doświadczają oni nowego sensu życia.",
	"The divine beings of the multiverse are often categorized according to their cosmic power. Some gods are worshiped on multiple worlds and have a different rank on each world, depending on their influence there.": "Boskie istoty z multiwersum są często kategoryzowane według ich kosmicznej mocy. Niektórzy bogowie są czczeni na wielu światach i mają różną rangę na każdym z nich, w zależności od ich wpływu na dany świat.",
	"{@b Greater deities} are beyond mortal understanding. They can't be summoned, and they are almost always removed from direct involvement in mortal affairs. On very rare occasions they manifest avatars similar to lesser deities, but slaying a greater god's avatar has no effect on the god itself.": "{@b Greater deities} są poza zrozumieniem śmiertelników. Nie można ich przywołać i prawie zawsze są odsunięci od bezpośredniego zaangażowania w sprawy śmiertelników. W bardzo rzadkich przypadkach manifestują awatary podobne do pomniejszych bóstw, ale zabicie awatara większego boga nie ma wpływu na samego boga.",
	"{@b Lesser deities} are embodied somewhere in the planes. Some lesser deities live in the Material Plane, as does the unicorn-goddess Lurue of the Forgotten Realms and the titanic shark-god Sekolah revered by the sahuagin. Others live on the Outer Planes, as Lolth does in the Abyss. Such deities can be encountered by mortals.": "{@b Lesser deities} są ucieleśnione gdzieś na płaszczyznach. Niektóre pomniejsze bóstwa żyją na Płaszczyźnie Materialnej, jak jednorożcowa bogini Lurue z Zapomnianych Krain czy tytaniczny rekin-bóg Sekolah, czczony przez sahuaginów. Inne żyją na Zewnętrznych Planach, jak Lolth w Otchłani. Takie bóstwa mogą być spotykane przez śmiertelników.",
	"{@b Quasi-deities} have a divine origin, but they don't hear or answer prayers, grant spells to clerics, or control aspects of mortal life. They are still immensely powerful beings, and in theory they could ascend to godhood if they amassed enough worshipers. Quasi-deities fall into three subcategories: demigods, titans, and vestiges.": "{@b Quasi-deities} mają boskie pochodzenie, ale nie wysłuchują ani nie odpowiadają na modlitwy, nie rzucają zaklęć na kleryków ani nie kontrolują aspektów życia śmiertelników. Wciąż są to istoty o ogromnej mocy i teoretycznie mogłyby osiągnąć boskość, gdyby zgromadziły wystarczającą liczbę czcicieli. Quasi-bóstwa dzielą się na trzy podkategorie: półbogowie, tytani i westalki.",
	"{@i Demigods} are born from the union of a deity and a mortal being. They have some divine attributes, but their mortal parentage makes them the weakest quasi-deities.": "{@i Demigods} rodzą się z połączenia bóstwa i istoty śmiertelnej. Mają pewne boskie atrybuty, ale ich śmiertelne pochodzenie sprawia, że są najsłabszymi quasi-bóstwami.",
	"{@i Titans} are the divine creations of deities. They might be birthed from the union of two deities, manufactured on a divine forge, born from the blood spilled by a god, or otherwise brought about through divine will or substance.": "{@i Titans} to boskie wytwory bóstw. Mogą być zrodzone ze związku dwóch bóstw, wytworzone w boskiej kuźni, zrodzone z krwi przelanej przez boga lub w inny sposób powstałe dzięki boskiej woli lub substancji.",
	"{@i Vestiges} are deities who have lost nearly all their worshipers and are considered dead, from a mortal perspective. Esoteric rituals can sometimes contact these beings and draw on their latent power.": "{@i Vestiges} to bóstwa, które straciły prawie wszystkich swoich czcicieli i z punktu widzenia śmiertelników są uważane za martwe. W ramach ezoterycznych rytuałów można czasem nawiązać kontakt z tymi istotami i wykorzystać ich ukrytą moc.",
	"Monotheistic religions revere only one deity, and in some cases, deny the existence of any other deity. If you introduce a monotheistic religion into your campaign, you need to decide whether other gods exist. Even if they don't, other religions can exist side by side with the monotheistic religion. If these religions have clerics with spellcasting ability, their spells might be powered by the one true deity, by lesser spirits who aren't deities (possibly including powerful aberrations, celestials, fey, fiends, or elementals), or simply by their faith.": "Religie monoteistyczne czczą tylko jedno bóstwo, a w niektórych przypadkach zaprzeczają istnieniu jakichkolwiek innych bóstw. Jeśli wprowadzasz do swojej kampanii religię monoteistyczną, musisz zdecydować, czy istnieją inni bogowie. Nawet jeśli nie, to inne religie mogą istnieć obok religii monoteistycznej. Jeśli te religie mają kleryków z umiejętnością rzucania czarów, ich czary mogą być zasilane przez jedyne prawdziwe bóstwo, przez pomniejsze duchy niebędące bóstwami (w tym potężne aberracje, niebiańskie istoty, fey, fiendy lub elementale) lub po prostu przez ich wiarę.",
	"The deity of a monotheistic religion has an extensive portfolio and is portrayed as the creator of everything, in control of everything, and concerned with every aspect of existence. Thus, a worshiper of this god offers prayers and sacrifices to the same god regardless of what aspect of life is in need of divine assistance. Whether marching into war, setting off on a journey, or hoping to win someone's affections, the worshiper prays to the same god.": "Bóstwo w religii monoteistycznej ma obszerne portfolio i jest przedstawiane jako stwórca wszystkiego, sprawujący kontrolę nad wszystkim i zajmujący się każdym aspektem istnienia. Dlatego wyznawca tej religii składa modlitwy i ofiary temu samemu bogu, niezależnie od tego, w jakim aspekcie życia potrzebuje boskiej pomocy. Czy to maszerując na wojnę, czy wyruszając w podróż, czy też mając nadzieję na zdobycie czyichś uczuć, czciciel modli się do tego samego boga.",
	"Some monotheistic religions describe different aspects of their deity. A single god appears in different aspects as the Creator and the Destroyer, and the clerics of that god focus on one aspect or the other, determining their domain access and possibly even their alignment on that basis. A cleric who venerates the Destroyer aspect chooses the Tempest or War domain, while one who worships a Creator aspect chooses the Life or Nature domains. In some monotheistic religions, clerics group themselves into distinct religious orders to differentiate clerics who choose different domains.": "Niektóre religie monoteistyczne opisują różne aspekty swojego bóstwa. Jeden bóg pojawia się w różnych aspektach, jako Stwórca i Niszczyciel, a klerycy tego boga skupiają się na jednym lub drugim aspekcie, określając na tej podstawie dostęp do swojej domeny, a być może nawet swoje ułożenie. Kleryk, który czci aspekt Niszczyciela, wybiera domenę Burzy lub Wojny, podczas gdy ten, który czci aspekt Stworzyciela, wybiera domenę Życia lub Natury. W niektórych religiach monoteistycznych klerycy grupują się w odrębne zakony, aby odróżnić kleryków, którzy wybrali różne domeny.",
	"A dualistic religion views the world as the stage for a conflict between two diametrically opposed deities or divine forces. Most often, the opposed forces are good and evil, or opposed deities representing those forces. In some pantheons, the forces or deities of law and chaos are the fundamental opposites in a dualistic system. Life and death, light and darkness, matter and spirit, body and mind, health and illness, purity and defilement, positive energy and negative energy-the D&D universe is full of polar opposites that could serve as the foundation for a dualistic religion. Whatever the terms in which the dualism is expressed, half of the pair is usually believed to be good-beneficial, desirable, or holy-while the other half is considered bad, if not explicitly evil. If the fundamental conflict in a religion is expressed as the opposition between matter and spirit, the followers of that religion believe that one of the two (usually matter) is evil and the other (spirit) is good, and so seek to liberate their spirits from this material world and its evils through asceticism and contemplation.": "Religia dualistyczna postrzega świat jako scenę konfliktu między dwoma diametralnie różnymi bóstwami lub siłami boskimi. Najczęściej tymi przeciwstawnymi siłami są dobro i zło lub przeciwstawne bóstwa reprezentujące te siły. W niektórych panteonach siły lub bóstwa prawa i chaosu są podstawowymi przeciwieństwami w systemie dualistycznym. Życie i śmierć, światło i ciemność, materia i duch, ciało i umysł, zdrowie i choroba, czystość i skażenie, pozytywna i negatywna energia - wszechświat D&D jest pełen biegunowych przeciwieństw, które mogłyby posłużyć za podstawę dualistycznej religii. Niezależnie od tego, w jaki sposób dualizm ten jest wyrażany, połowa pary jest zazwyczaj uważana za dobrą - korzystną, pożądaną lub świętą - podczas gdy druga połowa jest uważana za złą, jeśli nie wprost złą. Jeśli podstawowy konflikt w danej religii wyraża się jako opozycja między materią a duchem, wyznawcy tej religii wierzą, że jedno z nich (zwykle materia) jest złe, a drugie (duch) dobre, i dlatego starają się wyzwolić swoje dusze z tego materialnego świata i jego zła poprzez ascezę i kontemplację.",
	"Rare dualistic systems believe that the two opposing forces must remain in balance, always pulling away from each other but remaining bound together in creative tension.": "Rzadko spotykane systemy dualistyczne uważają, że dwie przeciwstawne siły muszą pozostawać w równowadze, zawsze oddalając się od siebie, ale pozostając związane ze sobą w twórczym napięciu.",
	"In a cosmology defined by an eternal conflict between good and evil, mortals are expected to take sides. The majority of those who follow a dualistic religion worship the deity or force identified as good. Worshipers of the good deity trust themselves to that god's power to protect them from the evil deity's minions. Because the evil deity in such a religion is usually the source of everything that is detrimental to existence, only the perverse and depraved worship this god. Monsters and fiends serve it, as do certain secretive cults. The myths of a dualistic religion usually predict that the good deity will triumph in an apocalyptic battle, but the forces of evil believe that the outcome of that battle isn't predetermined and work to promote their deity's victory.": "W kosmologii zdefiniowanej przez wieczny konflikt między dobrem a złem śmiertelnicy powinni opowiedzieć się po jednej ze stron. Większość wyznawców dualistycznej religii czci bóstwo lub siłę określaną jako dobra. Czciciele dobrego bóstwa ufają, że moc tego boga ochroni ich przed sługusami złego bóstwa. Ponieważ złe bóstwo w takiej religii jest zazwyczaj źródłem wszystkiego, co szkodzi istnieniu, czczą je tylko ludzie przewrotni i zdeprawowani. Służą mu potwory i diabły, a także niektóre tajemne kulty. Mity religii dualistycznej zwykle przewidują, że dobre bóstwo zwycięży w apokaliptycznej bitwie, ale siły zła wierzą, że wynik tej bitwy nie jest przesądzony, i pracują nad tym, by promować zwycięstwo swojego bóstwa.",
	"Deities in a dualistic system maintain large portfolios. All aspects of existence reflect the dualistic struggle, and therefore all things can fall on one side or the other of the conflict. Agriculture, mercy, the sky, medicine, and poetry reside in the portfolio of the good deity, and famine, hatred, disease, and war belong to the evil deity.": "Bóstwa w systemie dualistycznym utrzymują duże portfele. Wszystkie aspekty istnienia odzwierciedlają dualistyczną walkę i dlatego wszystko może znaleźć się po jednej lub drugiej stronie konfliktu. Rolnictwo, miłosierdzie, niebo, medycyna i poezja znajdują się w portfelu dobrego bóstwa, a głód, nienawiść, choroby i wojny należą do złego bóstwa.",
	"Animism is the belief that spirits inhabit every part of the natural world. In an animistic worldview, everything has a spirit, from the grandest mountain to the lowliest rock, from the great ocean to a babbling brook, from the sun and moon to a fighter's ancestral sword. All these objects, and the spirits that inhabit them, are sentient, though some are more aware, alert, and intelligent than others. The most powerful spirits might even be considered deities. All are worthy of respect if not veneration.": "Animizm to wiara, że duchy zamieszkują każdą część świata przyrody. W animistycznym światopoglądzie wszystko ma swojego ducha, od najwspanialszej góry po najniższą skałę, od wielkiego oceanu po szumiący strumyk, od słońca i księżyca po rodowy miecz wojownika. Wszystkie te obiekty i zamieszkujące je duchy są czujące, choć niektóre z nich są bardziej świadome, czujne i inteligentne niż inne. Najpotężniejsze duchy można nawet uznać za bóstwa. Wszystkie zasługują na szacunek, jeśli nie na cześć.",
	"Animists don't typically pay allegiance to one spirit over the others. Instead, they offer prayers and sacrifices to different spirits at different times, as appropriate to the situation. A pious character might make daily prayers and offerings to ancestor spirits and the spirits of the house, regular petitions to important spirits such as the Seven Fortunes of Good Luck, occasional sacrifices of incense to location spirits such as the spirit of a forest, and sporadic prayers to a host of other spirits as well.": "Animiści zazwyczaj nie są wierni jednemu duchowi bardziej niż innym. Zamiast tego składają modlitwy i ofiary różnym duchom w różnym czasie, stosownie do sytuacji. Pobożna postać może codziennie składać modlitwy i ofiary duchom przodków i duchom domu, regularnie składać prośby ważnym duchom, takim jak Siedem Szczęść Szczęścia, od czasu do czasu składać ofiary z kadzideł duchom miejsca, takim jak duch lasu, a także sporadycznie modlić się do wielu innych duchów.",
	"An animistic religion is very tolerant. Most spirits don't care to whom a character also offers sacrifices, as long as they receive the sacrifices and respect they are due. As new religions spread through animist lands, those religions typically win adherents but not converts. People incorporate new spirits and deities into their prayers without displacing the old ones. Contemplatives and scholars adopt complex philosophical systems and practices without changing their belief in and respect for the spirits they already venerate.": "Religia animistyczna jest bardzo tolerancyjna. Większość duchów nie dba o to, komu postać składa ofiary, dopóki otrzymuje należne jej ofiary i szacunek. Gdy nowe religie rozprzestrzeniają się w krainach animistycznych, zwykle zyskują one zwolenników, ale nie nawróconych. Ludzie włączają nowe duchy i bóstwa do swoich modlitw, nie wypierając starych. Kontemplatycy i uczeni przyjmują złożone systemy filozoficzne i praktyki, nie zmieniając swojej wiary i szacunku dla duchów, które już czczą."
}