{
	"Imagination drives innovation and inspires communal creation. For this geeky theater kid, imagination was my solace.": "Wyobraźnia napędza innowacje i inspiruje do wspólnego tworzenia. Wyobraźnia była moim ukojeniem dla tego dzieciaka, który był fanatykiem teatru.",
	"Since before my granny began reading me to sleep with {@i The Lord of the Rings} and Piers Anthony at the age of seven, I found myself simultaneously lost in, and empowered by, imagination. From playing make-believe with my brother in our rainy, Florida yard as children, to mowing through video game RPG after RPG, I found myself drawn into stories, especially those I could shape alongside my friends. It wasn't until I was introduced to {@i Dungeons & Dragons} during my freshman year of high school that I found an experience that entwined everything I loved about storytelling, collaboration, theater, and creativity. I began building worlds for my friends to play in and filling notebooks with strange ideas, quirky NPCs, and mediocre story threads (hey, everyone has to start somewhere). I had found my favorite pastime, one that continues to lift me up and shape who I am today.": "Odkąd moja babcia zaczęła czytać mi do snu {@i The Lord of the Rings} i Piersa Anthony'ego w wieku siedmiu lat, jednocześnie zatracałem się w wyobraźni i byłem przez nią wzmacniany. Od dziecięcych zabaw z bratem na naszym deszczowym podwórku na Florydzie, po przechodzenie kolejnych gier RPG, wciągały mnie historie, zwłaszcza te, które mogłem kształtować wraz z moimi przyjaciółmi. Dopiero gdy w pierwszej klasie liceum poznałem {@i Dungeons & Dragons}, znalazłem doświadczenie, które połączyło wszystko, co kochałem w opowiadaniu historii, współpracy, teatrze i kreatywności. Zacząłem budować światy, w których moi przyjaciele mogli grać, i zapełniać notatniki dziwnymi pomysłami, dziwacznymi postaciami niezależnymi i przeciętnymi wątkami fabularnymi (hej, każdy musi od czegoś zacząć). Znalazłem swoją ulubioną rozrywkę, która nadal podnosi mnie na duchu i kształtuje to, kim jestem dzisiaj.",
	"All these years later, through a magical series of circumstances, a group of gaming friends and I began streaming our home game of D&D on the internet under the name {@i Critical Role}, expecting little to no interest after spending nearly a decade in web media being told anything longer than five minutes has little value to the \"ADHD generation.\" These myths were rapidly proven wrong, and our home game swelled into a community, then into an unanticipated phenomenon that has become something so deeply wonderful and important to me, and it seems, many others across the world.": "Wszystkie te lata później, w wyniku magicznego splotu okoliczności, wraz z grupą przyjaciół zaczęliśmy transmitować naszą domową grę w D&D w Internecie pod nazwą {@i Critical Role}, spodziewając się niewielkiego lub żadnego zainteresowania po tym, jak przez prawie dekadę w mediach internetowych mówiono nam, że cokolwiek dłuższego niż pięć minut ma niewielką wartość dla \"pokolenia ADHD\". Mity te szybko okazały się błędne, a nasza domowa gra przerodziła się w społeczność, a następnie w nieoczekiwany fenomen, który stał się czymś tak bardzo wspaniałym i ważnym dla mnie i, jak się wydaje, dla wielu innych osób na całym świecie.",
	"It is through the original campaign following the exploits of the adventuring party Vox Machina, with myself helming the narrative as the Dungeon Master, that I began crafting the continent of Tal'Dorei and the world of Exandria for my friends to explore. Expanding this world with each heroic venture my friends took on, each unique facet of their characters' stories enriching this realm that otherwise existed entirely in my head, Exandria began to grow and mature, feeling at times like it was taking on a life of its own. By the end of that journey, as the heroes of Vox Machina completed their majestic tale, we all knew we had created something special. However, that was but the first of many tales we wanted to weave.": "To właśnie dzięki oryginalnej kampanii, w której śledziłem wyczyny grupy poszukiwaczy przygód Vox Machina, a ja kierowałem narracją jako Mistrz Lochu, zacząłem tworzyć kontynent Tal'Dorei i świat Exandrii, który moi przyjaciele mogli odkrywać. Rozszerzając ten świat z każdym heroicznym przedsięwzięciem moich przyjaciół, z każdym unikalnym aspektem historii ich postaci, wzbogacając to królestwo, które wcześniej istniało tylko w mojej głowie, Exandria zaczęła rosnąć i dojrzewać, czasami czując, że zaczyna żyć własnym życiem. Pod koniec tej podróży, gdy bohaterowie Vox Machiny zakończyli swoją majestatyczną opowieść, wszyscy wiedzieliśmy, że stworzyliśmy coś wyjątkowego. Była to jednak dopiero pierwsza z wielu opowieści, które chcieliśmy opowiedzieć.",
	"A second campaign began shortly thereafter, this time taking place in the neighboring continent of Wildemount, a land bound by dark history, political struggle, and dangerous secrets simmering beneath the surface of everyday life. Now knowing the complexity my players were willing to engage with, I developed Wildemount on a scale and level of intricacy I had not previously attempted. I excitedly watched as this region of Exandria took shape, and it was here the Mighty Nein (as they came to be called) began their adventures, which they currently continue to the day of my writing this foreword. Wildemount expanded into a vast, complex, and delightful setting that I continued to grow more and more proud of. Then the incredible opportunity arose to collaborate with Wizards of the Coast to bring this setting to you in printed form.": "Niedługo potem rozpoczęła się druga kampania, tym razem rozgrywająca się na sąsiednim kontynencie Wildemount, krainie związanej mroczną historią, politycznymi walkami i niebezpiecznymi tajemnicami, które skrywają się pod powierzchnią codziennego życia. Wiedząc już, jak bardzo moi gracze byli gotowi się zaangażować, stworzyłem Wildemount na skalę i poziom skomplikowania, jakich wcześniej nie próbowałem. Z ekscytacją obserwowałem, jak ten region Exandrii nabiera kształtów, i to właśnie tutaj Potężni Nein (jak ich nazwano) rozpoczęli swoje przygody, które kontynuują do dnia, w którym piszę tę przedmowę. Wildemount rozrosło się do ogromnej, złożonej i zachwycającej krainy, z której byłem coraz bardziej dumny. Wtedy pojawiła się niesamowita okazja, aby współpracować z Wizards of the Coast i wydać to setting w formie drukowanej.",
	"I have been nothing short of humbled and ecstatic at this chance to be a part of something so important to me. It has been a profound honor to bring our world into the D&D multiverse and invite you to come play and create in it. Exandria continues to be one of my proudest achievements, with Wildemount my most accomplished aspect of this world to date. This continent is ripe with adventure and mystery. To work with such talented people to make this campaign a reality is a joy I never thought I'd get to experience. Wildemount began with {@i Critical Role}, but this book is an invitation for you and your friends to make this world your own.": "Możliwość bycia częścią czegoś, co jest dla mnie tak ważne, napawa mnie dumą i radością. To wielki zaszczyt móc wprowadzić nasz świat do multiwersum D&D i zaprosić Was do gry i tworzenia w nim. Exandria nadal jest jednym z moich najdumniejszych osiągnięć, a Wildemount jest jak dotąd moim najbardziej udanym aspektem tego świata. Ten kontynent jest pełen przygód i tajemnic. Praca z tak utalentowanymi ludźmi nad urzeczywistnieniem tej kampanii to radość, której nie sądziłem, że będę mógł doświadczyć. Wildemount zaczęło się od {@i Critical Role}, ale ta książka jest zaproszeniem dla Ciebie i Twoich przyjaciół, abyście uczynili ten świat swoim własnym.",
	"I invite you all to come to Wildemount. Wander the dangerous valleys of Western Wynandir, sail up and down the Menagerie Coast, brave the wastes of Xhorhas's scarred lands, and explore the ancient secrets in the regions beyond these war-embroiled realms. Follow the paths of the Mighty Nein or blaze your own trail. This is your Wildemount now.": "Zapraszam was wszystkich do Wildemount. Przemierzajcie niebezpieczne doliny Zachodniego Wynandiru, żeglujcie w górę i w dół Wybrzeża Menażerii, przemierzajcie pustkowia naznaczonych bliznami ziem Xhorhas i odkrywajcie starożytne tajemnice w regionach leżących poza tymi ogarniętymi wojną królestwami. Podążaj ścieżkami Potężnego Neina lub przetrzyj swój własny szlak. To jest teraz Twoje Wildemount.",
	"Two armies clash on a fog-shrouded battlefield, heralded by the sound of trumpets and drums on one side, and by an eerie, chirping whistle like countless thousands of wailing crickets on the other. A raven, its ebon feathers spattered with blood, alights on one of the fallen corpses and gently raps its beak on the soldier's helmet. The raven looks up, curious, and flies into the sky. A land embroiled in war expands beneath it, and yet, within the shroud of conflict, the raven sees twinkling pockets of light.": "Dwie armie ścierają się na spowitym mgłą polu bitwy, a zwiastują je dźwięki trąb i bębnów z jednej strony oraz niesamowity, świergoczący gwizd przypominający niezliczone tysiące zawodzących świerszczy z drugiej. Kruk, z piórami pokrytymi krwią, siada na jednym z poległych ciał i delikatnie uderza dziobem w hełm żołnierza. Kruk spogląda w górę, zaciekawiony, i odlatuje w niebo. Pod nim rozciąga się ziemia ogarnięta wojną, a jednak w całunie konfliktu kruk dostrzega migotliwe punkciki światła.",
	"The raven sees souls that shine bright with courage, kindness, and determination. It sees souls lustrous with greed, fear, and anger. And most of all, it sees souls radiating with a desire to discover their place in the world. The raven sees Wildemount.": "Kruk widzi dusze, które błyszczą odwagą, dobrocią i determinacją. Widzi dusze, które błyszczą chciwością, strachem i gniewem. A przede wszystkim widzi dusze promieniejące pragnieniem odkrycia swojego miejsca w świecie. Kruk widzi Wildemount.",
	"Wildemount is a new setting for your Dungeons & Dragons campaign, originally created by Matthew Mercer as the setting for the second campaign of the hit series Critical Role. Though it's just one continent in the larger world of Exandria, Wildemount is teeming with varied cultures, locales, peoples, and monsters. It is home to both avatars of evil and paragons of good, but it is defined by the common people who exist in between these two ideals.": "Wildemount to nowe środowisko dla Twojej kampanii Dungeons & Dragons, stworzone przez Matthew Mercera jako środowisko dla drugiej kampanii serialu Critical Role. Choć jest to tylko jeden kontynent w większym świecie Exandrii, Wildemount jest pełen różnorodnych kultur, miejsc, ludów i potworów. Jest domem zarówno awatarów zła, jak i wzorów dobra, ale definiują go zwykli ludzie, którzy egzystują pomiędzy tymi dwoma ideałami.",
	"This book is for D&D players and Dungeon Masters of all experience levels. It is for newcomers and for hardcore fans of Critical Role alike. If you've watched every episode of Critical Role to date, this book will still contain surprises for you, as there are corners of Wildemount that even the Mighty Nein weren't able to explore in their adventures.": "Ta książka jest przeznaczona dla graczy D&D i Mistrzów Lochów na wszystkich poziomach doświadczenia. Jest zarówno dla nowicjuszy, jak i dla zagorzałych fanów Critical Role. Jeśli obejrzałeś każdy odcinek Critical Role, ta książka nadal będzie dla ciebie niespodzianką, ponieważ są tu zakątki Wildemount, których nawet Potężni Nein nie byli w stanie zbadać w swoich przygodach.",
	"If you're a Dungeon Master, this book will help you create a D&D campaign set in a land of war, intrigue, and swashbuckling adventure. You could set your campaign entirely within one of Wildemount's four regions, or you could follow the example set by Critical Role and create a campaign with a constantly evolving tone as the adventurers journey across the continent. You will also find brand-new monsters and introductory adventures that can help you start a campaign in any of Wildemount's four regions.": "Jeśli jesteś Mistrzem Lochu, ta książka pomoże Ci stworzyć kampanię D&D osadzoną w krainie wojny, intryg i awanturniczych przygód. Możesz osadzić swoją kampanię całkowicie w jednym z czterech regionów Wildemount lub, idąc za przykładem Critical Role, stworzyć kampanię o stale zmieniającym się wydźwięku, w miarę jak poszukiwacze przygód przemierzają kontynent. Znajdziesz tu także zupełnie nowe potwory i przygody wprowadzające, które pomogą Ci rozpocząć kampanię w każdym z czterech regionów Wildemount.",
	"If you're a player, this book contains new options that will help your character fit in perfectly with this strange new land. You can use the heroic chronicle system to create a backstory that firmly roots your character in the lands of Wildemount. You'll also find new subclasses as well as new magic items that will help you attain greater and greater power as you travel the continent.": "Jeśli jesteś graczem, ta książka zawiera nowe opcje, które pomogą twojej postaci idealnie dopasować się do tej dziwnej, nowej krainy. Możesz użyć systemu Kroniki Bohatera, aby stworzyć historię, która mocno zakorzeni Twoją postać w krainie Wildemount. Znajdziesz tu również nowe podklasy oraz nowe magiczne przedmioty, które pomogą ci osiągnąć coraz większą moc podczas podróży po kontynencie.",
	"Wildemount's various regions are described in greater detail in {@book chapter 3|EGW|4}. Here's a quick overview of the major civilizations of Wildemount.": "Poszczególne regiony Wildemount są opisane bardziej szczegółowo w {@book chapter 3|EGW|4}. Oto krótki przegląd głównych cywilizacji Wildemount.",
	"The raven soars over a massive city, sprawling outward from a somber, monolithic palace. Soldiers and war machines pour from the city, stretching across the land like innumerable grasping arms, greedily encircling the continent. The raven notes this hungry behemoth and alters course.": "Kruk unosi się nad ogromnym miastem, które rozciąga się na zewnątrz od monolitycznego, ponurego pałacu. Żołnierze i machiny wojenne wylewają się z miasta, rozciągając się po ziemi niczym niezliczone chwytające ramiona, chciwie okrążające kontynent. Kruk zauważa tego głodnego behemota i zmienia kurs.",
	"The Dwendalian Empire is a young, ambitious state borne from decades of strife in Western Wynandir—the heartland of Wildemount. Its austere lands are dotted with tiny villages, ruins of ancient civilizations, and pockets of uncharted wilderness.": "Imperium Dwendalian to młode, ambitne państwo powstałe w wyniku dziesięcioleci konfliktów w zachodnim Wynandir - sercu Wildemount. Jego surowe ziemie są usiane maleńkimi wioskami, ruinami starożytnych cywilizacji i niezbadanymi pustkowiami.",
	"Campaigns set in the Dwendalian Empire are bound to involve elements of war and political intrigue. The empire is at war with the Kryn Dynasty, a nation of surface-dwelling drow which occupies Eastern Wynandir and the wastes of Xhorhas. This war allows various Dwendalian factions, such as the power-hungry Cerberus Assembly, to vie for political dominance.": "Kampanie rozgrywające się w Imperium Dwendalian z pewnością będą zawierać elementy wojny i intryg politycznych. Imperium jest w stanie wojny z Dynastią Kryn, narodem zamieszkujących powierzchnię drowów, którzy okupują wschodni Wynandir i pustkowia Xhorhas. Wojna ta pozwala różnym frakcjom Dwendalii, takim jak żądne władzy Zgromadzenie Cerbera, walczyć o dominację polityczną.",
	"Westward flies the herald of the Raven Queen. It bursts through the clouds above the western mountains and emerges into a land blessed by sun. A sea of lush jungle stretches out beneath the raven, until eventually green gives way to golden sand, and then to a boundless, sapphire sea. Ships swarm on that sea like a cloud of gnats, engulfed by flames and the sound of cannon fire. They fight for freedom.": "Na zachód leci zwiastun Królowej Kruków. Przebija się przez chmury nad zachodnimi górami i wkracza do krainy obdarzonej słońcem. Pod krukiem rozciąga się morze bujnej dżungli, aż w końcu zieleń ustępuje miejsca złotemu piaskowi, a potem bezkresnemu, szafirowemu morzu. Statki kłębią się na nim jak chmury gnatów, ogarnięte płomieniami i odgłosami armat. Walczą o wolność.",
	"The Clovis Concord is a republic of city-states lining the Menagerie Coast, the westernmost shore of Wildemount. This tropical region is rich with history and known for a lively, free-spirited culture that contrasts sharply with Wildemount's other, politically narrow-minded nations.": "Concord Clovis to republika miast-państw położonych na Wybrzeżu Menażerii, najbardziej wysuniętym na zachód brzegu Wildemount. Ten tropikalny region jest bogaty w historię i znany z żywej, wolnej kultury, która ostro kontrastuje z innymi narodami Wildemount o wąskich horyzontach politycznych.",
	"Campaigns set on the Menagerie Coast are often nautical, exploring the conflict between the law of the Clovis Concord and the chaos of the Revelry pirates. They can also investigate the jungles that line the coast and the ancient ruins hidden within their verdant boughs.": "Kampanie rozgrywające się na Wybrzeżu Menażerii często mają charakter żeglarski i badają konflikt między prawem konkordatu Clovisa a chaosem panującym wśród piratów Revelry. Mogą także badać dżungle rozciągające się wzdłuż wybrzeża i starożytne ruiny ukryte w ich zielonych konarach.",
	"The raven, battered by ice and snow, sees petty warlords lead bands of slavers across the snowfields and understands that no law but power rules the north. It sees smugglers and thieves flee beyond the grasp of civilization and into the unknown. It sees the vast, roiling wilderness act with a fell will of its own, claiming the lives of those who dare attempt to grasp power beyond their ken. They fight for survival, glory, and greed.": "Kruk, poturbowany przez lód i śnieg, widzi, jak drobni watażkowie prowadzą bandy niewolników przez śnieżne pola i rozumie, że na północy rządzi tylko siła. Widzi, jak przemytnicy i złodzieje uciekają poza zasięg cywilizacji w nieznane. Widzi, jak rozległa, kipiąca dzicz działa z własną wolą, odbierając życie tym, którzy ośmielają się próbować uchwycić potęgę, o której nie mają pojęcia. Walczą o przetrwanie, chwałę i chciwość.",
	"The Tribes of Shadycreek Run are a fragmented coalition of thieves, slavers, and scoundrels who managed to amass power in the frigid backwater of Shadycreek Run. While they struggle to enrich themselves through crime, however, they fail to realize that malign, primordial powers are creeping into the north underneath their noses.": "Plemiona z Shadycreek Run to rozproszona koalicja złodziei, niewolników i łotrów, którym udało się zgromadzić władzę w mroźnym zaścianku Shadycreek Run. Starając się wzbogacić na przestępczości, nie zdają sobie sprawy, że pod ich nosem na północ wkrada się złowroga, pierwotna moc.",
	"Campaigns set in the Biting North often involve morally gray characters butting heads with equally amoral organizations in a struggle to survive—and then explode into chaos as forces beyond mortal imagination make all these petty conflicts seem insignificant by comparison.": "W kampaniach rozgrywających się na Gryzącej Północy szarzy moralnie bohaterowie często ścierają się z równie amoralnymi organizacjami w walce o przetrwanie - a potem wybuchają w chaosie, gdy siły przekraczające śmiertelną wyobraźnię sprawiają, że wszystkie te drobne konflikty wydają się w porównaniu z nimi nieistotne.",
	"Finally, the raven flies east. It sees beings that would be slain on sight in the other civilized nations of Wildemount, walking side-by-side with humans and gray-skinned elves. The raven sees that these people have a light within them—and it sees that, far to the east, there is a mighty fortress that contains a light unseen since the dawning of the world. Here, they fight for the revelation of the end of the world.": "W końcu kruk odlatuje na wschód. Widzi istoty, które w innych cywilizowanych krajach Wildemount zostałyby zabite na miejscu, kroczące obok ludzi i elfów o szarej skórze. Kruk widzi, że ci ludzie mają w sobie światło - i widzi, że daleko na wschodzie znajduje się potężna forteca, która zawiera światło niewidziane od zarania świata. Tutaj walczą o objawienie końca świata.",
	"The Kryn Dynasty is an empire made up of dark elves (drow) and other humanoids typically considered to be monsters by the other nations of Wildemount, such as minotaurs, goblinkin, and gnolls. The Kryn Dynasty rules over the wastes of Xhorhas, a land once blighted by the rule of the Betrayer Gods when immortals still walked the land. The Kryn safeguard a secret; if your players haven't seen any of Critical Role, revealing this secret could mark the turning point of a campaign.": "Dynastia Kryn to imperium składające się z mrocznych elfów (drowów) i innych humanoidów uważanych przez inne narody Wildemount za potwory, takich jak minotaury, goblinki i gnolle. Dynastia Kryn włada pustkowiami Xhorhas, krainą spowitą niegdyś przez rządy Bogów Zdrady, gdy po ziemi wciąż chodzili nieśmiertelni. Krynowie strzegą pewnej tajemnicy; jeśli twoi gracze nie widzieli żadnej z Krytycznych Ról, ujawnienie tego sekretu może oznaczać punkt zwrotny kampanii.",
	"A campaign set in Xhorhas will doubtless involve the war between the Kryn Dynasty and the Dwendalian Empire, but it can also include traditional dungeon crawls, political intrigue within the courts of the dynasty, or even wilderness exploration that could unearth secrets lost since the fall of the Betrayer Gods.": "Kampania rozgrywająca się w Xhorhas bez wątpienia będzie dotyczyć wojny pomiędzy dynastią Kryn a Imperium Dwendalian, ale może też obejmować tradycyjne wędrówki po lochach, intrygi polityczne na dworach dynastii, a nawet eksplorację dziczy, która może odkryć tajemnice zaginione od czasu upadku Bogów Zdrajców.",
	"{@book Chapter 1|EGW|2} of this book introduces the big ideas you'll need to know before creating a campaign in Wildemount: its history and its gods.": "{@book Chapter 1|EGW|2} tej książki wprowadza do najważniejszych zagadnień, które musisz poznać przed rozpoczęciem kampanii w Wildemount: jego historii i bogów.",
	"{@book Chapter 2|EGW|3} presents the major political players that shape daily life in Wildemount: its factions and societies. Depending on the choices made by your party of adventurers, these organizations might become their allies or their enemies. Some characters might begin play with a history of involvement with one of these factions, and several backgrounds are included later on to represent this allegiance.": "{@book Chapter 2|EGW|3} przedstawia głównych graczy politycznych, którzy kształtują codzienne życie w Wildemount: jego frakcje i stowarzyszenia. W zależności od wyborów dokonanych przez Twoją partię poszukiwaczy przygód, organizacje te mogą stać się ich sojusznikami lub wrogami. Niektóre postacie mogą rozpocząć grę z historią związaną z jedną z tych frakcji, a w dalszej części gry znajduje się kilka tła, które reprezentują tę lojalność.",
	"{@book Chapter 3|EGW|4} contains the Wildemount gazetteer, which details the cities and points of interest in each of the continent's regions. The gazetteer includes NPCs, background information, and even plot hooks that you can use as the seeds of your own adventures. It also gives a brief overview of the other lands of Exandria beyond Wildemount.": "{@book Chapter 3|EGW|4} zawiera gazetę Wildemount, która zawiera szczegółowe informacje o miastach i ciekawych miejscach w każdym z regionów kontynentu. Zawiera on postacie niezależne, informacje ogólne, a nawet punkty zaczepienia, które możesz wykorzystać jako zaczątki swoich własnych przygód. Zawiera również krótki przegląd innych krain Exandrii poza Wildemount.",
	"{@book Chapter 4|EGW|5} is for players first and foremost; combined with the {@book Player's Handbook|PHB}, it contains everything you need to create a character for a Wildemount campaign.": "{@book Chapter 4|EGW|5} jest przeznaczony przede wszystkim dla graczy; w połączeniu z {@book Player's Handbook|PHB} zawiera wszystko, czego potrzebujesz, aby stworzyć postać w kampanii Wildemount.",
	"The final chapters of this book, {@book chapters 5|EGW|6} through {@book 7|EGW|8}, give DMs starting adventures they can use to kick off their campaigns as well as new magic items and monsters to include in adventures of their own design.": "Ostatnie rozdziały tej książki, od {@book chapters 5|EGW|6} do {@book 7|EGW|8}, zawierają przygody początkowe, które DM mogą wykorzystać do rozpoczęcia swoich kampanii, a także nowe magiczne przedmioty i potwory, które mogą włączyć do własnych przygód.",
	"The continent of Wildemount is a powder keg about to explode. Tensions between the Dwendalian Empire and the Kryn Dynasty have just erupted into open war, and everyone in Wildemount, including the adventurers, must contend with the fallout of the conflict between the continent's two imperial superpowers.": "Kontynent Wildemount to beczka prochu, która zaraz wybuchnie. Napięcia między Imperium Dwendalian a dynastią Kryn właśnie przerodziły się w otwartą wojnę i wszyscy w Wildemount, łącznie z poszukiwaczami przygód, muszą stawić czoła skutkom konfliktu między dwoma imperialnymi potęgami kontynentu.",
	"The war is only as important as you make it. If you place either the battles of the war or their consequences front and center, the war will be of chief concern to your players. If you keep the war and its consequences distant, then the characters will be free to interact with or ignore the war as they see fit. With a little bit of creative tweaking of the setting, you could create a Wildemount campaign where the war has been called off or never even happened!": "Wojna jest na tyle ważna, na ile ty ją stworzysz. Jeśli umieścisz bitwy wojenne lub ich konsekwencje w centrum uwagi, wojna będzie dla graczy najważniejsza. Jeśli oddalisz wojnę i jej konsekwencje, bohaterowie będą mogli swobodnie z nią współdziałać lub ją ignorować, wedle własnego uznania. Przy odrobinie kreatywności i zmianach w settingu możesz stworzyć kampanię Wildemount, w której wojna została odwołana lub w ogóle nie miała miejsca!",
	"If you want the war to be an important part of your campaign, you need to give your players a reason for their characters to care about it. The easiest way to get buy-in from your players is to discuss out-of-character how big of a factor they want war to be in this campaign. You can even dial the importance of the war up and down over the course of the campaign, depending on how you and your players feel over time.": "Jeśli chcesz, aby wojna była ważną częścią kampanii, musisz dać graczom powód, dla którego ich postacie powinny się nią interesować. Najłatwiejszym sposobem na uzyskanie poparcia graczy jest rozmowa poza postacią na temat tego, jak dużą rolę ma odgrywać wojna w kampanii. Możesz nawet zwiększać i zmniejszać znaczenie wojny w trakcie trwania kampanii, w zależności od tego, jak ty i twoi gracze będziecie się z czasem czuć.",
	"If you and your players find war to be dramatic and compelling, urge your players to create characters with strong ties to the conflict. For example, patriotic (or even jingoistic) characters will always fight for king or queen and country. Likewise, greedy characters will fight for profit and glory. Once they've given you their reasons, turn those motivations into plot points in your campaign.": "Jeśli ty i twoi gracze uważacie, że wojna jest dramatyczna i fascynująca, zachęć ich do stworzenia postaci silnie związanych z konfliktem. Na przykład, patriotyczne (a nawet jingoistyczne) postacie zawsze będą walczyć za króla lub królową i kraj. Podobnie chciwi bohaterowie będą walczyć o zysk i chwałę. Kiedy już podadzą Ci swoje powody, zamień te motywacje w punkty fabularne kampanii.",
	"The adventurers don't have to be active combatants for the war to affect their lives. See below for a list of adventure options that touch on the consequences of war without directly involving mass warfare.": "Bohaterowie przygód nie muszą być aktywnymi uczestnikami walk, aby wojna miała wpływ na ich życie. Poniżej znajduje się lista opcji przygód, które poruszają temat konsekwencji wojny bez bezpośredniego udziału w masowych działaniach wojennych.",
	"If you want the war to be completely absent, simply dial the timeline back by a year, or even just a few months. All the political tensions between the Dwendalian Empire and the Kryn Dynasty still exist, but now they're just simmering instead of at a full boil.": "Jeśli chcesz, aby wojny nie było wcale, po prostu cofnij linię czasu o rok lub nawet o kilka miesięcy. Wszystkie napięcia polityczne między Imperium Dwendalian a dynastią Kryn nadal istnieją, ale teraz tylko się gotują, a nie wrzą.",
	"Not all campaigns set in Wildemount need to deal with the war directly. That is, the characters aren't expected to conscript with one army or another, or even serve as mercenaries. The effects of war are far-reaching and multifarious, and loose-cannon adventurers are the perfect people to get involved in the countless conflicts sparked by war. These schemes could include:": "Nie wszystkie kampanie rozgrywające się w Wildemount muszą dotyczyć bezpośrednio wojny. To znaczy, nie oczekuje się, że bohaterowie wcielą się do tej czy innej armii, czy nawet będą służyć jako najemnicy. Skutki wojny są dalekosiężne i wielorakie, a poszukiwacze przygód z luźną bronią są idealnymi ludźmi do angażowania się w niezliczone konflikty wywołane przez wojnę. Do takich działań można zaliczyć:",
	"In times of war, criminals and smugglers take advantage of lax law enforcement. Petty criminals and crime syndicates like the Myriad will need help moving illicit goods in and out of Dwendalian and Xhorhasian cities, and Revelry pirates will need loyal crew members to raid unprotected towns.": "W czasie wojny przestępcy i przemytnicy wykorzystują luźne egzekwowanie prawa. Drobni przestępcy i syndykaty przestępcze, takie jak Myriada, będą potrzebować pomocy w przemieszczaniu nielegalnych towarów do i z miast Dwendalii i Xhorhazji, a piraci Revelry będą potrzebować lojalnych członków załogi do napadów na niechronione miasta.",
	"When a town is destroyed by advancing armies, or by a landslide caused by artillery, the common folk need help escaping. This could involve escorting noncombatants through no-man's-land to a nearby town, or carving out a new settlement from the wilds.": "Kiedy miasto zostaje zniszczone przez nacierające wojska lub osunięcie ziemi spowodowane przez artylerię, zwykli ludzie potrzebują pomocy w ucieczce. Może to polegać na eskortowaniu osób nie biorących udziału w walkach przez ziemię niczyją do pobliskiego miasta lub na wykuciu nowej osady w dziczy.",
	"When officers of the law are conscripted as soldiers, local lawmasters suddenly find themselves in need of mercenary aid. Lawful characters might find great adventure in flushing criminals out of cities and busting their wilderness hideaways.": "Kiedy stróże prawa zostają wcieleni do wojska, lokalni stróże prawa nagle zaczynają potrzebować pomocy najemników. Praworządni bohaterowie mogą znaleźć wielką przygodę w wypędzaniu przestępców z miast i likwidowaniu ich dzikich kryjówek.",
	"Obviously, characters can choose to join up with one of the sides in this conflict to embark on missions and take orders from a commanding officer. This is a good option if you want to run an episodic campaign, where most game sessions begin with a stated mission that the players must accomplish and ends with a reward and another mission.": "Postacie mogą oczywiście przyłączyć się do jednej ze stron tego konfliktu, aby wyruszyć na misje i przyjmować rozkazy od dowódcy. Jest to dobra opcja, jeśli chcesz prowadzić kampanię epizodyczną, w której większość sesji gry zaczyna się od określonej misji, którą gracze muszą wykonać, a kończy się nagrodą i kolejną misją.",
	"The explosions of artillery and the pounding of boots against the plains can spook monsters, and invasions can cause even powerful monsters such as giants and dragons to flee their lairs. Whenever an upheaval occurs, soldiers and commoners alike find their lives in danger—and only adventurers can deal with the threat.": "Eksplozje artylerii i stukot butów na równinach mogą wystraszyć potwory, a inwazje mogą sprawić, że nawet potężne potwory, takie jak olbrzymy i smoki, uciekną ze swoich legowisk. Za każdym razem, gdy dochodzi do przewrotu, zarówno żołnierze, jak i zwykli ludzie znajdują się w niebezpieczeństwie - a tylko poszukiwacze przygód mogą sobie z nim poradzić.",
	"Like the crime syndicates, opportunistic traders know that war is a chance to become rich. Adventurers are the perfect pawns for trade barons looking to sell high-value goods, especially if they have to cross dangerous land to reach their buyers.": "Podobnie jak syndykaty zbrodni, oportunistyczni handlarze wiedzą, że wojna to szansa na wzbogacenie się. Poszukiwacze przygód są idealnymi pionkami dla baronów handlowych, którzy chcą sprzedać towary o wysokiej wartości, zwłaszcza jeśli muszą przemierzać niebezpieczne tereny, aby dotrzeć do swoich nabywców.",
	"If there's one thing D&D adventurers hate, it's being told what to do, but serving in an army is all about following orders. It's up to the Dungeon Master to make sure the characters are aware of what they're getting into if they decide to enlist. Similarly, if you force your players to join a military unit and then discover that the characters actually want to go on self-directed adventures without a commanding officer ordering them around, you and your players should talk out-of-game to figure out a way to turn the campaign around.": "Jeśli jest jakaś rzecz, której poszukiwacze przygód z D&D nie znoszą, to jest nią mówienie im, co mają robić, a przecież służba w armii polega na wykonywaniu rozkazów. Do Mistrza Lochu należy upewnienie się, że bohaterowie wiedzą, w co się pakują, jeśli zdecydują się zaciągnąć do wojska. Podobnie, jeśli zmusisz swoich graczy do wstąpienia do jednostki wojskowej, a potem odkryjesz, że bohaterowie tak naprawdę chcą przeżywać przygody bez rozkazów dowódcy, ty i twoi gracze powinni porozmawiać poza grą, aby znaleźć sposób na odwrócenie losów kampanii.",
	"Since D&D is primarily a game about a small group of characters going on adventures alone, it can be difficult to simulate massive battles using D&D combat rules. Because of this, it's generally best to keep the characters away from mass battles. However, huge conflicts with thousands of combatants are a cornerstone of epic fantasy, and your players might be disappointed if your war campaign doesn't have at least one climactic battle.": "Ponieważ D&D jest przede wszystkim grą o małej grupie postaci, które samotnie przeżywają przygody, trudno jest symulować masowe bitwy przy użyciu zasad walki D&D. Z tego powodu najlepiej jest trzymać bohaterów z dala od masowych bitew. Jednak ogromne konflikty z tysiącami walczących są podstawą epickiej fantasy i gracze mogą być rozczarowani, jeśli w kampanii wojennej nie będzie przynajmniej jednej kulminacyjnej bitwy.",
	"To solve this problem, you can break down your mass combat into manageable chunks. Find a significant location that the characters can either defend or conquer with minimal reinforcements, like an overrun citadel. Then, have the major battle proceed in waves that guide the characters from one cinematic encounter to another. You can think of these encounters like rooms in a dungeon; some rooms have multiple doors that the characters can choose from, while others only have a single passage.": "Aby rozwiązać ten problem, możesz podzielić masową walkę na łatwe do opanowania fragmenty. Znajdź ważne miejsce, które bohaterowie mogą obronić lub zdobyć przy pomocy minimalnych posiłków, np. opanowaną cytadelę. Następnie zorganizuj główną bitwę w formie fal, które prowadzą bohaterów od jednego filmowego spotkania do drugiego. Niektóre z nich mają wiele drzwi, z których bohaterowie mogą korzystać, podczas gdy w innych jest tylko jedno przejście.",
	"For example, after capturing the ruined fortress, the characters learn that a garrison of soldiers has arrived to help hold onto the fort, and the characters are needed elsewhere on the battlefield. You could present them with just a single urgent target, such as an enemy warlord, or you could offer them options, such as three different allied battalions under attack.": "Na przykład, po zdobyciu zrujnowanej twierdzy bohaterowie dowiadują się, że przybył garnizon żołnierzy, aby pomóc w utrzymaniu fortu, a oni są potrzebni w innym miejscu na polu bitwy. Możesz przedstawić im tylko jeden pilny cel, np. wrogiego watażkę, albo zaoferować różne opcje, np. trzy różne atakujące bataliony sojusznicze.",
	"If you need to depict a lot of both allied and hostile NPCs battling in the same encounter as the players, you can simplify the encounter by ignoring dice rolls entirely and deciding when a creature dies based on your own instinct. This can work once in a while, but try to avoid doing this all the time, since seeing you simply decide the result of combat without dice can damage the believability of your game world.": "Jeśli musisz przedstawić wiele sojuszniczych i wrogich postaci niezależnych walczących w tym samym spotkaniu, co gracze, możesz uprościć spotkanie, całkowicie ignorując rzuty kośćmi i decydując o śmierci stworzenia na podstawie własnego instynktu. Może się to sprawdzać od czasu do czasu, ale staraj się nie robić tego cały czas, ponieważ widok ciebie decydującego o wyniku walki bez kości może zniszczyć wiarygodność twojego świata gry.",
	"This book is set in a certain moment in the history of Wildemount, and thus setting a campaign in a different era—or even in a different decade—could make some information in the gazetteer invalid. The present year is 835 PD (\"Post-Divergence\"). The history of Wildemount is described in more detail in {@book chapter 1|EGW|2}.": "Akcja tej książki rozgrywa się w określonym momencie historii Wildemount, a zatem umieszczenie kampanii w innej epoce - lub nawet w innej dekadzie - może sprawić, że niektóre informacje w gazetteer staną się nieaktualne. Obecny rok to 835 PD (\"Post-Divergence\"). Historia Wildemount została opisana bardziej szczegółowo w {@book chapter 1|EGW|2}.",
	"From a real-world perspective, this book is set at a certain point during the adventures of the Mighty Nein in {@i Critical Role}'s second campaign. Thus, the point at which the adventures you create using this book diverge from canon is at episode 50 of campaign 2. That's okay! Look at it another way: by creating your own Wildemount adventures, you are boldly creating your own canon, from which all the events of {@i Critical Role} diverge into myth and rumor.": "Z realistycznego punktu widzenia, akcja tej książki rozgrywa się w pewnym momencie przygód Potężnego Neina w drugiej kampanii {@i Critical Role}. Tak więc punkt, w którym przygody, które stworzysz za pomocą tej książki, odbiegają od kanonu, znajduje się w odcinku 50 kampanii 2. Nie szkodzi! Spójrz na to z innej strony: tworząc własne przygody w Wildemount, śmiało tworzysz swój własny kanon, od którego wszystkie wydarzenia z {@i Critical Role} rozchodzą się w mity i plotki.",
	"Keeping track of time using the Exandrian calendar can make your game world seem more realistic. It can also allow you to align game sessions with important in-game dates, such as holidays. A monster attack on a rural village is a horrible and thrilling event, but the stakes are much higher if that monster attacks on the day of the Harvest's Close festival, causing previously joyful commoners to grab their children and flee to safety.": "Kontrolowanie czasu za pomocą kalendarza Exandrii może sprawić, że świat Twojej gry będzie bardziej realistyczny. Dzięki niemu możesz także dopasować sesje gry do ważnych dat w grze, takich jak święta. Atak potwora na wiejską wioskę jest strasznym i ekscytującym wydarzeniem, ale stawka jest o wiele wyższa, jeśli potwór atakuje w dniu Święta Zamknięcia Żniw, powodując, że wcześniej radośni mieszkańcy chwytają swoje dzieci i uciekają w bezpieczne miejsce.",
	"The Exandrian calendar year is divided into 328 days, grouped into seven-day weeks over the course of eleven months. This calendar was originally established by the elves in an ancient age, and their names for the months and days of the week have stood the test of time.": "Exandryjski rok kalendarzowy składa się z 328 dni, pogrupowanych w siedmiodniowe tygodnie trwające jedenaście miesięcy. Kalendarz ten został stworzony przez elfy w zamierzchłych czasach, a ich nazwy miesięcy i dni tygodnia przetrwały próbę czasu.",
	"The names of the seven days of the week are Miresen, Grissen, Whelsen, Conthsen, Folsen, Yulisen, and Da'leysen. Each day is 24 hours long.": "Nazwy siedmiu dni tygodnia to Miresen, Grissen, Whelsen, Conthsen, Folsen, Yulisen i Da'leysen. Każdy dzień ma 24 godziny.",
	"Horisal": "Horisal",
	"New Dawn (1st), Hillsgold (27th)": "New Dawn (1.), Hillsgold (27.)"
}