{
	"—Strixhaven mission statement": "-Deklaracja misji Strixhaven",
	"A magical world boasts many places where students can study magic and many sages who take eager learners under their wings. But being accepted to Strixhaven University is a special honor, the dream of many young students. Strixhaven is a place of enlightenment and learning, and both its graduates and its delegates are typically welcomed and respected wherever they go.": "W magicznym świecie jest wiele miejsc, w których można studiować magię, i wielu mędrców, którzy przyjmują chętnych uczniów pod swoje skrzydła. Ale przyjęcie na Uniwersytet Strixhaven to szczególny zaszczyt, marzenie wielu młodych studentów. Strixhaven to miejsce oświecenia i nauki, a zarówno jego absolwenci, jak i delegaci są zazwyczaj mile widziani i szanowani, gdziekolwiek się znajdą.",
	"Founded seven centuries ago by five ancient dragons, Strixhaven is the premier institution of magical learning, drawing promising young mages from all over. Each equipped with its own campus and faculty, Strixhaven's five colleges—summarized in the Colleges of Strixhaven table—cover a vast array of academic and magical specialties.": "Strixhaven, założona siedem wieków temu przez pięć starożytnych smoków, jest najważniejszą instytucją kształcenia magicznego, przyciągającą obiecujących młodych magów z całego świata. Każda z nich posiada własny kampus i wydział, a pięć uczelni Strixhaven - podsumowanych w tabeli Kolegia Strixhaven - obejmuje szeroki wachlarz specjalizacji akademickich i magicznych.",
	"As a Strixhaven student, you start with a well-rounded education in a rigorous first-year program. In your second year, you choose your preferred specialty at one of the five colleges. You can also partake in a vibrant campus life, with plenty of clubs and other activities. You might even play on one of Strixhaven's prestigious Mage Tower teams and bask in the adoration of cheering crowds!": "Jako student Strixhaven zaczynasz od wszechstronnej edukacji w ramach rygorystycznego programu na pierwszym roku. Na drugim roku wybierzesz specjalizację w jednym z pięciu college'ów. Możesz też uczestniczyć w życiu kampusu, w którym jest mnóstwo klubów i innych zajęć. Możesz nawet zagrać w jednej z prestiżowych drużyn Strixhaven Mage Tower i cieszyć się uwielbieniem kibicujących Ci tłumów!",
	"Lorehold": "Lorehold",
	"Explores the past and preserves its lessons for future generations. Also called the College of Archaeomancy.": "Bada przeszłość i zachowuje jej naukę dla przyszłych pokoleń. Zwane także Kolegium Archeomancji.",
	"Prismari": "Prismari",
	"Uses the elements to practice the arts. Also called the College of Elemental Arts.": "Wykorzystuje żywioły do praktykowania sztuk. Nazywane również Kolegium Sztuk Elementarnych.",
	"Quandrix": "Quandrix",
	"Focuses on the mathematics of nature. Also called the College of Numeromancy.": "Koncentruje się na matematyce przyrody. Zwane także Kolegium Numeromancji.",
	"Silverquill": "Silverquill",
	"Teaches the magic of rhetoric, poetry, oration, and writing. Also called the College of Eloquence.": "Uczy magii retoryki, poezji, oracji i pisania. Nazywane również Kolegium Elokwencji.",
	"Witherbloom": "Witherbloom",
	"Harnesses the forces of life and death. Also called the College of Essence Studies.": "Okiełznaje siły życia i śmierci. Zwane także Kolegium Studiów nad Esencją.",
	"This book is your guide to life at Strixhaven in Dungeons & Dragons—an introduction to the university, a guide to creating student characters there, a campaign, and a collection of friends and foes.": "Ta książka to twój przewodnik po życiu w Strixhaven w Dungeons & Dragons - wprowadzenie do uczelni, przewodnik do tworzenia tam postaci studenckich, kampania oraz zbiór przyjaciół i wrogów.",
	"{@book Chapter 1|SCC|1} gives an overview of life and study at Strixhaven. It introduces the main features of the central campus and each of the five colleges.": "{@book Chapter 1|SCC|1} zawiera informacje o życiu i studiach w Strixhaven. Przedstawia główne cechy kampusu centralnego i każdej z pięciu szkół wyższych.",
	"{@book Chapter 2|SCC|2} is your guide to creating a student character. It introduces the owlin race and five backgrounds—one for each college—as well as a collection of feats, spells, and magic items.": "{@book Chapter 2|SCC|2} to przewodnik po tworzeniu postaci ucznia. Przedstawia on rasę sów, pięć tła - jedno dla każdej uczelni - oraz zbiór wyczynów, zaklęć i magicznych przedmiotów.",
	"{@book Chapters 3|SCC-CK|0}–{@adventure 6|SCC-ARiR|0} provide a campaign meant to advance characters from 1st to 10th level as they progress through their magical studies. Each chapter covers a year's worth of adventure, so characters begin {@book chapter 3|SCC|3} as 1st-level characters and first-year students and begin {@adventure chapter 6|SCC-ARiR|0} at the start of their fourth year of studies (at around 8th level). Chapter 3 includes an overview of the adventures and the overall campaign arc as well as special rules for aspects of campus life: exams, relationships, extracurriculars, and jobs.": "{@book Chapters 3|SCC-CK|0}-{@adventure 6|SCC-ARiR|0} to kampania, której celem jest awansowanie postaci od 1. do 10. poziomu w miarę postępów w studiach magicznych. Każdy rozdział obejmuje rok przygód, więc postacie zaczynają {@book chapter 3|SCC|3} jako postacie 1. poziomu i studenci pierwszego roku, a zaczynają {@adventure chapter 6|SCC-ARiR|0} na początku czwartego roku studiów (na około 8. poziomie). Rozdział 3 zawiera przegląd przygód i ogólny przebieg kampanii, a także specjalne zasady dotyczące aspektów życia w kampusie: egzaminów, związków, zajęć pozalekcyjnych i pracy.",
	"{@book Chapter 7|SCC|8} is a collection of stat blocks for students, faculty, and various creatures on and around the Strixhaven campus. Whether student adventurers get caught up in a duel with their rivals or face a dreaded {@creature mage hunter|SCC}, the stat blocks in this chapter give you the information you need to resolve the situation.": "{@book Chapter 7|SCC|8} to zbiór bloków statystyk dla studentów, wykładowców i różnych stworzeń z kampusu Strixhaven. Niezależnie od tego, czy poszukiwacze przygód wplątują się w pojedynek z rywalami, czy też muszą stawić czoła strasznemu {@creature mage hunter|SCC}, bloki statystyk w tym rozdziale dostarczą ci informacji potrzebnych do rozwiązania sytuacji.",
	"The following subsections present three important facts to keep in mind as you explore these pages and prepare to play or run the book's campaign.": "Poniższe podrozdziały przedstawiają trzy ważne fakty, o których należy pamiętać, zagłębiając się w te strony i przygotowując się do rozgrywania lub prowadzenia kampanii z podręcznika.",
	"This book's campaign assumes that the player characters are students at Strixhaven University. Even as they get caught up in the adventures, the characters have to continue going to class, doing homework, and studying for exams. Optional rules in {@book chapter 3|SCC|3|Exams} reinforce the importance of study in the adventures.": "Kampania w tej książce zakłada, że postacie graczy są studentami Uniwersytetu Strixhaven. Nawet jeśli bohaterowie wplątują się w przygody, muszą nadal chodzić na zajęcia, odrabiać zadania domowe i uczyć się do egzaminów. Zasady opcjonalne w {@book chapter 3|SCC|3|Exams} podkreślają znaczenie nauki w przygodach.",
	"The characters are also subject to the authority of the university's faculty and staff members. Circumstances will at times cause player characters to defy faculty authority—and even deans—during their adventures, and the threat of detention or even expulsion might hang over their head.": "Bohaterowie podlegają także władzy wykładowców i pracowników uniwersytetu. Okoliczności sprawią, że podczas swoich przygód postacie graczy będą czasami sprzeciwiać się autorytetowi wykładowców, a nawet dziekanów, a nad ich głowami może zawisnąć groźba zatrzymania lub nawet wydalenia.",
	"Finally, student characters are part of a school community. They live in university housing, eat in dining halls, and spend the majority of their time on campus. They eat, sleep, study, socialize, and adventure as part of a community of students, faculty, and staff. The school is like a town, where a relatively small cast of characters can play significant roles over the course of the campaign.": "Wreszcie, uczniowie są częścią społeczności szkolnej. Mieszkają w akademikach, jedzą w jadłodajniach i spędzają większość czasu na terenie kampusu. Jedzą, śpią, uczą się, spotykają i przeżywają przygody jako część społeczności studentów, wykładowców i pracowników. Uczelnia jest jak miasto, w którym stosunkowo niewielka grupa postaci może odegrać znaczące role w trakcie kampanii.",
	"Study at Strixhaven isn't about learning to be a wizard but about learning to be a historian, an artist, an orator, a scientist, or some other profession—while using magic to enhance one's studies. The university's understanding of magic is expansive. Characters of any class can study at Strixhaven, whether they're full-fledged spellcasters like wizards, clerics, and druids; they manage a spell or two thanks to a subclass or feat; or they manifest magical abilities that aren't even spells. (For example, a barbarian who follows the {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, described in {@book Xanathar's Guide to Everything|XGE}, can excel in studying history at Lorehold College by virtue of their connection to an ancestral spirit.)": "Nauka w Strixhaven nie polega na nauce bycia czarodziejem, ale na nauce bycia historykiem, artystą, oratorem, naukowcem lub innym zawodem - przy jednoczesnym wykorzystaniu magii do wzbogacenia swoich studiów. Uniwersytet rozumie magię w sposób bardzo szeroki. Postacie każdej klasy mogą studiować w Strixhaven, niezależnie od tego, czy są pełnoprawnymi czarodziejami, jak czarodzieje, klerycy czy druidzi, czy też władają jednym lub dwoma czarami dzięki podklasie lub wyczynowi, czy też przejawiają magiczne zdolności, które nie są nawet czarami. (Na przykład, barbarzyńca, który podąża za {@class Barbarian|PHB|Path of the Ancestral Guardian|Ancestral Guardian|XGE}, opisanym w {@book Xanathar's Guide to Everything|XGE}, może doskonalić się w studiowaniu historii w Lorehold College dzięki połączeniu z duchem przodków).",
	"Magic is everywhere on campus. The campus culture encourages finding magical solutions to the most mundane problems, and if characters need access to a spell they can't cast, they have a strong chance of finding someone who can cast it.": "Magia jest wszędzie w kampusie. Kultura kampusu zachęca do znajdowania magicznych rozwiązań najbardziej przyziemnych problemów, a jeśli bohaterowie potrzebują dostępu do zaklęcia, którego nie potrafią rzucić, mają duże szanse na znalezienie kogoś, kto je rzuci.",
	"Strixhaven draws students and faculty from across the world and from other realms in the multiverse. The university's students and faculty are united by a desire to learn and include humans, elves, dwarves, owlin (described in {@book chapter 2|SCC|2|Owlin}), orcs, trolls, vampires, and studious folk of many other origins.": "Strixhaven przyciąga studentów i wykładowców z całego świata oraz z innych krain multiwersum. Studentów i wykładowców uniwersytetu łączy chęć nauki. Są wśród nich ludzie, elfy, krasnoludy, sowy (opisane w {@book chapter 2|SCC|2|Owlin}), orkowie, trolle, wampiry i studenci o wielu innych korzeniach.",
	"In practical terms, for player characters, you can use the rules found in any D&D book to select a character's race, if the DM approves. For nonplayer characters, you're as likely to meet a {@creature pixie}, a {@creature dryad}, a giant, a {@creature treant}, or another fantastical creature on campus as you are to meet a Humanoid. The faculty members mentioned in {@book chapter 1|SCC|1} include genasi, tritons, and even a bipedal brown bear.": "W praktyce, jeśli chodzi o postacie graczy, możesz użyć zasad zawartych w dowolnej książce D&D, aby wybrać rasę postaci, jeśli DM wyrazi na to zgodę. W przypadku postaci niegrających jest tak samo prawdopodobne, że spotkasz na kampusie {@creature pixie}, {@creature dryad}, olbrzyma, {@creature treant} lub inne fantastyczne stworzenie, jak i humanoida. Wśród członków wydziału wymienionych w {@book chapter 1|SCC|1} są genasi, trytony, a nawet dwunożny niedźwiedź brunatny.",
	"To the faculty and students of Strixhaven, it is unremarkable to meet someone who hails from a far-off land, since almost everyone on campus is from somewhere else. Strixhaven has a place for anyone who is dedicated to magic-enhanced study.": "Dla wykładowców i studentów Strixhaven spotkanie kogoś, kto pochodzi z odległej krainy, nie jest niczym niezwykłym, ponieważ prawie wszyscy w kampusie pochodzą z innego miejsca. W Strixhaven jest miejsce dla każdego, kto poświęca się nauce wspomaganej magią.",
	"Strixhaven bills itself as \"the premier institution of magical learning in the world,\" but the question that raises for your campaign is this—which world?": "Strixhaven reklamuje się jako \"najlepsza instytucja magicznej nauki na świecie\", ale pytanie, które nasuwa się w trakcie kampanii, brzmi: w którym świecie?",
	"In the multiverse of the Magic: The Gathering Trading Card Game, Strixhaven is located on a world called Arcavios, which (according to legend) formed from the collision or merging of two other worlds. It is situated in the northeastern portion of a continent called Orrithia, also known as the Vastlands, which is populated by a tremendous variety of peoples.": "W multiwersum gry Magic: The Gathering Trading Card Game, Strixhaven znajduje się na świecie zwanym Arcavios, który (według legendy) powstał w wyniku kolizji lub połączenia dwóch innych światów. Znajduje się on w północno-wschodniej części kontynentu zwanego Orrithia, znanego również jako Vastlands, który jest zamieszkiwany przez ogromną różnorodność ludów.",
	"For the purposes of D&D, though, you can place Strixhaven wherever it best fits the needs of your campaign. It could be in a world of your own creation, in a published D&D setting (such as the Forgotten Realms or Eberron), in the planar cosmopolis of Sigil, or in an interplanar nexus that allows it to draw students from across the Material Plane or the entire multiverse.": "W D&D możesz umieścić Strixhaven w dowolnym miejscu, które najlepiej odpowiada potrzebom Twojej kampanii. Może to być świat stworzony przez Ciebie, opublikowany świat D&D (np. Forgotten Realms lub Eberron), planarne kosmopolis Sigil lub międzyplanarny węzeł, który przyciąga uczniów z całej Płaszczyzny Materialnej lub z całego multiwersum.",
	"Whatever world you decide to place Strixhaven in, three elements of the wider world of Arcavios might have some impact on adventures in the school.": "Niezależnie od tego, w jakim świecie zdecydujesz się umieścić Strixhaven, trzy elementy szerszego świata Arcavios mogą mieć pewien wpływ na przygody w szkole.",
	"As described in the {@book Player's Handbook|PHB}, magic suffuses all existence in the worlds of D&D. In the Forgotten Realms, scholars describe the fabric of magic as a Weave that allows spellcasters to interact with the world's underlying magical reality. In Arcavios, that fabric is knotted and tangled in some locations, creating a phenomenon called snarls. At these places, spells can be amplified or distorted in unpredictable ways. This phenomenon matters for Strixhaven because a luminous snarl is situated at the very heart of campus, located in the Hall of Oracles in the university's monumental library, the Biblioplex.": "Jak opisano w {@book Player's Handbook|PHB}, magia przenika wszystkie istnienia w światach D&D. W Zapomnianych Krainach uczeni opisują tkaninę magii jako Splot, który pozwala czarodziejom na interakcję z magiczną rzeczywistością świata. W Arcavios tkanina ta jest w niektórych miejscach splątana i poplątana, tworząc zjawisko zwane snarls. W takich miejscach zaklęcia mogą zostać wzmocnione lub zniekształcone w nieprzewidywalny sposób. Zjawisko to ma znaczenie dla Strixhaven, ponieważ świetlisty snarl znajduje się w samym sercu kampusu, w Sali Wyroczni w monumentalnej bibliotece uniwersyteckiej, Bibliopleksie.",
	"Similarly, gravity-defying arch shapes appear throughout the world of Arcavios and, in particular, tower over the Biblioplex. These star arches are made from spokes of natural materials that float in an arch shape, with a precise inner curve and a rough and irregular outer arch. They can stand straight or lie at an angle, and they can be small or enormous, whole or broken, grown over or mysteriously clean. Their irregular spokes evoke the radiating lines of a shining star.": "Podobnie, w całym świecie Arcavios pojawiają się łuki przeczące grawitacji, a w szczególności górują nad Bibliopleksem. Te gwieździste łuki wykonane są ze szprych z naturalnych materiałów, które unoszą się w kształcie łuku, z precyzyjnym łukiem wewnętrznym i chropowatym, nieregularnym łukiem zewnętrznym. Mogą stać prosto lub leżeć pod kątem, mogą być małe lub ogromne, całe lub połamane, zarośnięte lub tajemniczo czyste. Ich nieregularne szprychy przywodzą na myśl promieniujące linie świecącej gwiazdy.",
	"The star arches are a mystery left over from the birth of the world. In most cases, the arches simply float inexplicably—silent, immovable, and inert. But many people report seeing an arch appear to them at a critical juncture in their lives, helping them understand a lesson or answer a burning question in their mind. Some scholars believe each arch marks a place of great magic, such as the site of a great mage's birth or the location of a time-lost spell. Other folk believe these arches are connected with the archaics in some way (see \"{@book Archaics and the Oracle|SCC|0|Archaics and the Oracle}\" below). Some students have even seen an arch come to life with magic in an archaic's presence.": "Gwieździste łuki są zagadką, która pozostała po narodzinach świata. W większości przypadków łuki po prostu unoszą się w niewytłumaczalny sposób - ciche, nieruchome i bezwładne. Jednak wiele osób opowiada, że łuk pojawił się w krytycznym momencie ich życia, pomagając im zrozumieć jakąś lekcję lub odpowiedzieć na nurtujące ich pytanie. Niektórzy uczeni wierzą, że każdy łuk oznacza miejsce wielkiej magii, takie jak miejsce narodzin wielkiego maga lub miejsce, w którym znajduje się zagubione w czasie zaklęcie. Inni wierzą, że łuki te są w jakiś sposób powiązane z archaikami (patrz \"{@book Archaics and the Oracle|SCC|0|Archaics and the Oracle}\" poniżej). Niektórzy uczniowie widzieli nawet, jak w obecności archaika łuk ożywa za sprawą magii.",
	"Both snarls and star arches are subjects of magical research for students and faculty at Strixhaven, who also study wild and dead magic zones, floating earth motes, and other weird locales.": "Zarówno snary, jak i łuki gwiezdne są przedmiotem badań magicznych studentów i wykładowców Strixhaven, którzy badają również dzikie i martwe strefy magiczne, unoszące się cętki ziemi i inne dziwne miejsca.",
	"Strixhaven University was founded by five ancient dragons who, according to legend, hatched from the magical energy of the newborn world of Arcavios. These Founder Dragons were among the first to master magic, and they realized that only through disciplined study would magic be safe in the hands of other peoples. They founded Strixhaven to facilitate that study and established the five colleges based on the magic that each dragon mastered, as summarized in the Founder Dragons table.": "Uniwersytet Strixhaven został założony przez pięć starożytnych smoków, które, jak głosi legenda, wykluły się z magicznej energii nowo narodzonego świata Arcavios. Te Smoki Założyciele były jednymi z pierwszych, którzy opanowali magię i zdali sobie sprawę, że tylko dzięki zdyscyplinowanym studiom magia będzie bezpieczna w rękach innych ludów. Założyli oni Strixhaven, aby ułatwić tę naukę, i ustanowili pięć kolegiów opartych na magii, którą każdy ze smoków opanował, jak podsumowano w tabeli Smoków Założycieli.",
	"To this day, the Founder Dragons roam the world. They no longer associate directly with Strixhaven, preferring to let the deans of the colleges speak in their stead. The dragons' knowledge is vast, but their tempers can prove short. Mages seek them out only to learn the most elusive secrets. The dragons' stat blocks are presented in {@book chapter 7|SCC|8}.": "Po dziś dzień Smoki Założyciele wędrują po świecie. Nie współpracują już bezpośrednio ze Strixhaven, wolą, by w ich imieniu wypowiadali się dziekani kolegiów. Wiedza smoków jest ogromna, ale ich temperament bywa krótki. Magowie szukają ich tylko po to, by poznać najbardziej tajemnicze sekrety. Bloki statystyk smoków są przedstawione w {@book chapter 7|SCC|8}.",
	"The {@creature Oracle of Strixhaven|SCC} is the wisest and most accomplished mage in the world of Arcavios, selected by the Founder Dragons. The Oracle's lifelong task is to ensure that magic is used to help people and not twisted to evil ends. To be the Oracle, one must understand fundamental truths about the nature of magic, know and wield hundreds of spells, and possess impeccable judgment and virtue.": "{@creature Oracle of Strixhaven|SCC} jest najmądrzejszym i najbardziej utalentowanym magiem w świecie Arcavios, wybranym przez Smoki-Założycieli. Zadaniem Wyroczni przez całe życie jest dbanie o to, by magia służyła ludziom, a nie była wykorzystywana do złych celów. Aby zostać Wyrocznią, trzeba zrozumieć podstawowe prawdy o naturze magii, znać i władać setkami zaklęć oraz posiadać nieskazitelny osąd i cnotę.",
	"Mysteriously linked to the Oracle, {@creature Archaic|SCC|archaics} are wise, giant, long-lived beings with an innate talent for magic. They can be seen striding through the wilds, exploring sources of magic with their many arms or contemplating existence through their \"eye,\" which functions as a magical focus of some kind. Scholars seek out archaics for their vast knowledge of history and magic, but archaics tend to communicate in obscure allusions and cryptic metaphors.": "Tajemniczo powiązane z Wyrocznią, {@creature Archaic|SCC|archaics} są mądrymi, olbrzymimi, długowiecznymi istotami z wrodzonym talentem do magii. Można je spotkać przemierzające dzikie tereny, badające źródła magii za pomocą swoich licznych ramion lub kontemplujące istnienie poprzez swoje \"oko\", które funkcjonuje jako swego rodzaju magiczne skupisko. Uczeni poszukują archaików ze względu na ich rozległą wiedzę na temat historii i magii, ale archaicy mają tendencję do porozumiewania się za pomocą niejasnych aluzji i tajemniczych metafor.",
	"Few know that archaics' existence is linked to a time-warping phenomenon involving the Oracle. When an Oracle dies, their mind and spirit is swept off to the distant past, drawn backward through time toward the intense magical power that brought the world into being. Splinters of that Oracle's soul and its fragmented memories coalesce into a creature—a newborn archaic. Every archaic alive today was born at the dawn of time from the mind of someone who has lived and died (or who will one day live and die) as an Oracle. Archaics speak in cryptic allegories not only to tease and test the eager minds of young mages, but also to cleverly sidestep time paradoxes.": "Niewielu wie, że istnienie archaików jest związane ze zjawiskiem zakrzywiania czasu przez Wyrocznię. Kiedy Wyrocznia umiera, jej umysł i duch zostają przeniesione w odległą przeszłość, cofając się w czasie w kierunku intensywnej magicznej mocy, która powołała świat do życia. Odłamki duszy Wyroczni i jej fragmentaryczne wspomnienia łączą się w jedną istotę - nowo narodzonego archaika. Każdy żyjący dziś archaik narodził się u zarania dziejów z umysłu kogoś, kto żył i umarł (lub kto kiedyś będzie żył i umrze) jako Wyrocznia. Archaiki przemawiają za pomocą tajemniczych alegorii nie tylko po to, by drażnić i testować nadgorliwe umysły młodych magów, ale także by sprytnie omijać paradoksy czasowe.",
	"Stat blocks for {@creature Archaic|SCC|archaics} appear in {@book chapter 7|SCC|8}, alongside that of the current {@creature Oracle of Strixhaven|SCC|Oracle}, whose name is Jadzi.": "Bloki statystyk dla {@creature Archaic|SCC|archaics} pojawiają się w {@book chapter 7|SCC|8}, obok statystyk aktualnego {@creature Oracle of Strixhaven|SCC|Oracle}, którego imię brzmi Jadzi.",
	"Strixhaven University sparkles with the enthusiasm of its students and faculty, as they study, debate about, and experiment with magic in its varied forms. This chapter offers an overview of life and studies on the university's campus, as well as a look at each of the five colleges where students explore different modes of magical study.": "Uniwersytet Strixhaven tryska entuzjazmem swoich studentów i wykładowców, którzy studiują, dyskutują i eksperymentują z magią w jej najróżniejszych formach. Ten rozdział zawiera przegląd życia i nauki na kampusie uniwersytetu, a także spojrzenie na każde z pięciu kolegiów, w których studenci zgłębiają różne sposoby magicznego studiowania.",
	"The fundamental work of Strixhaven University is the application of magic to academic study. Students and faculty aren't limited to magical topics alone; they pursue studies in every facet of existence—magical or otherwise—applying magic to whatever they study. At Strixhaven, historians call the spirits of the dead to aid their lessons about the past, and arcano-biologists use necromancy to pull at life and coax out death when teaching about the natural world. Simultaneously, mage-artists sculpt elemental energy to create animate art, and arcane symbologists teach students how to recognize and understand the magical glyphs they encounter.": "Podstawowym zadaniem Uniwersytetu Strixhaven jest zastosowanie magii w nauce. Studenci i wykładowcy nie ograniczają się jedynie do tematów magicznych; studiują oni każdy aspekt istnienia - magiczny lub inny - stosując magię do wszystkiego, co badają. W Strixhaven historycy wzywają duchy zmarłych, aby wspomóc swoje lekcje o przeszłości, a arcano-biolodzy używają nekromancji, aby pociągnąć za sobą życie i wydobyć śmierć podczas nauczania o świecie przyrody. Równocześnie magowie-artyści rzeźbią energię żywiołów, aby tworzyć sztukę ożywioną, a magowie-symboliści uczą uczniów, jak rozpoznawać i rozumieć magiczne glify, które napotykają.",
	"The colleges and curriculum at Strixhaven are organized around the idea of philosophical principles joined in concordant opposition. Each school embraces the paradoxical unity of two polar principles: life and death, order and chaos, reason and emotion, and so on. The five Founder Dragons are thought to embody the coexistence of these principles, while the ten deans of the colleges stand for the individual principles distinguished from their opposites.": "Kolegia i program nauczania w Strixhaven są zorganizowane wokół idei zasad filozoficznych połączonych w zgodnej opozycji. Każda szkoła przyjmuje paradoksalną jedność dwóch biegunowych zasad: życia i śmierci, porządku i chaosu, rozumu i emocji, i tak dalej. Uważa się, że pięć Smoków Założycieli uosabia współistnienie tych zasad, podczas gdy dziesięciu dziekanów kolegiów reprezentuje poszczególne zasady odróżniające się od swoich przeciwieństw.",
	"A student's course of learning at Strixhaven involves exploring the tension between these opposing principles, which typically involves late-night arguments in residence halls and study rooms. The university's teaching philosophy is built on the idea that exploring opposites leads to an understanding of a greater whole. Most people believe that only a being with the wisdom (and long life) of the Founder Dragons or the archaics can truly master both halves of a school's dichotomy, but a mage must learn at least the rudiments of those halves. A Strixhaven graduate is expected to leave the university prepared to argue the fundamental issues of their school's philosophies.": "W trakcie nauki w Strixhaven student bada napięcie między tymi przeciwstawnymi zasadami, co zwykle wiąże się z nocnymi kłótniami w akademikach i pokojach do nauki. Filozofia nauczania na uniwersytecie opiera się na założeniu, że badanie przeciwieństw prowadzi do zrozumienia większej całości. Większość ludzi uważa, że tylko istota o mądrości (i długim życiu) Smoków Założycieli lub archaików może naprawdę opanować obie połówki dychotomii danej szkoły, ale mag musi poznać przynajmniej podstawy tych połówek. Od absolwentów Strixhaven oczekuje się, że opuszczą uczelnię przygotowani do dyskutowania podstawowych kwestii związanych z filozofią ich szkoły.",
	"The faculty members of Strixhaven are mages and scholars—experts in their various fields and in the use of magic to enhance their studies. They are dedicated to their research and to educating generations of mage-students who follow in their footsteps. Some faculty members value research more than teaching, while others make education their highest priority. But all find some balance between the two.": "Wykładowcy Strixhaven to magowie i uczeni - eksperci w swoich dziedzinach i w wykorzystywaniu magii do pogłębiania wiedzy. Poświęcają się swoim badaniom i kształceniu kolejnych pokoleń magów-studentów, którzy idą w ich ślady. Niektórzy członkowie wydziału bardziej cenią sobie badania naukowe niż nauczanie, podczas gdy dla innych najwyższym priorytetem jest edukacja. Wszyscy jednak znajdują równowagę między tymi dwoma zajęciami.",
	"Strixhaven's faculty begin their careers as instructors, focusing primarily on teaching classes and crafting curriculum, while the school administration evaluates their performance. At the end of a provisional period, which can last from one to several years, an instructor is elevated to the rank of professor or let go.": "Wykładowcy Strixhaven rozpoczynają swoją karierę jako instruktorzy, skupiając się przede wszystkim na prowadzeniu zajęć i opracowywaniu programów nauczania, podczas gdy administracja szkoły ocenia ich pracę. Po zakończeniu okresu tymczasowego, który może trwać od roku do kilku lat, instruktor zostaje podniesiony do rangi profesora lub zwolniony.",
	"Professors who have distinguished themselves over the course of a long career—typically at least twenty years—hope to be recognized with the title of esteemed professor. This honor is bestowed in recognition of groundbreaking research as well as exceptional teaching.": "Profesorowie, którzy wyróżnili się w ciągu długiej kariery zawodowej - zwykle trwającej co najmniej dwadzieścia lat - mają nadzieję uzyskać tytuł szacownego profesora. Zaszczyt ten jest przyznawany w uznaniu przełomowych badań naukowych oraz wyjątkowego poziomu nauczania.",
	"Upon retiring, a professor receives the title of mage emeritus. Mages emeriti are held in high esteem and welcomed to campus as guest lecturers.": "Po przejściu na emeryturę profesor otrzymuje tytuł mag emeritus. Magowie emeryci cieszą się dużym szacunkiem i są mile widziani na kampusie jako wykładowcy gościnni.",
	"Students at Strixhaven spend their first year in a course of general studies, which lays the foundation for the more specialized work to follow. During this year, they wear a uniform of black, white, and gray. They're encouraged to study broadly so that they become acquainted with a wide range of disciplines.": "Studenci Strixhaven spędzają pierwszy rok na kursie ogólnym, który stanowi podstawę do bardziej specjalistycznej pracy w przyszłości. Podczas tego roku noszą mundur w kolorach czarnym, białym i szarym. Zachęca się ich do studiowania w szerokim zakresie, tak aby poznali wiele dziedzin.",
	"First-year students live in dormitories located on the central campus and often form close friendships there that last throughout their educational careers, even when members of tight-knit groups of friends join different colleges in their second year. A few students continue to live on central campus after choosing a college, particularly if they pursue extensive studies in multiple colleges or work as resident advisers to first-year students. But most students move to dormitories located on their chosen college's campus in their second year.": "Studenci pierwszego roku mieszkają w akademikach na kampusie centralnym i często nawiązują tam bliskie przyjaźnie, które trwają przez całą karierę edukacyjną, nawet jeśli na drugim roku członkowie tych grup dołączą do różnych college'ów. Niektórzy studenci po wybraniu uczelni nadal mieszkają w kampusie centralnym, zwłaszcza jeśli kontynuują intensywne studia na kilku uczelniach lub pracują jako doradcy ds. zamieszkania dla studentów pierwszego roku. Jednak większość studentów na drugim roku przenosi się do akademików znajdujących się na terenie kampusu wybranej uczelni.",
	"Before starting their second year of studies, students choose one of the five colleges—{@book Lorehold|SCC|1|Lorehold College}, {@book Prismari|SCC|1|Prismari College}, {@book Quandrix|SCC|1|Quandrix College}, {@book Silverquill|SCC|1|Silverquill College}, or {@book Witherbloom|SCC|1|Witherbloom College}—to be their academic home for the remainder of their education. From this point, students wear uniforms featuring the colors of their college, though these outfits aren't as unvarying as the first-year garb.": "Przed rozpoczęciem drugiego roku studiów uczniowie wybierają jedno z pięciu kolegiów - {@book Lorehold|SCC|1|Lorehold College}, {@book Prismari|SCC|1|Prismari College}, {@book Quandrix|SCC|1|Quandrix College}, {@book Silverquill|SCC|1|Silverquill College} lub {@book Witherbloom|SCC|1|Witherbloom College} - które będzie ich domem akademickim do końca nauki. Od tego momentu uczniowie noszą mundurki w kolorach uczelni, choć nie są one tak jednolite jak stroje pierwszoroczniaków.",
	"Upon choosing a college, a student is assigned two professors to serve as counselors to help the student plan a course of studies. The two deans of the college assign these two counselors, who represent the poles of the college's philosophical opposition. By design, the two counselors tend to offer conflicting advice, forcing the student to navigate opposing principles. For example, a student pursuing historical studies in Lorehold College might have one counselor who focuses on the unpredictable, war-filled chaos of historical reality and another who dwells on the idea of an orderly progression toward an ideal. The former might encourage the student to choose courses based on gut feeling, to delve into the military aspects of an issue, and to supplement their academic studies with some practical martial training. The other counselor, meanwhile, might offer several ordered, rational proposals for course selection, focus on the political and human aspects of historical issues, and place less emphasis on martial prowess. The student must then navigate this conflicting advice and chart their own course.": "Po wybraniu uczelni studentowi przydzielani są dwaj profesorowie, którzy służą mu jako doradcy pomagający zaplanować kierunek studiów. Dwóch dziekanów uczelni przydziela tych dwóch doradców, którzy reprezentują bieguny filozoficznej opozycji uczelni. Z założenia doradcy ci oferują sprzeczne rady, zmuszając studenta do poruszania się w obrębie przeciwstawnych zasad. Na przykład student studiujący historię w Lorehold College może mieć jednego doradcę, który skupia się na nieprzewidywalnym, pełnym wojen chaosie historycznej rzeczywistości, a drugiego, który koncentruje się na idei uporządkowanego postępu w kierunku ideału. Ten pierwszy może zachęcać uczniów do wybierania kursów na podstawie przeczucia, do zagłębiania się w militarne aspekty zagadnienia i do uzupełniania studiów akademickich praktycznym treningiem walki. Z kolei drugi doradca może zaproponować kilka uporządkowanych, racjonalnych propozycji wyboru kursów, skupić się na politycznych i ludzkich aspektach zagadnień historycznych oraz położyć mniejszy nacisk na sprawność w walce. Uczeń musi poradzić sobie z tymi sprzecznymi radami i obrać swój własny kurs.",
	"Some students, having chosen a college, spend virtually all their remaining school years on that campus and study with those professors, diving into their preferred area of study and related fields. Other students take as many as a third of their classes in other colleges, continuing the breadth of their first-year education and looking for places where the perspectives of other disciplines can bring new insight to their studies. Both approaches are encouraged at the university.": "Niektórzy uczniowie, wybrawszy uczelnię, spędzają praktycznie wszystkie pozostałe lata nauki na tym kampusie i uczą się u jej profesorów, zagłębiając się w preferowany kierunek studiów i dziedziny pokrewne. Inni studenci uczęszczają nawet na jedną trzecią zajęć na innych uczelniach, kontynuując w ten sposób szeroki zakres kształcenia na pierwszym roku i szukając miejsc, w których perspektywa innych dyscyplin może wnieść nowe spojrzenie na ich studia. Oba podejścia są promowane na uniwersytecie.",
	"A student's course of study at Strixhaven lasts at least four years but allows for advanced study for several years beyond that time frame. Most students eventually graduate, though, and they walk a variety of paths after leaving the university. Many return to whatever home they came from, putting what they have learned to use in their communities. Some mages travel the multiverse in search of ever-greater magic, continuing their research in some form beyond the confines of an academic program. A few alumni return to Strixhaven, sooner or later, as instructors themselves, and a small, select number join the Dragonsguard, an elite force of mages who work with the Founder Dragons.": "Studia w Strixhaven trwają co najmniej cztery lata, ale można je kontynuować jeszcze przez kilka lat po ich zakończeniu. Większość studentów w końcu kończy studia, a po ich zakończeniu podążają różnymi ścieżkami. Wielu z nich wraca do domu, z którego pochodzą, wykorzystując zdobytą wiedzę w swojej społeczności. Niektórzy magowie przemierzają multiwersum w poszukiwaniu coraz większej magii, kontynuując swoje badania w jakiejś formie poza ramami programu akademickiego. Kilku absolwentów prędzej czy później wraca do Strixhaven jako instruktorzy, a niewielka, wybrana liczba dołącza do Straży Smoków, elitarnej grupy magów współpracujących ze Smokami Założycielami.",
	"The day-to-day functioning of Strixhaven relies on hundreds of laborers, clerks, coaches, administrators, and others. These personnel include folk like Mavinda Sharpbeak, the kindly owlin guidance counselor who takes first-year students under her wing, and Gyome, the troll chef of Witherbloom College. In addition to legions of people who devote their lives to the university's operations, numerous automatons and artificial life-forms—various kinds of Constructs—serve in various roles, including campus guides and library assistants.": "Codzienne funkcjonowanie Strixhaven zależy od setek robotników, urzędników, trenerów, administratorów i innych osób. Wśród nich są tacy ludzie, jak Mavinda Sharpbeak, życzliwa sowa doradczyni, która bierze pod swoje skrzydła studentów pierwszego roku, czy Gyome, troll kucharz z Witherbloom College. Oprócz legionów ludzi, którzy poświęcają swoje życie działalności uniwersytetu, liczne automaty i sztuczne formy życia - różne rodzaje Konstruktów - pełnią różne funkcje, w tym przewodników po kampusie i asystentów bibliotecznych.",
	"All these operations are managed by an administration overseen by the ten deans, two in each college. Each dean is an esteemed professor who embraces one side of their school's philosophical dichotomy. The deans, like the professors who serve as counselors to students, view it as their role to disagree with each other and guide the college by way of their arguments. Furthermore, rivalries among the deans only exacerbate this combative attitude.": "Wszystkie te działania są zarządzane przez administrację, nad którą czuwa dziesięciu dziekanów, po dwóch z każdej uczelni. Każdy dziekan jest szanowanym profesorem, który opowiada się po jednej ze stron filozoficznej dychotomii swojej szkoły. Dziekani, podobnie jak profesorowie, którzy służą studentom radą, uważają, że ich zadaniem jest nie zgadzanie się ze sobą i kierowanie uczelnią za pomocą swoich argumentów. Co więcej, rywalizacja między dziekanami tylko zaostrza tę wojowniczą postawę.",
	"When the argumentative deans fail to chart a coherent course for Strixhaven, the Founder Dragons are occasionally forced to intervene. They don't step in directly, but a director known as the Voice of the Founders—currently an imposing man named Taiva—speaks on the dragons' behalf.": "Gdy skłóceni dziekani nie potrafią wyznaczyć spójnego kursu dla Strixhaven, Smoki Założyciele są czasami zmuszone interweniować. Nie interweniują bezpośrednio, ale w ich imieniu przemawia dyrektor znany jako Głos Założycieli - obecnie jest to imponujący mężczyzna o imieniu Taiva.",
	"Each of Strixhaven's five colleges has a mascot—a small creature associated with the magic of the school and often found wandering their respective campuses. Witherbloom's mascots, pests, are naturally found in the world around the campus. The other colleges' mascots are brought into being through magic. The Strixhaven Mascots table lists the mascots by college. Each of these mascots is detailed in {@book chapter 7|SCC|8}.": "Każda z pięciu uczelni Strixhaven ma swoją maskotkę - małe stworzonko związane z magią szkoły, które często można spotkać na ich kampusach. Maskotki Witherbloom, szkodniki, są naturalnie spotykane w świecie otaczającym kampus. Maskotki pozostałych szkół zostały stworzone dzięki magii. Tabela Maskotki Strixhaven zawiera listę maskotek poszczególnych uczelni. Każda z tych maskotek jest szczegółowo opisana w {@book chapter 7|SCC|8}.",
	"The five kinds of mascots act as companions for students and faculty, sometimes serving as willing subjects for experiments or demonstrations, and occasionally even helping out in a duel or a more serious combat situation. Most notably, mascots are also playing pieces of sorts in the Strixhaven sport of Mage Tower, described in more detail in {@adventure chapter 4|SCC-HfMT|0}.": "Pięć rodzajów maskotek towarzyszy studentom i wykładowcom, czasem służy jako chętne obiekty do eksperymentów lub demonstracji, a czasem nawet pomaga w pojedynkach lub poważniejszych sytuacjach bojowych. Co najważniejsze, maskotki są też swego rodzaju elementami gry w Strixhaven w Wieży Magów, opisanej bardziej szczegółowo w {@adventure chapter 4|SCC-HfMT|0}.",
	"Strixhaven occupies hundreds of acres, spread out over six campuses. Each of the university's five colleges has its own campus, and the central campus, home to the Biblioplex and Strixhaven Stadium, serves as a hub for university life. See the {@book appendix|SCC|9} or the poster map for a view of the entire university.": "Strixhaven zajmuje setki hektarów, rozmieszczonych na sześciu kampusach. Każdy z pięciu uniwersyteckich college'ów ma swój własny kampus, a kampus centralny, w którym znajduje się Biblioplex i Stadion Strixhaven, służy jako centrum życia uniwersyteckiego. Aby zobaczyć cały uniwersytet, zapoznaj się z mapą {@book appendix|SCC|9} lub mapą plakatową.",
	"Well-maintained roads connect the six campuses, and walking from one to another can take a half-hour or more. Regular shuttles—large carriages drawn by horselike automata—run on an hourly schedule between a station near the Biblioplex and each of the satellite campuses, making the journey in about 15 minutes. In addition, each campus has multiple permanent teleportation circles, which faculty and more advanced students can use when they require instantaneous travel, and several magical portals exist as well. These portals can be unpredictable: they aren't necessarily open all the time, they don't always lead to the same places, and some require complicated conditions or keys to open.": "Dobrze utrzymane drogi łączą sześć kampusów, a spacer z jednego do drugiego może trwać pół godziny lub dłużej. Regularne wahadłowce - duże powozy ciągnięte przez automaty konne - kursują co godzinę między stacją w pobliżu Bibliopleksu a każdym z kampusów satelitarnych, pokonując tę trasę w około 15 minut. Ponadto w każdym kampusie znajduje się kilka stałych kręgów teleportacyjnych, z których mogą korzystać wykładowcy i bardziej zaawansowani studenci, gdy potrzebują natychmiastowej podróży, a także kilka magicznych portali. Portale te bywają nieprzewidywalne: nie zawsze są otwarte przez cały czas, nie zawsze prowadzą w te same miejsca, a niektóre wymagają skomplikowanych warunków lub kluczy, aby je otworzyć.",
	"The central campus—shown on map 1.1—is the heart of Strixhaven. Its extensive grounds include residence halls for first-year students, dining halls, administration buildings, classrooms and laboratories (mostly used for first-year classes and interdisciplinary studies), and space for social gatherings.": "Centralny kampus - pokazany na mapie 1.1 - jest sercem Strixhaven. Na jego rozległym terenie znajdują się akademiki dla studentów pierwszego roku, jadalnie, budynki administracyjne, sale lekcyjne i laboratoria (głównie wykorzystywane na zajęciach pierwszego roku i studiach interdyscyplinarnych) oraz miejsca spotkań towarzyskich.",
	"Two of the sites on map 1.1 are described elsewhere in the book: Aerojaunt Field (see {@adventure chapter 4|SCC-HfMT|0|Map 4.2: aerojaunt field}) and Captain Dapplewing's Manor (see {@adventure chapter 3|SCC-CK|0|Map 3.4: captain dapplewing's manor}).": "Dwa z miejsc na mapie 1.1 zostały opisane w innym miejscu książki: Pole Aerojaunt (patrz {@adventure chapter 4|SCC-HfMT|0|Map 4.2: aerojaunt field}) i Dwór Kapitana Dapplewinga (patrz {@adventure chapter 3|SCC-CK|0|Map 3.4: captain dapplewing's manor}).",
	"The center of Strixhaven is the Biblioplex, the university's main library. At the heart of the library is a snarl, a tangle in the fabric of magic, that glows like a miniature sun in the grand Hall of Oracles. A star arch called the Dawnbow curves across the sky above the library, marking its location as a center of mystic learning.": "W centrum Strixhaven znajduje się Biblioplex, główna biblioteka uniwersytecka. W jej sercu znajduje się wrzeciono, splątana tkanina magii, która świeci jak miniaturowe słońce w wielkiej Sali Wyroczni. Łuk gwiezdny zwany Tęczą Świtu biegnie po niebie nad biblioteką, wyznaczając jej położenie jako centrum mistycznej nauki.",
	"Arches welcome inquisitive minds into the library. Inside, almost every surface from the floor to the high ceiling is jammed with stacks of books. The interior of the Biblioplex is vast, with long hallways, archive chambers tall enough to have their own weather, and even pools and moat-passages crossable only by boat.": "Łuki witają dociekliwe umysły w bibliotece. W środku prawie każda powierzchnia, od podłogi po wysoki sufit, jest zapchana stosami książek. Wnętrze Bibliopleksu jest ogromne, z długimi korytarzami, komnatami archiwalnymi wystarczająco wysokimi, by mieć własną pogodę, a nawet basenami i fosami, przez które można przepłynąć tylko łodzią.",
	"Five lines of beacon-towers radiate from the Biblioplex like enormous spokes. These Torches of Enlightenment stretch out to the five college campuses and beyond, more than a hundred miles into the surrounding countryside. They burn perpetually with magical flame, symbolizing the path toward learning and an escape from ignorance.": "Z Bibliopleksu, niczym ogromne szprychy, rozchodzi się pięć linii wież-latarni. Te Pochodnie Oświecenia rozciągają się na pięć kampusów uniwersyteckich i dalej, ponad sto mil, na okoliczne tereny. Wiecznie płoną magicznym płomieniem, symbolizując drogę do nauki i ucieczkę od ignorancji.",
	"Just south of the Biblioplex, a star arch curves overhead like a smaller echo of the Dawnbow, and a lush park, Archway Commons, marks the site. More familiarly called the Commons, the park is a favorite spot for students—especially first-years—to gather in fair weather or to wander through on dates. Some of the university's clubs also use the park to host social gatherings and games, including live-action roleplaying games and casual sports.": "Na południe od Bibliopleksu znajduje się łuk gwiaździsty, który zakrzywia się nad głową niczym mniejsze echo Tęczy Świtu, a miejsce to wyznacza bujny park Archway Commons. Park, bardziej znany pod nazwą Archway Commons, jest ulubionym miejscem studentów - zwłaszcza pierwszorocznych - którzy zbierają się tam przy ładnej pogodzie lub wędrują tam na randki. Niektóre z klubów uniwersyteckich również wykorzystują park do organizowania spotkań towarzyskich i gier, w tym gier fabularnych i sportowych.",
	"At the edge of Archway Commons and just outside the Biblioplex stands the cozy Firejolt Café, where students cram both information and caffeine into themselves before exams. The café's name comes from its trademark beverage, which the manager, an elf mage named Ellina, brews with her fire magic. The Firejolt has a reputation as a hangout for first-year students, but older students from all five colleges can be seen inside at all hours.": "Na skraju Archway Commons i tuż obok Bibliopleksu znajduje się przytulna kawiarnia Firejolt Café, w której studenci przed egzaminami wpychają w siebie zarówno informacje, jak i kofeinę. Nazwa kawiarni pochodzi od jej charakterystycznego napoju, który jej kierowniczka, elfka o imieniu Ellina, warzy za pomocą magii ognia. Firejolt ma reputację miejsca spotkań studentów pierwszego roku, ale o każdej porze można tam spotkać starszych studentów ze wszystkich pięciu uczelni.",
	"At the western end of the Dawnbow, where it meets the ground, stands a smaller university landmark: Bow's End Tavern, which serves as a hangout for older students. Most patrons come for the live music, deliciously greasy food, and various potions and beverages. Others come to settle their differences in wild duels in the lot behind the tavern. The tavern's manager is a kind but strict orc named Tulk \"the Bulk\" Tusktooth.": "Na zachodnim krańcu Świtu, gdzie styka się on z ziemią, stoi mniejszy symbol uniwersytecki: Bow's End Tavern, która służy jako miejsce spotkań dla starszych studentów. Większość odwiedzających przychodzi tu dla muzyki na żywo, pysznego tłustego jedzenia oraz różnych eliksirów i napojów. Inni przychodzą, aby rozstrzygać swoje spory w dzikich pojedynkach na działce za tawerną. Kierownikiem tawerny jest miły, ale surowy ork o imieniu Tulk \"Bulk\" Tusktooth.",
	"The stadium where thousands gather to watch students play Mage Tower (and sometimes other sports) is located near Bow's End Tavern. Chapter 4 offers more information about {@adventure Mage Tower|SCC-HfMT|0|The Game of Mage Tower}.": "Stadion, na którym tysiące osób gromadzą się, aby oglądać studentów grających w Wieżę Maga (a czasem także w inne sporty), znajduje się w pobliżu tawerny Bow's End. Więcej informacji o {@adventure Mage Tower|SCC-HfMT|0|The Game of Mage Tower} znajdziesz w rozdziale 4.",
	"Lorehold is the College of Archaeomancy—a term that describes the exploration of ancient things through magic. Its mages explore the past by poring over archaeological sites, calling forth magical energy from old tomes, and summoning the spirits of long-dead historical figures. Lorehold mages travel far and wide across the world, gathering relics of bygone ages and learning dead languages to unpack the secrets of history.": "Lorehold to Kolegium Archeomancji - termin, który opisuje badanie starożytności za pomocą magii. Magowie z Lorehold badają przeszłość, analizując stanowiska archeologiczne, przywołując magiczną energię ze starych tomów i wzywając duchy dawno zmarłych postaci historycznych. Magowie Lorehold podróżują daleko i szeroko po świecie, zbierając relikty minionych epok i ucząc się martwych języków, aby odkryć tajemnice historii.",
	"Lorehold College is devoted to the study of history, broadly understood to include the various aspects of culture, behavior, and social relationships that shape historical events. Its studies include various subdivisions of history (military history, social history, cultural history), archaeology, anthropology, psychology, sociology, religion, and economics. It overlaps with Prismari College in the field of art history, with some students splitting their studies between the two colleges. Lorehold mages use their magic to unearth secrets and share illumination.": "Lorehold College zajmuje się studiami historycznymi, szeroko rozumianymi jako różne aspekty kultury, zachowań i stosunków społecznych, które kształtują wydarzenia historyczne. Studia obejmują różne poddziały historii (historię wojskowości, historię społeczną, historię kultury), archeologię, antropologię, psychologię, socjologię, religię i ekonomię. W dziedzinie historii sztuki pokrywa się z Kolegium Prismari, a niektórzy studenci dzielą studia między te dwie uczelnie. Magowie Lorehold używają swojej magii, aby odkrywać tajemnice i dzielić się światłem.",
	"Lorehold's two deans carry the titles Dean of Order and Dean of Chaos, as order versus chaos encapsulates the fundamental conflict at the heart of Lorehold's philosophy. This conflict revolves around the forces that underlie and drive history. Is the course of time driving toward a well-ordered ideal state or slowly devolving into chaos? Are deep patterns hidden in historical texts, or is time a series of coincidence and happenstance?": "Dwaj dziekani Loreholda noszą tytuły Dziekana Porządku i Dziekana Chaosu, ponieważ porządek i chaos stanowią fundamentalny konflikt w sercu filozofii Loreholda. Konflikt ten koncentruje się wokół sił, które leżą u podstaw historii i nią kierują. Czy bieg czasu zmierza w kierunku uporządkowanego stanu idealnego, czy też powoli pogrąża się w chaosie? Czy w tekstach historycznych ukryte są głębokie wzorce, czy też czas jest serią przypadków i zbiegów okoliczności?",
	"The perspective of order emphasizes the structures that pull people together—law, religion, economics, education, social class, and so on—and how those structures drive historical events. Order focuses on systemic changes and the actions of people collectively.": "Perspektywa porządku kładzie nacisk na struktury, które łączą ludzi - prawo, religię, ekonomię, edukację, klasę społeczną i tak dalej - oraz na to, jak te struktury wpływają na wydarzenia historyczne. Porządek koncentruje się na zmianach systemowych i działaniach zbiorowych ludzi.",
	"The perspective of chaos, by contrast, emphasizes individual actions, personal bonds of families and friends, and the disruptive force of lone, passionate people in history. Scholars of chaos gravitate toward reckless discovery and the spirit of adventure in their research of the past—the essence and emotion of history over precision or procedure.": "Perspektywa chaosu natomiast kładzie nacisk na działania indywidualne, osobiste więzi rodzin i przyjaciół oraz destrukcyjną siłę samotnych, pełnych pasji ludzi w historii. Badacze chaosu skłaniają się ku lekkomyślnym odkryciom i duchowi przygody w swoich badaniach nad przeszłością - przedkładają istotę i emocje historii nad precyzję czy procedury.",
	"The Lorehold Scholars table offers examples of the scholars in Lorehold College. You may use the table to randomly determine the scholarly focus of a Lorehold student or faculty member. The Principle column notes which side of the order-chaos conflict a scholar more likely aligns with.": "Tabela Stypendystów Loreholda zawiera przykłady uczonych w Lorehold College. Możesz użyć tej tabeli, aby losowo określić, czym zajmuje się student lub członek wydziału Lorehold. Kolumna Zasada wskazuje, po której stronie konfliktu porządek-chaos dany uczony jest bardziej prawdopodobny.",
	"Archaeoscribe, chronicling historical truths for posterity": "Archeoskrypt, kronika historyczna dla potomnych",
	"Order": "Zamówienie",
	"Battle medium, strengthening summoned spirits for use in battles": "Medium bojowe, wzmacniające przywoływane duchy do użycia w bitwach.",
	"Chaos scholar, chasing down historical anecdotes as a litany of happenstance": "Uczony chaosu, goniący za historycznymi anegdotami jako litanią przypadków",
	"Chaos": "Chaos",
	"Conservator, preserving ancient spell knowledge and other relics of the past": "Konserwator, zachowujący starożytną wiedzę o zaklęciach i inne relikty przeszłości.",
	"Dustspeaker, conversing with spirits of the past to learn their stories": "Mówca Pyłów, rozmawiający z duchami przeszłości, aby poznać ich historie",
	"Pastraiser, binding spirits into the monuments that bear their likeness to learn about their inspiring deeds": "Pastraiser, wiążący duchy z pomnikami, które noszą ich podobizny, aby dowiedzieć się o ich inspirujących czynach",
	"Relic reader, divining wisdom from the past from the context of ruin sites": "Czytanie relikwii, odczytywanie mądrości z przeszłości z kontekstu ruin",
	"Ruin shaman, wielding magic that helps delve into ancient sites": "Szaman ruin, władający magią, która pomaga zagłębić się w starożytne miejsca",
	"Tomewielder, summoning fiery magic from the words in old writings": "Tomewielder, przywołujący ognistą magię ze słów w starych pismach",
	"Warsinger, studying the magic used in ancient wars": "Warsinger, bada magię używaną w starożytnych wojnach",
	"This section describes noteworthy members of the Lorehold faculty. Some of them use a Lorehold-specific stat block from {@book chapter 7|SCC|8|Lorehold Scholars}.": "Ta sekcja opisuje godnych uwagi członków wydziału Lorehold. Niektórzy z nich używają specyficznego dla Lorehold bloku statystyk z {@book chapter 7|SCC|8|Lorehold Scholars}.",
	"Augusta Tullus (lawful neutral human {@creature Lorehold professor of order|SCC}) is the current Dean of Order. A professor of spirit studies, she has been called the college's most talented pastraiser. She can conjure entire legions of ghostly apparitions to reenact historical events for her lectures.": "Augusta Tullus (praworządny neutralny człowiek {@creature Lorehold professor of order|SCC}) jest obecnym dziekanem zakonu. Jest profesorem studiów nad duchami i została nazwana najbardziej utalentowanym pastaryzatorem na uczelni. Potrafi wyczarować całe legiony upiornych zjaw, które odtwarzają wydarzenia historyczne na potrzeby jej wykładów.",
	"Augusta believes that history repeats itself as an orderly progression toward an ideal. In her view, the mistakes of the past can inform the choices of the present, creating a world of peace and order. She plays things by the book and frowns on students who embark on Dean Plargg's dangerous field trips.": "Augusta wierzy, że historia powtarza się jako uporządkowany postęp w kierunku ideału. Jej zdaniem błędy przeszłości mogą wpłynąć na wybory dokonywane obecnie, tworząc świat pokoju i porządku. Postępuje zgodnie z przepisami i nie lubi uczniów, którzy wyruszają na niebezpieczne wycieczki organizowane przez dziekana Plargga.",
	"Characters have ample opportunity to meet Dean Tullus in the adventure presented in {@adventure chapter 5|SCC-TMM|0}.": "Bohaterowie mają wystarczająco dużo okazji, aby spotkać Deana Tullusa w przygodzie przedstawionej w {@adventure chapter 5|SCC-TMM|0}.",
	"Plargg (chaotic good orc {@creature Lorehold professor of chaos|SCC}) is the current Dean of Chaos. Specializing in military history, Plargg is known for his perfect recall of historical stories, as well as his potent scroll magic. Blind himself, he invented a form of magical embossing called heat lettering, which provides a tactile way to read texts.": "Plargg (chaotyczny dobry ork {@creature Lorehold professor of chaos|SCC}) jest obecnym Dziekanem Chaosu. Specjalizuje się w historii wojskowości i jest znany z doskonałego zapamiętywania historii, a także z potężnej magii zwojów. Sam jest niewidomy i wynalazł magiczną formę wytłaczania, zwaną heat lettering, która umożliwia czytanie tekstów za pomocą dotyku.",
	"Plargg believes that history is full of unpredictable, war-filled chaos and that his students must be ready for anything. He teaches that no rewards come without risk, and his excursions typically end with students heading to the infirmary. He pays little attention to Dean Tullus's work, usually dismissing her attempts to find order in chaos as foolhardy.": "Plargg wierzy, że historia jest pełna nieprzewidywalnego, wojennego chaosu i że jego uczniowie muszą być gotowi na wszystko. Uczy, że żadna nagroda nie przychodzi bez ryzyka, a jego wycieczki zazwyczaj kończą się wizytą uczniów w ambulatorium. Nie poświęca wiele uwagi pracy dziekan Tullus, zwykle odrzucając jej próby znalezienia porządku w chaosie jako nierozważne.",
	"When Hofri (neutral good dwarf {@creature Lorehold professor of order|SCC}) first enrolled in Strixhaven, he believed his future lay with Prismari. A diligent student, he quickly mastered the technical skills of art, but his magic left something to be desired. After talking with the school's counselor, Mavinda, Hofri decided to try his luck with Lorehold. It turned out he had a natural talent for Lorehold's spirit magic.": "Kiedy Hofri (neutralnie dobry krasnolud {@creature Lorehold professor of order|SCC}) po raz pierwszy zapisał się do Strixhaven, wierzył, że jego przyszłość związana jest z Prismari. Był pilnym uczniem i szybko opanował techniczne umiejętności sztuki, ale jego magia pozostawiała wiele do życzenia. Po rozmowie z doradcą szkolnym, Mavindą, Hofri postanowił spróbować szczęścia w Lorehold. Okazało się, że ma naturalny talent do magii ducha Loreholda.",
	"His time at Prismari was hardly wasted, however. Combining his artistic skill with his keen spiritual sense, Hofri could visualize a spirit's mortal appearance and construct a viable statue form for them to inhabit. No one in Lorehold's history had previously created a spirit statue from scratch, and Hofri was offered a professorial position after graduation, which he happily accepted.": "Jego czas spędzony w Prismari nie był jednak czasem straconym. Łącząc swoje zdolności artystyczne z przenikliwym zmysłem duchowym, Hofri potrafił zwizualizować śmiertelny wygląd ducha i skonstruować dla niego odpowiednią formę posągu. Nikt w historii Lorehold nie stworzył wcześniej posągu ducha od podstaw, a Hofri otrzymał propozycję objęcia stanowiska profesora po ukończeniu studiów, którą z radością przyjął.",
	"Even by Lorehold standards, Osgir (neutral {@creature stone giant}) is obsessed with relics of the past. A professor of order, he treasures every connection to old civilizations, whether it's a magnificent jeweled crown or an old shovel. As a student, he constantly spent time in detention for hoarding the best finds from Lorehold dig sites in his room; he lost count of how many times he was sternly told, \"History belongs to us all!\"": "Nawet jak na standardy Lorehold, Osgir (neutralny {@creature stone giant}) ma obsesję na punkcie reliktów przeszłości. Jako profesor porządku, ceni sobie każdy związek z dawnymi cywilizacjami, niezależnie od tego, czy jest to wspaniała korona z klejnotów, czy stara łopata. Jako student ciągle spędzał czas w areszcie za gromadzenie w swoim pokoju najlepszych znalezisk z wykopalisk w Lorehold; stracił rachubę, ile razy surowo mu powtarzano: \"Historia należy do nas wszystkich!\".",
	"So, naturally, he mastered the magical art of duplicative restoration. Not only can he perfectly recreate an ancient object or device from the smallest scrap, but he can also produce a second, identical version for his personal collection. He displays something different every week in his Lorehold office, from a mighty sword of demon-slaying to a delicate elven music box.": "W naturalny sposób opanował magiczną sztukę odtwarzania duplikatów. Potrafi nie tylko perfekcyjnie odtworzyć starożytny przedmiot lub urządzenie z najmniejszego skrawka, ale potrafi również stworzyć drugą, identyczną wersję do swojej osobistej kolekcji. W swoim biurze w Lorehold co tydzień wystawia coś innego - od potężnego miecza do zabijania demonów po delikatną pozytywkę elfów.",
	"\"Have you met Golwanda yet?\" is a question that older Lorehold students love to ask second-year students, new to the college. Sooner or later, one professor or another summons this spirit of a notorious stone giant warmonger, ostensibly as a cautionary tale about the dire fate that befalls a society that loses control of its aggressive impulses. Golwanda plays her role with relish, doing her best to strike terror into the students with her bloodcurdling screams and howls of rage.": "\"Czy spotkałeś już Golwandę?\" - to pytanie starsi studenci Lorehold uwielbiają zadawać studentom drugiego roku, nowym na uczelni. Wcześniej czy później ten czy inny profesor przywołuje ducha słynnego kamiennego olbrzyma - podżegacza wojennego, rzekomo jako przestrogę przed fatalnym losem, jaki spotyka społeczeństwo, które traci kontrolę nad swoimi agresywnymi zapędami. Golwanda z lubością odgrywa swoją rolę, starając się wzbudzić w studentach przerażenie swoimi mrożącymi krew w żyłach krzykami i okrzykami wściekłości.",
	"Losheel (chaotic good loxodon {@creature Lorehold professor of chaos|SCC}) is a Humanoid resembling a bipedal elephant. She proudly admits that she is willing to work hard to be as lazy as possible. She turns her brilliant mind to constructing increasingly efficient mechanical helpers, with the goal of one day being able to do anything she wants without standing up.": "Losheel (chaotyczny dobry loxodon {@creature Lorehold professor of chaos|SCC}) to humanoid przypominający słonia dwunożnego. Z dumą przyznaje, że jest gotowa ciężko pracować, aby być tak leniwą, jak to tylko możliwe. Jej błyskotliwy umysł poświęca się konstruowaniu coraz wydajniejszych mechanicznych pomocników, aby pewnego dnia móc robić wszystko, co chce, bez wstawania.",
	"The Lorehold campus—shown on map 1.2—is situated northwest of the central campus in a region of stark vertical relief. Rugged mesas and steep hills rise from a wide plain, and a great chasm holds the excavated ruins of an ancient settlement. Several star arches encircle rocky peaks and outcroppings, testifying to the powerful magical energy in the vicinity—energy once harnessed by the ancients who used to inhabit this area.": "Kampus Lorehold - pokazany na mapie 1.2 - jest położony na północny zachód od kampusu centralnego, w regionie o wyraźnej pionowej rzeźbie terenu. Z szerokiej równiny wyrastają surowe mezosy i strome wzgórza, a w wielkiej przepaści znajdują się odkopane ruiny starożytnej osady. Kilka gwiezdnych łuków otacza skaliste szczyty i wychodnie, świadcząc o potężnej energii magicznej w okolicy - energii, którą niegdyś wykorzystywali zamieszkujący te tereny starożytni.",
	"Part natural chasm, part archaeological excavation, and part new construction, Pillardrop is a series of buildings excavated out of cliffs on the Lorehold campus. Ruins and upgraded halls together are now used for research, classwork, and housing. Precarious bridges link one neighborhood of Pillardrop to another, often directly passing the enormous stone faces of old statues. Every Lorehold class has a story of some careless student making a misstep on one of these bridges or in some particularly crumbling section of the ruins, sometimes with disastrous consequences—and sometimes finding deliverance when a spirit statue appears from nowhere to catch the hapless student before they suffer serious harm.": "Po części naturalna przepaść, po części wykopaliska archeologiczne, a po części nowa konstrukcja - Pillardrop to seria budynków wydobytych z klifów na terenie kampusu Lorehold. Ruiny i zmodernizowane hale są obecnie wykorzystywane do badań, zajęć i celów mieszkaniowych. Niepewne mosty łączą jedną dzielnicę Pillardrop z drugą, często bezpośrednio mijając ogromne kamienne twarze starych posągów. Każda klasa w Lorehold zna historię, w której jakiś nieostrożny uczeń popełnił błąd na jednym z tych mostów lub w jakiejś szczególnie zniszczonej części ruin. Czasami miało to katastrofalne skutki, a czasami znajdował wybawienie, gdy duchowy posąg pojawiał się znikąd i łapał nieszczęsnego ucznia, zanim ten zdążył poważnie ucierpieć.",
	"The heart of the Lorehold campus surrounds a soaring bridge that crosses the chasm of Pillardrop. The bridge and surrounding pathways are lined with monuments depicting historic figures, including past professors and prominent mage-students, as well as war heroes and heads of state from ages past.": "Serce kampusu Lorehold otacza strzelisty most przecinający przepaść Pillardrop. Na moście i okolicznych ścieżkach znajdują się pomniki przedstawiające historyczne postacie, w tym dawnych profesorów i wybitnych magów-studentów, a także bohaterów wojennych i głowy państw z dawnych epok.",
	"Kollema Hall is a grand, multitiered gallery built into a large outcrop at the end of Effigy Row. Here, Lorehold mages gather for large lectures. At the center of the hall towers a magnificent statue of Kollema, a wise monastic who was one of the first Lorehold professors.": "Sala Kollema to okazała, wielopoziomowa galeria wbudowana w dużą skałę na końcu Rowu Effigy. Tutaj magowie z Lorehold zbierają się na duże wykłady. W centrum sali wznosi się wspaniały posąg Kollemy, mądrego zakonnika, który był jednym z pierwszych profesorów Lorehold.",
	"{@adventure Chapter 5|SCC-TMM|0|Map 5.2: kollema hall} includes a partial map of Kollema Hall.": "{@adventure Chapter 5|SCC-TMM|0|Map 5.2: kollema hall} zawiera częściową mapę hali Kollema.",
	"Prismari, the College of Elemental Arts, is devoted to the study and practice of art intertwined with magic. The mage-students of Prismari wield magic in spectacles of creativity: masterpieces of showy, over-the-top magic. They use elemental magic to express who they are and how they see the world, often combining different types of energy—fire, water, air, earth, lightning, heat, cold—in powerful expressions of conflict and harmony.": "Prismari, Kolegium Sztuk Żywiołów, poświęcone jest studiowaniu i praktykowaniu sztuki splecionej z magią. Magowie-uczniowie Prismari władają magią w spektaklach kreatywności: arcydziełach efektownej, przesadnej magii. Używają magii żywiołów, aby wyrazić, kim są i jak postrzegają świat, często łącząc różne rodzaje energii - ogień, wodę, powietrze, ziemię, błyskawice, ciepło, zimno - w potężne formy konfliktu i harmonii.",
	"Prismari College is dedicated to the arts. Its scholars view art as the fundamental form of self-expression and magic as a tool, a medium, and an inspiration. Prismari studies focus on visual arts (including architecture, painting, and sculpture) and performing arts (such as dance, music, and theater). The curriculum overlaps with Lorehold in the field of art history and with Silverquill in the literary arts, and some students divide their time between Prismari and one of those other schools to pursue these interdisciplinary fields. Prismari mages use magic to weave the elements into their creations; they might juxtapose fire alongside paint, ceramics, or fabric, or they might choreograph elaborate works that unite a dancer's movements with gusts and eddies of air.": "Prismari College jest poświęcony sztuce. Uczeni postrzegają sztukę jako podstawową formę autoekspresji, a magię jako narzędzie, medium i inspirację. Studia w Prismari koncentrują się na sztukach wizualnych (w tym architekturze, malarstwie i rzeźbie) oraz sztukach performatywnych (takich jak taniec, muzyka i teatr). Program nauczania pokrywa się z programem Lorehold w dziedzinie historii sztuki oraz z programem Silverquill w dziedzinie literatury, a niektórzy uczniowie dzielą swój czas między Prismari i jedną z tych szkół, aby rozwijać te interdyscyplinarne dziedziny. Magowie Prismari wykorzystują magię do wplatania żywiołów w swoje dzieła; mogą zestawiać ogień z farbą, ceramiką lub tkaniną, albo układać choreografie, które łączą ruchy tancerza z podmuchami i wirami powietrza.",
	"Prismari's two deans carry the titles Dean of Perfection and Dean of Expression, and they often express the fundamental conflict of their philosophy as perfection versus expression—or, sometimes, as intellect versus emotion. What is the purpose of art? Is it to make people think things or make people feel things? Is it supposed to be carefully thought out or raw and spontaneous? Is mastery of art a matter of honing precise techniques to a point of perfection or of perfectly expressing a raw emotional state? Does art aspire to express universal truths or intensely personal ones?": "Dwaj dziekani Prismari noszą tytuły Dziekana Doskonałości i Dziekana Ekspresji, a podstawowy konflikt swojej filozofii często wyrażają jako doskonałość kontra ekspresja - lub, czasami, jako intelekt kontra emocje. Jaki jest cel sztuki? Czy ma ona skłaniać ludzi do myślenia, czy do odczuwania? Czy ma być starannie przemyślana, czy surowa i spontaniczna? Czy mistrzostwo w sztuce polega na doskonaleniu precyzyjnych technik do perfekcji, czy na perfekcyjnym wyrażaniu surowych stanów emocjonalnych? Czy sztuka dąży do wyrażania prawd uniwersalnych, czy intensywnie osobistych?",
	"The perspective of perfection focuses on technique, analysis, theory, aesthetics, and universal principles. It embraces intellect over emotion, strives to be thought-provoking and reflective, and aspires to mastery. Its mages tend to use elemental forces of cold, water, and wind.": "Perspektywa doskonałości koncentruje się na technice, analizie, teorii, estetyce i uniwersalnych zasadach. Przedkłada intelekt nad emocje, stara się być refleksyjna i skłonna do przemyśleń oraz dąży do mistrzostwa. Jej magowie używają żywiołów takich jak zimno, woda i wiatr.",
	"The perspective of expression instead emphasizes the portrayal of personal emotional truths. Its mages value improvisation, innovation, and rule-breaking, and they often favor elemental magic using fire, lightning, and earth.": "Perspektywa ekspresji kładzie natomiast nacisk na przedstawianie osobistych prawd emocjonalnych. Jej magowie cenią sobie improwizację, innowacyjność i łamanie zasad, a także często preferują magię żywiołów, wykorzystującą ogień, błyskawice i ziemię.",
	"Crafted as a graduate's final project many years ago, Octavia (a {@creature water elemental} that looks like an enormous octopus) took up residence on campus and never left. After all, in its humble opinion, every student deserves the chance to see true art in person. Some say it's incoherent, but really, Octavia is just a very conceptual thinker.": "Stworzona wiele lat temu jako projekt końcowy jednego z absolwentów, Octavia ({@creature water elemental} przypominająca ogromną ośmiornicę) zamieszkała na terenie kampusu i nigdy go nie opuściła. W końcu, skromnie mówiąc, każdy student zasługuje na szansę zobaczenia prawdziwej sztuki na żywo. Niektórzy twierdzą, że jest niespójna, ale tak naprawdę Octavia jest po prostu bardzo konceptualnym myślicielem.",
	"The Prismari Scholars table offers examples of the scholars in Prismari College. You may use the table to randomly determine the scholarly focus of a Prismari student or faculty member. The Principle column notes which side of the perfection-expression conflict a scholar more likely aligns with.": "Tabela Prismari Scholars zawiera przykłady uczonych w Prismari College. Możesz użyć tabeli, aby losowo określić kierunek naukowy studenta lub członka wydziału Prismari. Kolumna Zasada wskazuje, po której stronie konfliktu między doskonałością a ekspresją znajduje się dany uczony.",
	"Aesthemancer, studying abstract principles of beauty for insight into the workings of the multiverse": "Aesthemancer, studiuje abstrakcyjne zasady piękna, aby uzyskać wgląd w działanie multiwersum.",
	"Perfection": "Perfekcja",
	"Electrovisionary, wielding the forms of lightning as a paintbrush": "Elektrowizjoner, władający formami błyskawic jak pędzlem",
	"Expression": "Ekspresja",
	"Flamesinger, combining fire and music": "Flamesinger, łączący ogień i muzykę",
	"Geosculptor, using earth and lava in volatile emotional displays": "Geosculptor, wykorzystujący ziemię i lawę w lotnych pokazach emocjonalnych",
	"Heartrager, turning inner creative fire into personal strength": "Heartrager - przekształcanie wewnętrznego ognia twórczego w siłę osobistą",
	"Ice sculptor, crafting ice and cold into immersive experiences": "Rzeźbiarz lodowy, tworzący z lodu i zimna wciągające doświadczenia",
	"Mistmage, shaping cloud, fog, and mist into lasting sculptures": "Mistmage, kształtowanie chmur, mgły i zamglenia w trwałe rzeźby",
	"Muse channeler, projecting blasts of inspiration toward others": "Kanalizator muz, wysyłający strumienie inspiracji do innych.",
	"Opusmancer, creating magical effects on a monumental scale": "Opusmancer, tworzący magiczne efekty na monumentalną skalę",
	"Spectacle mage, hurling stormy displays into the sky": "Mag widowiskowy, rzucający w niebo burzliwe pokazy",
	"Waterbinder, shaping water into animated elemental forms": "Waterbinder, kształtujący wodę w ożywione formy żywiołów",
	"Zephyrist, weaving wind with dance": "Zefiryst, tkający wiatr z tańcem",
	"This section describes noteworthy members of the Prismari faculty. Some of them use a Prismari-specific stat block from {@book chapter 7|SCC|8|Prismari Scholars}. Several of them are genasi, who are Humanoids touched by the Elemental Planes.": "Ta sekcja opisuje godnych uwagi członków wydziału Prismari. Niektórzy z nich używają bloków statystyk specyficznych dla Prismari z {@book chapter 7|SCC|8|Prismari Scholars}. Kilku z nich to genasi, czyli humanoidy dotknięte przez Plan Żywiołów.",
	"Uvilda Mistcoiler (neutral good genasi {@creature Prismari professor of perfection|SCC}) is the current Dean of Perfection. A master of artistic technique, Uvilda trains with a range of elements whenever she isn't focused on her teaching. She is known for giving students profoundly insightful feedback, which she tailors to each individual. After a review, she often offers a small piece of advice that alters the student's point of view and work forever—for the better.": "Uvilda Mistcoiler (neutralnie dobry genasi {@creature Prismari professor of perfection|SCC}) jest aktualnym dziekanem Perfekcji. Jako mistrzyni techniki artystycznej, Uvilda trenuje różne elementy, gdy nie skupia się na nauczaniu. Jest znana z udzielania uczniom wnikliwych uwag, które dostosowuje do indywidualnych potrzeb. Po ocenie często udziela małej rady, która na zawsze zmienia punkt widzenia ucznia i jego pracę - na lepsze.",
	"Uvilda believes that good art comes from the head. To her, carefully measured strokes and deliberate object placement make the difference between fully realized art and a total mess. If Dean Nassari interrupts her careful work with bombastic expressions one more time, Uvilda is prepared to enroll in Quandrix to learn how to shrink Nassari.": "Uvilda wierzy, że dobra sztuka rodzi się z głowy. Jej zdaniem starannie odmierzone pociągnięcia i przemyślane rozmieszczenie przedmiotów odróżnia w pełni zrealizowaną sztukę od totalnego bałaganu. Jeśli dziekan Nassari jeszcze raz przerwie jej staranną pracę bombastycznymi wypowiedziami, Uvilda jest gotowa zapisać się do Quandrixa, aby nauczyć się, jak skurczyć Nassariego.",
	"Nassari (chaotic good genasi {@creature Prismari professor of expression|SCC}) is the current Dean of Expression. Nazzari always want to see art that is bigger, more radical in concept, and more emotionally powerful. For their final project as a mage-student, Nassari famously \"turned in\" an earthquake, which almost destroyed three campus buildings. The piece received a standing ovation from the mage-student body—and a grumpy thumbs down from the campus construction golems.": "Nassari (chaotyczny dobry genasi {@creature Prismari professor of expression|SCC}) jest obecnie dziekanem ds. ekspresji. Nazzari zawsze chciał widzieć sztukę, która jest większa, bardziej radykalna w swojej koncepcji i silniejsza emocjonalnie. Jako swój ostatni projekt jako mag-student, Nassari słynnie \"zamienił\" trzęsienie ziemi, które prawie zniszczyło trzy budynki kampusu. Praca ta została nagrodzona owacją na stojąco przez magów-studentów oraz zrzędliwymi kciukami w dół od golemów budowlanych na kampusie.",
	"Nassari believes that true expression comes from the heart. They encourage their students to treat the entire world as a canvas on which to spread emotion and excitement. Nassari takes little heed of Dean Mistcoiler's quiet masterpieces and often feigns forgetfulness about Dean Mistcoiler's very existence.": "Nassari wierzy, że prawdziwa ekspresja pochodzi z serca. Zachęcają swoich uczniów, aby traktowali cały świat jak płótno, na którym można roztaczać emocje i wrażenia. Nassari nie zwraca uwagi na ciche arcydzieła Deana Mistcoilera i często udaje, że nie pamięta o jego istnieniu.",
	"In addition to being an accomplished elementalist, Veyran (chaotic good genasi {@creature Prismari professor of perfection|SCC}) serves as a mentor to many Prismari pledgemages. She advocates enthusiastically for the importance of both passion and disciplined technique in any artistic pursuit. If a new student is upset or overwhelmed, she eagerly calls forth playful, beautiful elemental creatures to cheer up the student.": "Oprócz tego, że Veyran (genasi chaotycznego dobra {@creature Prismari professor of perfection|SCC}) jest doskonałym elementalistą, służy jako mentor wielu magom Prismari. Entuzjastycznie opowiada się za tym, jak ważna jest zarówno pasja, jak i zdyscyplinowana technika w każdym artystycznym przedsięwzięciu. Jeśli nowy uczeń jest zdenerwowany lub przytłoczony, chętnie przywołuje zabawne, piękne stworzenia żywiołów, aby go rozweselić.",
	"As soon as Zaffai (chaotic neutral human {@creature Prismari professor of expression|SCC}) came of age, his parents sent him to Strixhaven, assuring him his budding musical genius deserved the finest instruction in the world. (In truth, though he did possess prodigious talent, they were also growing tired of their house being randomly struck by lightning or engulfed in cyclones whenever he practiced.) Even as he flourished as both mage and musician, he discovered a new aptitude: conducting.": "Gdy tylko Zaffai (chaotyczny neutralny człowiek {@creature Prismari professor of expression|SCC}) osiągnął pełnoletność, jego rodzice wysłali go do Strixhaven, zapewniając, że jego początkujący geniusz muzyczny zasługuje na najlepsze na świecie nauczanie. (W rzeczywistości, choć miał niezwykły talent, byli też coraz bardziej zmęczeni tym, że ich dom był przypadkowo rażony piorunami lub ogarnięty cyklonami, gdy tylko ćwiczył). Rozwijając się zarówno jako mag, jak i muzyk, odkrył w sobie nowe zdolności: dyrygenturę.",
	"In addition to teaching, he serves as Grand Maestro of Strixhaven's Orchestra of the Arcane, an elite extracurricular activity for top Prismari students. They practice only outdoors, and their concerts fill the sky with beautiful explosions of elemental magic.": "Oprócz nauczania pełni funkcję Wielkiego Mistrza Orkiestry Arkanów Strixhaven, elitarnego zajęcia pozalekcyjnego dla najlepszych studentów Prismari. Ćwiczą oni wyłącznie na świeżym powietrzu, a ich koncerty wypełniają niebo pięknymi eksplozjami magii żywiołów.",
	"Arkin (lawful good human {@creature Prismari professor of expression|SCC}) is a newly hired instructor teaching a few courses in choreography and dance ensembles. He recently graduated from Strixhaven himself, and he bubbles with excitement at the prospect of guiding a new generation of students on the course of study he so greatly enjoyed. He particularly delights in finding new ways to help students work collaboratively to unlock the heights of their creative potential.": "Arkin (praworządny dobry człowiek {@creature Prismari professor of expression|SCC}) jest nowo zatrudnionym instruktorem prowadzącym kilka kursów choreografii i zespołów tanecznych. Niedawno sam ukończył Strixhaven i jest podekscytowany perspektywą poprowadzenia nowego pokolenia studentów na kursie, który tak bardzo mu się podobał. Szczególną radość sprawia mu poszukiwanie nowych sposobów pomocy studentom w pracy zespołowej, aby uwolnić maksimum ich twórczego potencjału.",
	"Characters might encounter Instructor Minexes in {@adventure chapter 6|SCC-ARiR|0|Detention Monitors}.": "Postacie mogą napotkać Minexy instruktorów w {@adventure chapter 6|SCC-ARiR|0|Detention Monitors}.",
	"Southwest of the central campus, the Prismari campus—shown on map 1.3—is situated in a region of jagged rocks, rugged spires, and intense geothermal activity.": "Na południowy zachód od kampusu centralnego, kampus Prismari - pokazany na mapie 1.3 - jest położony w regionie postrzępionych skał, surowych iglic i intensywnej aktywności geotermalnej.",
	"The center of the Prismari campus is Conjurot Hall, a towering structure with a glassed-in observation area at the top. Constantly changing strands of elemental energy encircle the structure. Artist-mages can see for miles from Conjurot's main turret, and the view has inspired many artistic creations.": "W centrum kampusu Prismari znajduje się Conjurot Hall, potężna budowla z oszklonym tarasem widokowym na szczycie. Strukturę otaczają nieustannie zmieniające się pasma energii żywiołów. Z głównej wieżyczki Conjurot magowie-artyści mogą zobaczyć całe mile, a widok ten stał się inspiracją dla wielu dzieł sztuki.",
	"Hundreds of Prismari creations are displayed along a path that winds through the central campus buildings, giving the path its name: Opus Walk. Some famous pieces of magical art have been displayed along Opus Walk for centuries, while other transient bursts of creativity last only a few moments.": "Setki dzieł Prismari są wystawione wzdłuż ścieżki, która wije się przez centralne budynki kampusu, od czego pochodzi jej nazwa: Spacer Opusów. Niektóre słynne dzieła magicznej sztuki są eksponowane wzdłuż Opus Walk od wieków, podczas gdy inne przelotne wybuchy kreatywności trwają tylko kilka chwil.",
	"At the outskirts of the Prismari campus, the abandoned creations of thousands of past artist-mages have coalesced over the years into the notorious region of Furygale. Roped off by magical wards and warning signs, Furygale is several acres of ever-changing magical energy, gales of ice and wind and fire, and elementals gone rogue. While dangerous, it also provides a source of wild inspiration, and it remains a popular spot for students who want to duel without being interrupted by faculty.": "Na obrzeżach kampusu Prismari porzucone dzieła tysięcy dawnych artystów-magów z biegiem lat połączyły się w osławiony region Furygale. Odgrodzone magicznymi strażami i znakami ostrzegawczymi, Furygale to kilka akrów nieustannie zmieniającej się energii magicznej, wichrów lodu, wiatru i ognia oraz zbłąkanych żywiołaków. Choć niebezpieczne, stanowi również źródło dzikiej inspiracji i pozostaje popularnym miejscem dla uczniów, którzy chcą się pojedynkować, nie narażając się na ataki wykładowców.",
	"Quandrix is the College of Numeromancy—a term that encompasses the study of patterns, fractals, and symmetries to wield power over the fundamental mathematics of nature. Quandrix mages can summon creatures made of fractals or turn abstract theories into towering, spiraling patterns. They love to expand and multiply; they can increase their knowledge or size by bending numbers. They dwell in the overlap between the theoretical and the natural—from the fabric of their robes to the nature of their spells, they make use of repeated elements, clever symmetries, and surprising geometry to express the complex truths they study.": "Quandrix to Kolegium Numeromancji - termin, który obejmuje badanie wzorów, fraktali i symetrii w celu sprawowania władzy nad podstawową matematyką natury. Magowie Quandrixa mogą przywoływać stworzenia stworzone z fraktali lub przekształcać abstrakcyjne teorie w strzeliste, spiralne wzory. Uwielbiają się rozszerzać i mnożyć; mogą zwiększać swoją wiedzę lub rozmiar poprzez naginanie liczb. Mieszkają na styku teorii i natury - od tkaniny ich szat po naturę ich zaklęć, wykorzystują powtarzające się elementy, sprytne symetrie i zaskakującą geometrię, aby wyrazić złożone prawdy, które badają.",
	"The studies undertaken within Quandrix College include mathematics, physics, logic, statistics, metaphysics, and various fields of theoretical magic. Students from the other colleges occasionally delve into Quandrix courses to bolster the theoretical underpinnings of their studies, and Quandrix's studies of nature and Witherbloom's explorations of practical biology have some significant overlap.": "Studia prowadzone w Kolegium Quandrix obejmują matematykę, fizykę, logikę, statystykę, metafizykę i różne dziedziny magii teoretycznej. Studenci innych uczelni od czasu do czasu uczęszczają na kursy Quandrixa, aby wzmocnić teoretyczne podstawy swoich studiów, a studia nad naturą Quandrixa i badania biologii praktycznej Witherbloom w pewnym stopniu się pokrywają.",
	"Quandrix's two deans carry the titles Dean of Substance and Dean of Theory, reflecting the philosophical division within the college. Is mathematics a natural force that exists in the universe independent of the constructs of intelligent minds, or is it a theoretical framework created by those who study it? Is the work of the scholar to discover what is or to define what could be?": "Dwaj dziekani Quandrixa noszą tytuły dziekana ds. treści i dziekana ds. teorii, co odzwierciedla podział filozoficzny w ramach uczelni. Czy matematyka jest naturalną siłą, która istnieje we wszechświecie niezależnie od konstrukcji inteligentnych umysłów, czy też stanowi ramy teoretyczne stworzone przez tych, którzy ją studiują? Czy praca naukowca polega na odkrywaniu tego, co jest, czy na definiowaniu tego, co mogłoby być?",
	"The perspective of substance emphasizes physical reality. In this view, math is embodied in the natural forces of the multiverse, waiting to be discovered by those with the intellectual fortitude to delve into those secrets. Quandrix mages who embrace this view use magic to bring numerical concepts to life, creating or altering physical reality out of mathematical possibility.": "Perspektywa substancjalna kładzie nacisk na rzeczywistość fizyczną. W tym ujęciu matematyka jest ucieleśniona w naturalnych siłach multiwersum, czekających na odkrycie przez tych, którzy mają odwagę intelektualną, by zgłębić ich tajemnice. Magowie Quandrixa, którzy wyznają ten pogląd, używają magii, aby ożywić koncepcje liczbowe, tworząc lub zmieniając fizyczną rzeczywistość z matematycznych możliwości.",
	"The perspective of theory focuses on the abstract realms of conjecture and possibility. Its scholars view math as a lens through which a mind can understand the cosmos, not something that exists independently in the world. Mages who embrace this perspective use their spells to weave illusions and manipulate the fabric of magic itself.": "Perspektywa teorii koncentruje się na abstrakcyjnych sferach przypuszczeń i możliwości. Jej uczeni postrzegają matematykę jako soczewkę, przez którą umysł może zrozumieć kosmos, a nie jako coś, co istnieje niezależnie od świata. Magowie, którzy przyjmują tę perspektywę, używają swoich zaklęć do tworzenia iluzji i manipulowania strukturą samej magii.",
	"The Quandrix Scholars table offers examples of the scholars in Quandrix College. You may use the table to randomly determine the scholarly focus of a Quandrix student or faculty member. The Principle column notes which side of the substance-theory conflict a scholar more likely aligns with.": "Tabela Quandrix Scholars zawiera przykłady uczonych w Quandrix College. Możesz użyć tabeli, aby losowo określić kierunek naukowy studenta lub członka wydziału Quandrixa. Kolumna Zasada wskazuje, po której stronie konfliktu między substancją a teorią dany uczony najprawdopodobniej się opowiada.",
	"Abstractor, using magic to stretch the possibilities of space": "Abstrakcjonista, używający magii do rozciągania możliwości przestrzeni",
	"Theory": "Teoria",
	"Augmenter, making creatures and things larger": "Augmentator, powiększający stworzenia i przedmioty.",
	"Substance": "Substancja",
	"Fractalologist, creating beautiful illusory patterns": "Fraktalolog, tworzący piękne wzory iluzoryczne",
	"Mana scholar, studying snarls, leylines, and star arches": "Uczeń badający manę, studiujący snary, leyliny i łuki gwiezdne",
	"Metamancer, studying metaphysics to alter reality": "Metamancer, studiuje metafizykę, aby zmieniać rzeczywistość",
	"Scale druid, manipulating the size of plants and animals": "Druid skali, manipulujący rozmiarami roślin i zwierząt",
	"Sequence prophet, studying repeating patterns that bend the mind": "Prorok sekwencji, badanie powtarzających się wzorów, które naginają umysł",
	"Vivifier, conjuring fractal creatures based on biological life": "Ożywiacz, wyczarowujący fraktalne stworzenia na bazie życia biologicznego",
	"This section describes noteworthy members of the Quandrix faculty. Some of them use a Quandrix-specific stat block from {@book chapter 7|SCC|8|Quandrix Scholars}.": "Ta sekcja opisuje godnych uwagi członków wydziału Quandrixa. Niektórzy z nich używają specyficznego dla Quandrixa bloku statystyk z {@book chapter 7|SCC|8|Quandrix Scholars}.",
	"Brilliant and eccentric, Dean Kianne (neutral elf {@creature Quandrix professor of substance|SCC}) is one of the preeminent mana scholars of the world. She has visited and studied countless bizarre magical phenomena, from snarls to star arches to ancient shrines. She loves to share her wild theories with anyone who will listen.": "Błyskotliwa i ekscentryczna Dean Kianne (elf neutralny {@creature Quandrix professor of substance|SCC}) jest jednym z najwybitniejszych badaczy many na świecie. Odwiedziła i zbadała niezliczoną ilość dziwacznych magicznych zjawisk, od snarów, przez gwiezdne łuki, po starożytne świątynie. Uwielbia dzielić się swoimi szalonymi teoriami z każdym, kto zechce jej wysłuchać.",
	"Kianne believes in using mathematics to better understand nature. She places an emphasis on practical magic that improves daily life through applied calculations. She rolls her eyes at Dean Imbraham's theories, dismissing them as evidence that her fellow dean lives in an imaginary world.": "Kianne wierzy w wykorzystanie matematyki do lepszego zrozumienia natury. Kładzie nacisk na praktyczną magię, która poprawia codzienne życie dzięki stosowanym obliczeniom. Przewraca oczami na teorie dziekana Imbrahama, odrzucając je jako dowód na to, że jej kolega dziekan żyje w wyimaginowanym świecie.",
	"Dean Imbraham (neutral owlin {@creature Quandrix professor of theory|SCC}) is stern and shrewd, with a mind as piercing as his curved beak. He is known for the unnerving habit of fully rotating his head around to address his students, while still rapidly chalking up complex theorems and equations on a chalkboard. Imbraham loves numbers more than people or the out-of-doors; some say he hasn't gone outside certain chambers of the Quandrix campus in years.": "Dziekan Imbraham (neutralna sowa {@creature Quandrix professor of theory|SCC}) jest surowy i sprytny, a jego umysł jest równie przenikliwy jak zakrzywiony dziób. Znany jest z niepokojącego zwyczaju pełnego obracania głowy, aby zwrócić się do studentów, a jednocześnie szybkiego zapisywania skomplikowanych twierdzeń i równań na tablicy. Imbraham kocha liczby bardziej niż ludzi i spacery; niektórzy twierdzą, że od lat nie wychodził poza niektóre komnaty kampusu Quandrix.",
	"Imbraham wants nothing more than to crack the mysteries of the world through dauntingly complex theories. He offers his students standing bounties on any of his unsolved equations.": "Imbraham nie pragnie niczego innego, jak tylko zgłębić tajemnice świata za pomocą niezwykle złożonych teorii. Oferuje swoim uczniom stałą nagrodę za każde z jego nierozwiązanych równań.",
	"The twins Adrix (neutral good triton {@creature Quandrix professor of substance|SCC}) and Nev (neutral good triton {@creature Quandrix professor of theory|SCC}) grew up literally swimming in magic, in an ocean region near a powerful magical snarl. At an early age, they began to see patterns in the tides and currents that eluded even the most esteemed scholars of their society. Once, they saved a hundred lives by predicting the sudden arrival of a tsunami, despite the deceptively calm seas—washing away any doubts in their prowess.": "Bliźnięta Adrix (neutralnie dobry tryton {@creature Quandrix professor of substance|SCC}) i Nev (neutralnie dobry tryton {@creature Quandrix professor of theory|SCC}) dorastały dosłownie pławiąc się w magii, w regionie oceanu w pobliżu potężnego magicznego węża. Już w młodym wieku zaczęli dostrzegać w przypływach i prądach wzory, które umykały nawet najbardziej szanowanym uczonym w ich społeczeństwie. Pewnego razu uratowali życie setkom ludzi, przewidując nagłe nadejście tsunami, mimo pozornie spokojnego morza, co rozwiało wszelkie wątpliwości co do ich umiejętności.",
	"Adrix and Nev now teach as a duo, blending mastery of both of Quandrix's philosophical perspectives. They constantly debate the merits of various esoteric mathematical principles, but if one of their students is in danger, they leap into action in perfect harmony.": "Adrix i Nev uczą teraz jako duet, łącząc mistrzostwo w obu filozoficznych perspektywach Quandrixa. Nieustannie dyskutują nad zaletami różnych ezoterycznych zasad matematycznych, ale jeśli któryś z ich uczniów jest w niebezpieczeństwie, wkraczają do akcji w doskonałej harmonii.",
	"Deekah (lawful neutral human {@creature Quandrix professor of theory|SCC}) sees the world as an endless sequence of interconnected equations, which to her is the most beautiful thing imaginable. She explores new theorems by giving them physical form, and her exquisite geometric creations are thrilling sights on campus.": "Deekah (praworządny neutralny człowiek {@creature Quandrix professor of theory|SCC}) postrzega świat jako niekończący się ciąg połączonych równań, co jest dla niej najpiękniejszą rzeczą, jaką można sobie wyobrazić. Odkrywa nowe twierdzenia, nadając im fizyczną formę, a jej wspaniałe geometryczne kreacje są ekscytującym widokiem na kampusie.",
	"Ruxa (neutral good {@creature Quandrix professor of substance|SCC}) looks like a bipedal brown bear and knows that wild new theories, though exciting, are worthless without a deep understanding of the basics. He teaches students of all levels, and even his most experienced pupils benefit from a much deeper understanding of the fundamental building blocks of the world.": "Ruxa (neutralnie dobry {@creature Quandrix professor of substance|SCC}) wygląda jak dwunożny niedźwiedź brunatny i wie, że nowe, szalone teorie, choć ekscytujące, są bezwartościowe bez dogłębnego zrozumienia podstaw. Uczy uczniów na wszystkich poziomach zaawansowania, a nawet najbardziej doświadczeni uczniowie korzystają z głębszego zrozumienia podstawowych elementów budowy świata.",
	"The Quandrix campus—shown on map 1.4—is situated in a coastal area to the northeast of the central campus, surrounded by lush woodland and abundant rivers and streams.": "Kampus Quandrix - pokazany na mapie 1.4 - jest położony w strefie przybrzeżnej, na północny wschód od kampusu centralnego, w otoczeniu bujnych lasów oraz licznych rzek i strumieni.",
	"The central hall of Quandrix campus lies at the end of a geometric series of walkways, terminating at ascending ramps to the towering building. Inside, Torus Hall's architecture is mapped to an ever-changing three-dimensional grid, which slowly evolves. Some Quandrix faculty members insist that mage-students shouldn't linger too long inside the hall, lest its geometry eventually turn itself inside out while students are still within it.": "Centralna hala kampusu Quandrix znajduje się na końcu geometrycznej serii chodników, kończących się wznoszącymi się rampami prowadzącymi do strzelistego budynku. Wewnątrz, architektura Torus Hall jest odwzorowana w ciągle zmieniającej się trójwymiarowej siatce, która powoli ewoluuje. Niektórzy członkowie wydziału Quandrixa nalegają, by magowie-studenci nie pozostawali zbyt długo w hali, aby jej geometria nie zmieniła się w końcu na zewnątrz, gdy studenci wciąż w niej przebywają.",
	"The Quandrix campus is alive with dynamic sculptures made of water behaving in odd ways: cube-shaped fountains, arching aqueducts that flow through the air, towers of solid-seeming water. One water structure holds a secret: a mysterious inner expanse called the Arithmodrome. From the outside, the Arithmodrome looks like a large cube of water, ten feet on each side. The inside is an apparently boundless theory-space that suspends the rules of reality. Mages use this space to explore theoretical numerical possibilities.": "Kampus Quandrix żyje dynamicznymi rzeźbami wykonanymi z wody, która zachowuje się w dziwny sposób: fontanny w kształcie sześcianów, łukowate akwedukty, które przepływają w powietrzu, wieże z wody wyglądającej na stałą. Jedna z budowli wodnych skrywa tajemnicę: tajemniczą wewnętrzną przestrzeń zwaną Arytmodromem. Z zewnątrz Arytmodrom wygląda jak wielki sześcian wody, o boku 10 stóp z każdej strony. Wewnątrz znajduje się pozornie nieograniczona przestrzeń teoretyczna, w której zawieszone są zasady rzeczywistości. Magowie używają tej przestrzeni do badania teoretycznych możliwości numerycznych.",
	"Tasked with devising an infinite equation, a group of Quandrix students accidentally created Esix, a living theorem obsessed with infinity. Over the years, a few professors have tried to deactivate it, but all their formulas somehow end up dividing by zero and fizzling out. Esix never seems to register these would-be threats, as it remains consumed by its own calculations.": "Grupa studentów Quandrixa, której zadaniem było opracowanie nieskończonego równania, przypadkowo stworzyła Esix - żywe twierdzenie, które ma obsesję na punkcie nieskończoności. Przez lata kilku profesorów próbowało go dezaktywować, ale wszystkie ich formuły w jakiś sposób kończyły się dzieleniem przez zero i gasły. Esix zdaje się nie zauważać tych zagrożeń, ponieważ jest pochłonięty własnymi obliczeniami.",
	"The Cultivarium is an eye-popping, sun-drenched garden of spiraling, cyclical plants and fractalized animals. Quandrix faculty members have repeatedly taught growth spells in this part of campus, and over the centuries, the area has come to intensify any growth magic cast within it.": "Kultivarium to olśniewający, zalany słońcem ogród spiralnych, cyklicznych roślin i fraktalnych zwierząt. Członkowie wydziału Quandrixa wielokrotnie nauczali zaklęć wzrostu w tej części kampusu, a przez wieki obszar ten intensyfikował każdą rzuconą w nim magię wzrostu.",
	"Silverquill is the College of Eloquence, and its mages—stylish, intimidating, and driven—are masters of the magic of words. They create spells from spoken-word battle poetry or magical manifestations of the written word, scribing patterns of runic ink in the air. These mages make for natural leaders, fiercely competitive, with a piercing wit and a never-second-place attitude.": "Silverquill to Kolegium Elokwencji, a jego magowie - stylowi, onieśmielający i zdecydowani - są mistrzami magii słowa. Tworzą zaklęcia w oparciu o bitewną poezję mówioną lub magiczne manifestacje słowa pisanego, kreśląc w powietrzu wzory runicznym atramentem. Magowie ci są naturalnymi przywódcami, zaciekłymi rywalami, obdarzonymi przenikliwym dowcipem i postawą, która nigdy nie ustępuje.",
	"The curriculum of Silverquill College revolves around words, encompassing literature (including fiction, essays, drama, and poetry), languages, linguistics, oratory, rhetoric, and dramatic performance. Students from other colleges often take Silverquill courses to improve their communication skills, learning to speak and write more effectively about their primary field of study. Silverquill and Prismari see overlap in the area of performing arts, with Silverquill emphasizing verbal performance and Prismari focusing more on dance and other forms of movement.": "Program nauczania w Silverquill College koncentruje się wokół słów, obejmując literaturę (w tym beletrystykę, eseje, dramat i poezję), języki, lingwistykę, oratorstwo, retorykę i sztuki teatralne. Studenci innych uczelni często biorą udział w kursach Silverquill, aby poprawić swoje umiejętności komunikacyjne, nauczyć się skuteczniej mówić i pisać na temat swojej głównej dziedziny nauki. Silverquill i Prismari pokrywają się w zakresie sztuk performatywnych, przy czym Silverquill kładzie nacisk na występy słowne, a Prismari na taniec i inne formy ruchu.",
	"The two deans of Silverquill are called the Dean of Radiance and the Dean of Shadow, highlighting the college's use of metaphor in describing its philosophical differences. The metaphor of radiance and shadow takes concrete form in Silverquill magic, as students learn to manifest brilliant light or inky darkness with their spells. The fundamental argument among Silverquill's scholars centers on the purpose of communication. Is it to help others or further a personal agenda? Does literature selflessly better society or selfishly advance one's own goals?": "Dwóch dziekanów Silverquill nazywa się dziekanami blasku i dziekanami cienia, co podkreśla, że uczelnia używa metafory do opisania swoich różnic filozoficznych. Metafora blasku i cienia przybiera konkretną formę w magii Silverquill, ponieważ studenci uczą się, jak za pomocą swoich zaklęć manifestować jasne światło lub ciemność. Podstawowy spór między uczonymi Silverquill dotyczy celu komunikacji. Czy ma ona pomagać innym, czy wspierać osobiste cele? Czy literatura bezinteresownie poprawia społeczeństwo, czy egoistycznie wspiera własne cele?",
	"The college's perspective of radiance envisions language as sunlight emanating from the speaker or writer to illuminate others and make the world a brighter place. Mages who embrace this view use their language skills—and their magic—to uplift and empower others, to shine light on the evils of society, and to inspire the best in those around them.": "Perspektywa blasku w kolegium postrzega język jako światło słoneczne emanujące z mówcy lub pisarza, które oświetla innych i sprawia, że świat staje się jaśniejszy. Magowie, którzy wyznają ten pogląd, wykorzystują swoje umiejętności językowe i magię, by podnosić innych na duchu i wzmacniać ich, rzucać światło na zło społeczeństwa i inspirować to, co najlepsze w ich otoczeniu.",
	"The college's perspective of shadow focuses on the power of language to stab, to expose stinging truths, and to obfuscate secrets. The magic of shadow mages often manifests as bolts or blades of darkness or blotches of flowing ink, and its effects range from a sting of shame to an assault on the target's life energy.": "Perspektywa cienia w Kolegium skupia się na mocy języka do kłucia, ujawniania prawdy i zatajania tajemnic. Magia magów cienia często objawia się w postaci bełtów, ostrzy ciemności lub plam płynącego atramentu, a jej efekty sięgają od ukłucia wstydu po atak na energię życiową celu.",
	"The Silverquill Scholars table offers examples of the scholars in Silverquill College. You may use the table to randomly determine the scholarly focus of a Silverquill student or faculty member. The Principle column notes which side of the radiance-shadow conflict a scholar more likely aligns with.": "Tabela Stypendystów Silverquill zawiera przykłady naukowców z Silverquill College. Możesz użyć tej tabeli, aby losowo określić, czym zajmuje się student lub członek wydziału Silverquill. Kolumna Zasada wskazuje, po której stronie konfliktu blasku i cienia znajduje się dany uczony.",
	"Bantermage, using incisive observation to pierce rivals' confidence": "Bantermage, wykorzystujący wnikliwą obserwację, aby przebić się przez pewność siebie rywali",
	"Shadow": "Cień",
	"Duskmage, conjuring inky voids of shadow magic": "Mag mroku, wyczarowujący atramentowe puste przestrzenie magii cienia",
	"Inkcaster, summoning living inklings to service": "Inkcaster, przyzywający do służby żywe inklingi",
	"Lumimancer, bringing light to bear on shameful situations and holding corrupt institutions to account": "Lumimancer, ujawnianie wstydliwych sytuacji i pociąganie do odpowiedzialności skorumpowanych instytucji",
	"Radiance": "Radiance",
	"Shadewing, forming weapons from darkness to slice and stab at foes": "Shadewing, tworzący broń z ciemności, aby kroić i dźgać wrogów.",
	"Silvertongue, bathing others in the light of inspiring words": "Silvertongue, kąpiąc innych w świetle inspirujących słów",
	"Vainglory, wielding the power of a perfectly crafted compliment to enhance a person's best qualities": "Vainglory, władanie mocą doskonale wymyślonego komplementu w celu uwydatnienia najlepszych cech danej osoby",
	"Warsinger, stirring hearts through poetic performance and song": "Warsinger, poruszający serca poprzez spektakl poetycki i piosenkę",
	"This section describes noteworthy members of the Silverquill faculty. Some of them use a Silverquill-specific stat block from {@book chapter 7|SCC|8|Silverquill Scholars}.": "Ta sekcja opisuje godnych uwagi członków wydziału Silverquill. Niektórzy z nich używają specyficznych dla Silverquill bloków statystyk z {@book chapter 7|SCC|8|Silverquill Scholars}.",
	"Dean Shaile Talonrook (lawful good owlin {@creature Silverquill professor of radiance|SCC}) is a perennially optimistic orator. A master of literature, she often quotes obscure passages from famous texts. Her soul-filling advice and educated references have been known to make people literally glow.": "Dziekan Shaile Talonrook (praworządna dobra sowa {@creature Silverquill professor of radiance|SCC}) jest wiecznie optymistyczną oratorką. Jest mistrzynią literatury, często cytuje niejasne fragmenty znanych tekstów. Jej rady, które napełniają duszę, oraz wykształcone referencje sprawiają, że ludzie dosłownie promienieją.",
	"Shaile believes that all people have the potential for good and wishes to teach her students how to make the world a better place. She and Dean Lu often clash over Silverquill's curriculum, but the balance found between them is far more eloquent than even their words can describe.": "Shaile wierzy, że wszyscy ludzie mają potencjał dobra i pragnie nauczyć swoich uczniów, jak uczynić świat lepszym. Ona i dziekan Lu często spierają się o program nauczania Silverquill, ale równowaga między nimi jest o wiele bardziej wymowna, niż mogą to opisać nawet ich słowa.",
	"Dean Embrose Lu (lawful neutral human {@creature Silverquill professor of shadow|SCC}) is a master poet whose ink magic is merciless. Scant with praise and quick with a cutting remark, Dean Lu has seen many mage-students scrub out of Strixhaven and has nothing good to say about those who can't hack it.": "Dean Embrose Lu (praworządny neutralny człowiek {@creature Silverquill professor of shadow|SCC}) jest mistrzem poezji, którego magia atramentu jest bezlitosna. Skąpy w pochwałach i szybki w trafnych uwagach, Dean Lu widział wielu magów wyrzuconych ze Strixhaven i nie ma nic dobrego do powiedzenia o tych, którzy sobie nie radzą.",
	"A cynic, Embrose believes that most people are in it for themselves. He demands his students learn how to use language-based magic to \"get what they deserve.\" While he often argues with Dean Talonrook, he holds a deep (if begrudging) respect for the owlin.": "Embrose, cynik, wierzy, że większość ludzi działa dla siebie. Domaga się, by jego uczniowie nauczyli się używać magii opartej na języku, aby \"dostać to, na co zasługują\". Choć często kłóci się z Deanem Talonrookiem, darzy sowę głębokim (choć niechętnym) szacunkiem.",
	"Breena (neutral good owlin {@creature Silverquill professor of shadow|SCC}) has a talent for getting her way. If she wants you to do something, you won't just do it—you'll be sure it was your idea all along. Her students and colleagues alike hang on her every word, and in front of a crowd, she's a powerhouse of charisma, enhancing her speeches with elegant swirls of ink magic. Though she's an elite mage who can easily hold her own in a fight, Breena prefers to defeat her foes with words alone.": "Breena (neutralna dobra sowa {@creature Silverquill professor of shadow|SCC}) ma talent do zabiegania o swoje względy. Jeśli ona chce, żebyś coś zrobił, nie tylko to zrobisz, ale będziesz pewien, że to był od początku twój pomysł. Zarówno jej uczniowie, jak i koledzy słuchają każdego jej słowa, a przed tłumem jest potęgą charyzmy, wzbogacając swoje przemówienia eleganckimi zawijasami magii atramentu. Choć jest elitarnym magiem, który z łatwością poradzi sobie w walce, Breena woli pokonywać przeciwników samymi słowami.",
	"An Oriq agent once trapped and attempted to recruit her, threatening her students' lives if she didn't comply. Within an hour, she convinced him to free her, abandon his wicked ways, and seek wisdom from the archaics.": "Agent Oriq uwięził ją kiedyś i próbował zwerbować, grożąc życiem jej uczniów, jeśli się nie podporządkuje. W ciągu godziny przekonała go, by ją uwolnił, porzucił swoje niegodziwe metody i poszukał mądrości u archaików.",
	"Nils (lawful neutral human {@creature Silverquill professor of radiance|SCC}) is an optimist, as he believes in every student's potential for greatness. However, this outlook also means he's constantly disappointed by their suboptimal choices, and he is well known for his strictness and abrupt scoldings.": "Nils (praworządny neutralny człowiek {@creature Silverquill professor of radiance|SCC}) jest optymistą, ponieważ wierzy w potencjał każdego ucznia do bycia wielkim. Jednak takie podejście oznacza również, że jest stale rozczarowany ich nieoptymalnymi wyborami, dlatego jest znany ze swojej surowości i gwałtownych kar.",
	"Brenneth Blackstone (neutral good dhampir {@creature Silverquill professor of shadow|SCC}) is a rising star in the study of magical writing and symbols. With a dynamic lecturing style, this dhampir—a partial vampire—attracts students from across Strixhaven purely for his lessons' value as performance art. He teaches a course in scrivening and scriptology that characters take over the course of {@adventure chapter 4|SCC-HfMT|0}.": "Brenneth Blackstone (dhampir neutralnie dobry {@creature Silverquill professor of shadow|SCC}) jest wschodzącą gwiazdą w dziedzinie nauki magicznego pisma i symboli. Dzięki dynamicznemu stylowi wykładania, ten dhampir - częściowy wampir - przyciąga studentów z całego Strixhaven wyłącznie ze względu na wartość jego lekcji jako sztuki performatywnej. Prowadzi on kurs skryby i skryptologii, który bohaterowie przechodzą w ciągu {@adventure chapter 4|SCC-HfMT|0}.",
	"Lost an important textbook? Craving some rare delicacy from home? Need something inconveniently forbidden? Enter Fain (neutral human {@creature Silverquill professor of shadow|SCC}). He has an extensive network of connections on and off campus, and he can procure just about anything—so long as you can afford his price.": "Zgubiłeś ważny podręcznik? Masz ochotę na rzadki przysmak z domu? Potrzebujesz czegoś niewygodnie zakazanego? Wejdź do Faina (człowiek neutralny {@creature Silverquill professor of shadow|SCC}). Ma on rozległą sieć kontaktów w kampusie i poza nim, i może zdobyć prawie wszystko - o ile tylko stać Cię na jego cenę.",
	"The Silverquill campus—shown on map 1.5—is located due north of the central Strixhaven campus and looks much like an extension of it. Silverquill is the most urban of the five colleges, with a campus that features buildings of stately elegance.": "Kampus Silverquill - pokazany na mapie 1.5 - znajduje się na północ od centralnego kampusu Strixhaven i wygląda jak jego przedłużenie. Silverquill jest najbardziej miejską z pięciu uczelni, a jego kampus wyróżnia się okazałymi budynkami.",
	"The main Silverquill building is Grandloft Hall, a vast space with shafts of light streaking in from the enchanted windowpanes far above. Grandloft teems with balconies, loges, booths, daises, and other spaces where orators can perform their craft. Inklings, the college's mascots, flit around the high ceiling, and enchanted spotlights automatically focus on any mage who uses powerful magic.": "Głównym budynkiem Silverquill jest sala Grandloft, ogromna przestrzeń, w której z zaczarowanych szyb okiennych widać smugi światła. Grandloft pełen jest balkonów, logii, kabin, podestów i innych miejsc, w których oratorzy mogą zaprezentować swój kunszt. Inklingi, maskotki uczelni, latają po wysokim suficie, a zaczarowane reflektory automatycznie skupiają się na każdym magu, który używa potężnej magii.",
	"The Rose Stage is a rotating circular platform on the Silverquill campus. It has a backdrop of roses made of magical ink (tributes left by spectators of past performances), which creates excellent acoustics. Mage-students meet at the Rose Stage to practice performances, spar, or engage in honor duels. Faculty members often observe performances at the Rose Stage, coaching the students in their magical and rhetorical displays.": "Scena Róż to obrotowa okrągła platforma na terenie kampusu Silverquill. Jej tłem są róże wykonane z magicznego atramentu (hołdy pozostawione przez widzów podczas poprzednich występów), co zapewnia doskonałą akustykę. Studenci magii spotykają się na Różanej Scenie, aby ćwiczyć występy, sparingi lub angażować się w honorowe pojedynki. Członkowie wydziału często obserwują występy na Różanej Scenie, instruując uczniów w ich magicznych i retorycznych popisach.",
	"The Dramarium is a facility where Silverquill students train in fitness, dance, martial arts, and other acts of physical performance. Students can avail themselves of the preparation space called the Gray Room (actually a chain of rooms), which has hair and makeup salons, voice rehearsal booths, mirrored rehearsal spaces, and spa facilities. The back of the Dramarium has a special sensory deprivation chamber for mage-students who want complete silence in which to meditate.": "Dramarium to ośrodek, w którym uczniowie Silverquill trenują fitness, taniec, sztuki walki i inne formy aktywności fizycznej. Uczniowie mogą korzystać z pomieszczeń przygotowawczych zwanych Szarą Salą (a właściwie z szeregu pomieszczeń), w których znajdują się salony fryzjerskie i makijażu, kabiny do prób głosowych, lustrzane sale prób i gabinety odnowy biologicznej. W tylnej części Dramarium znajduje się specjalna komora deprywacji sensorycznej dla magów, którzy chcą w całkowitej ciszy oddać się medytacji.",
	"At Witherbloom, the College of Essence Studies, mages draw power from the opposing forces of life and death. These mages brew their spells from natural components and the essence of living creatures, using that power to heal or harm the living or to raise or entreat the dead. They can cause entire forests to blossom out of nowhere or call down old curses that scourge flesh from bone. Some Witherbloom mages defend ecosystems from pollution, while others revel in the power of corruption. They're at home riding zombie crocodiles down a languid river, picking herbs for a potion to treat a disease, brooding over a chorus of swamp frogs, or summoning fearsome avatars of nature.": "W Witherbloom, Kolegium Studiów nad Esencją, magowie czerpią moc z przeciwstawnych sił życia i śmierci. Magowie ci tworzą swoje zaklęcia z naturalnych składników i esencji żywych stworzeń, wykorzystując tę moc do leczenia lub szkodzenia żywym, wskrzeszania lub przywoływania zmarłych. Potrafią sprawić, że całe lasy rozkwitają znikąd lub przywołać stare klątwy, które oddzielają ciało od kości. Niektórzy magowie Witherbloom bronią ekosystemów przed zanieczyszczeniem, podczas gdy inni rozkoszują się mocą korupcji. Doskonale czują się, jeżdżąc na krokodylach-zombie po leniwie płynącej rzece, zbierając zioła na eliksir leczący chorobę, rozmyślając nad chórem bagiennych żab lub przywołując przerażające awatary natury.",
	"The curriculum of Witherbloom College focuses on various sciences, revolving around the life sciences. Biology, ecology, botany, chemistry, and related sciences combine with the study and manipulation of the magical energy of the Positive Plane and the Negative Plane, the primal forces of life and death. Witherbloom's curriculum shares some overlap with Quandrix's analysis of the mathematical patterns in nature.": "Program nauczania w Witherbloom College koncentruje się na różnych naukach, głównie na naukach przyrodniczych. Biologia, ekologia, botanika, chemia i nauki pokrewne łączą się z badaniem i manipulowaniem magiczną energią Płaszczyzny Pozytywnej i Negatywnej, pierwotnymi siłami życia i śmierci. Program nauczania Witherbloom w pewnym stopniu pokrywa się z analizą matematycznych wzorców w naturze, prowadzoną przez Quandrix.",
	"The two deans of Witherbloom are traditionally called the Dean of the Root and the Dean of the Vein. These titles are a somewhat abstract way of framing the core division in the college's philosophy: is growth or decay the driving force in nature?": "Dwaj dziekani Witherbloom są tradycyjnie nazywani dziekanami korzeni i dziekanami żył. Tytuły te stanowią nieco abstrakcyjny sposób ujęcia zasadniczego podziału w filozofii uczelni: czy siłą napędową w przyrodzie jest wzrost, czy rozkład?",
	"The philosophy of the root (growth) focuses on life and its irrepressible drive to thrive. This view celebrates the diversity and adaptability of life-forms, from the tiniest cells to the most complex networks of living things. The growth philosophy asserts that the urge to survive and reproduce is the most essential principle in the cosmos. Mages who adopt this view wield positive energy and practice healing magic.": "Filozofia korzenia (wzrostu) koncentruje się na życiu i jego nieposkromionym dążeniu do rozwoju. Ten pogląd podkreśla różnorodność i zdolności adaptacyjne form życia, od najmniejszych komórek do najbardziej złożonych sieci żywych organizmów. Filozofia wzrostu twierdzi, że dążenie do przetrwania i rozmnażania się jest najistotniejszą zasadą w kosmosie. Magowie, którzy wyznają ten pogląd, władają pozytywną energią i praktykują magię uzdrawiającą.",
	"The philosophy of the vein (decay) focuses on the inevitability of death and decay. Its traditional name comes from the prominence of vampires within the college, whose conceptions of draining life through the vein have long proven an important counterweight to the growth philosophy of Witherbloom. The decay philosophy sees life energy as a resource to be consumed, rather than a good to be nourished for its own sake. Mages who adopt this view wield negative energy and practice necromancy.": "Filozofia żyły (rozkładu) skupia się na nieuchronności śmierci i rozpadu. Jej tradycyjna nazwa pochodzi od znaczenia wampirów w Kolegium, których koncepcje odprowadzania życia przez żyłę przez długi czas stanowiły ważną przeciwwagę dla filozofii wzrostu Witherbloom. Filozofia rozpadu postrzega energię życiową jako zasób, który należy skonsumować, a nie jako dobro, które należy żywić dla niego samego. Magowie, którzy wyznają ten pogląd, władają negatywną energią i praktykują nekromancję.",
	"The Witherbloom Scholars table offers examples of the scholars in Witherbloom College. You may use the table to randomly determine the scholarly focus of a Witherbloom student or faculty member. The Principle column notes which side of the growth-decay conflict a scholar more likely aligns with.": "Tabela stypendystów Witherbloom zawiera przykłady uczonych w Witherbloom College. Możesz użyć tej tabeli, aby losowo określić, na czym skupia się naukowo student lub członek wydziału Witherbloom. Kolumna Zasada wskazuje, po której stronie konfliktu między wzrostem a upadkiem znajduje się dany uczony.",
	"Banelock, using concoctions of noxious ingredients for withering magic": "Banelock, używający mikstur z trujących składników do magii usypiającej",
	"Decay": "Rozkład",
	"Bleed doctor, drain the essence of living creatures to fuel sinister spells": "Krwawiący lekarz, wysysanie esencji z żywych stworzeń, aby zasilić złowrogie zaklęcia",
	"Boon witch, brewing drafts to empower the living": "Czarownica z dobrodziejstwem inwentarza, warząca piwa w celu wzmocnienia siły żywych",
	"Growth": "Wzrost",
	"Boughcaller, summoning creatures from bogs": "Przywoływacz z konarów, przywołujący stwory z bagien",
	"Dreadbones, infusing dead tissue with magic to create Undead servants": "Dreadbones, napełnianie martwych tkanek magią w celu stworzenia nieumarłych sług.",
	"Earthcroucher, connecting directly with the land to power nature magic": "Earthcroucher, łączący się bezpośrednio z ziemią, aby zasilać magię natury",
	"Leafbinder, using medicinal herbs to soothe wounds": "Oprawiacz liści, używający ziół leczniczych do łagodzenia ran",
	"Pestcatcher, harvesting life energy from the pests of the bayou": "Łapacz szkodników, zbierający energię życiową ze szkodników bagiennych",
	"This section describes noteworthy members of the Witherbloom faculty. Some of them use a Witherbloom-specific stat block from {@book chapter 7|SCC|8|Witherbloom Scholars}.": "W tej części opisano godnych uwagi członków wydziału Witherbloom. Niektórzy z nich używają specyficznego dla Witherbloom bloku statystyk z {@book chapter 7|SCC|8|Witherbloom Scholars}.",
	"Dean Lissette (neutral good human {@creature Witherbloom professor of growth|SCC}) is a world-class healer and herbalist; it's even said she once cured the Lorehold founder dragon of a secret illness. Lisette's classes lean more toward demonstration and hands-on experience than lectures. When Lisette speaks, her words are soft and full of colorful metaphors.": "Dziekan Lissette (neutralnie dobry człowiek {@creature Witherbloom professor of growth|SCC}) jest światowej klasy uzdrowicielką i zielarką; mówi się nawet, że wyleczyła kiedyś smoka założyciela Lorehold z tajemniczej choroby. Zajęcia Lisette opierają się bardziej na demonstracji i praktycznym doświadczeniu niż na wykładach. Kiedy Lisette przemawia, jej słowa są miękkie i pełne barwnych metafor.",
	"Lisette believes in preserving nature and life, and she instills in her students a respect for all living things. While Dean Valentin's exploitation of living creatures disgusts her, she also knows she can use the results of his cruelty to help future lives.": "Lisette wierzy w ochronę przyrody i życia, a swoim uczniom wpaja szacunek dla wszystkich żywych istot. Chociaż wykorzystanie żywych istot przez dziekana Valentina budzi w niej odrazę, wie też, że może wykorzystać rezultaty jego okrucieństwa, aby pomóc przyszłym istnieniom.",
	"Dean Valentin (neutral {@creature vampire}) is ancient and drinks the blood of living creatures throughout the bayou. Valentin is a kind of sangromancer—he receives visions from the blood he consumes, which he uses to learn things about a creature or place. He has no qualms about exploiting the bayou's creatures for personal gain.": "Dean Valentin (neutralny {@creature vampire}) jest starożytny i pije krew żywych stworzeń z całego bagna. Valentin jest swego rodzaju sangromantą - dzięki spożywanej krwi otrzymuje wizje, które wykorzystuje, aby dowiedzieć się czegoś o stworzeniu lub miejscu. Nie ma skrupułów, by wykorzystywać stworzenia zamieszkujące bagna dla własnych korzyści.",
	"Valentin's classes focus on dissection and decay. He and Dean Lisette often clash over his cavalier treatment of animals, but that hasn't stopped her from using his discoveries for her research.": "Zajęcia Valentina koncentrują się na dysekcji i gniciu. On i dziekan Lisette często spierają się z powodu jego lekkomyślnego traktowania zwierząt, ale nie przeszkadza jej to wykorzystywać jego odkryć do swoich badań.",
	"No one knows how old Willowdusk (neutral good {@creature treant}) really is. This professor of growth claims to be older than Strixhaven itself, and although many suspect that she exaggerates, no one else who has lived long enough to refute her cares to do so. Many years ago, a group of rebellious students got lost in Detention Bog and took shelter in what turned out to be Willowdusk's roots. She protected them from a pack of hungry groffs and shepherded them back to Widdershins Hall, offering a lecture on proper herb-gathering practices during the journey.": "Nikt nie wie, ile lat naprawdę ma Wierzbowy Zmierzch (neutralny dobry {@creature treant}). Ta profesorka wzrostu twierdzi, że jest starsza niż samo Strixhaven, i choć wielu podejrzewa, że przesadza, nikt, kto żył wystarczająco długo, by ją obalić, nie chce tego robić. Wiele lat temu grupa zbuntowanych uczniów zgubiła się na Bagnie Zatrzymania i schroniła się w miejscu, które okazało się być korzeniami Wierzby Zmierzch. Uchroniła ich przed stadem głodnych groffów i zaprowadziła z powrotem do Sali Widdershins, dając wykład na temat właściwego zbierania ziół podczas podróży.",
	"Her lessons proved so effective that she was asked to stay as a professor. She loves passing on her knowledge of medicinal herbs, pest mascot cultivation, and dissection techniques to generations of new students, and she almost always has a pot of tea brewing.": "Jej lekcje okazały się tak skuteczne, że poproszono ją o pozostanie na stanowisku profesora. Uwielbia przekazywać swoją wiedzę o ziołach leczniczych, hodowli maskotek szkodników i technikach sekcji pokoleniom nowych uczniów i prawie zawsze ma przy sobie zaparzony dzbanek herbaty.",
	"It's tough to study the secrets of life and death without getting your hands dirty—which is the first thing Tivash (neutral human {@creature Witherbloom professor of decay|SCC}) teaches Witherbloom students. Some call the forces he manipulates evil, but he asserts that power is only as good or evil as how you use it.": "Trudno jest zgłębiać tajemnice życia i śmierci, nie brudząc sobie rąk - i to jest pierwsza rzecz, jakiej Tivash (człowiek neutralny {@creature Witherbloom professor of decay|SCC}) uczy studentów Witherbloom. Niektórzy nazywają siły, którymi manipuluje, złem, ale on twierdzi, że moc jest tak dobra lub zła, jak sposób, w jaki się jej używa.",
	"Verelda Lang (chaotic neutral {@creature dryad}) is a respected Witherbloom professor of growth who teaches introductory courses in magical physiologies, helping students in every college learn about the many unusual creatures they're likely to encounter, whatever the students' field of study. Her research extends to the vital functions of fractal creatures and other artificial life-forms, leading her to teach courses at Quandrix College as well.": "Verelda Lang (chaotyczna neutralna {@creature dryad}) jest szanowaną profesorką wzrostu Witherbloom, która prowadzi kursy wprowadzające do magicznej fizjologii, pomagając studentom wszystkich uczelni w zdobywaniu wiedzy na temat wielu niezwykłych stworzeń, z którymi mogą się zetknąć, niezależnie od kierunku studiów. Jej badania rozciągają się na funkcje życiowe istot fraktalnych i innych sztucznych form życia, dzięki czemu prowadzi kursy także w Quandrix College.",
	"Characters have multiple opportunities to study with Professor Lang in {@adventure chapters 3|SCC-CK|0|Secrets in Sedgemoor} and {@adventure 6|SCC-ARiR|0|Arcane Herbology Exam: Vegetation Identification}.": "Postacie mają wiele okazji do nauki u profesora Langa w {@adventure chapters 3|SCC-CK|0|Secrets in Sedgemoor} i {@adventure 6|SCC-ARiR|0|Arcane Herbology Exam: Vegetation Identification}.",
	"Yedora (neutral {@creature treant}) is the head groundskeeper and unofficial undertaker of Strixhaven. Students and graduates often wish to spend their afterlife at their beloved university, and she honors that wish. Each tree she plants represents the essence of a fallen mage, and she remembers them all by name.": "Yedora (neutralna {@creature treant}) jest głównym dozorcą terenu i nieoficjalnym grabarzem Strixhaven. Studenci i absolwenci często chcą spędzić życie pozagrobowe na swojej ukochanej uczelni, a ona spełnia to życzenie. Każde zasadzone przez nią drzewo reprezentuje istotę poległego maga, a ona pamięta ich wszystkich po imieniu.",
	"Anyone who thinks a troll can't be a great chef has never met Gyome (neutral {@creature troll}). He combines local ingredients with flavors from his homeland into an ever-changing menu of delicacies. Students from every college trek through Sedgemoor in droves for his food. The only complaint he ever receives is that he gives out unreasonably large portions.": "Każdy, kto uważa, że troll nie może być wielkim szefem kuchni, nigdy nie spotkał Gyome (neutralny {@creature troll}). Łączy on lokalne składniki ze smakami ze swojej ojczyzny, tworząc nieustannie zmieniające się menu pyszności. Studenci wszystkich uczelni tłumnie przybywają do Sedgemoor, aby spróbować jego potraw. Jedyną skargą, jaką otrzymuje, jest to, że wydaje nieracjonalnie duże porcje.",
	"Witherbloom's campus—shown on map 1.6—is tucked away in a wide bayou to the southeast of Strixhaven's central campus. Wiltroot Hall is described in {@adventure chapter 4|SCC-HfMT|0|Wiltroot Hall}.": "Kampus Witherbloom - pokazany na mapie 1.6 - jest ukryty w szerokiej zatoce na południowy wschód od centralnego kampusu Strixhaven. Wiltroot Hall jest opisany w {@adventure chapter 4|SCC-HfMT|0|Wiltroot Hall}.",
	"Sedgemoor, the bayou area that encompasses the Witherbloom campus, is known for a range of swamp creatures: bats, crocodilian monsters, zombified animals, lumbering beasts called brackish trudges, and canine creatures called groffs ({@creature Brackish Trudge|SCC|brackish trudges} and {@creature Groff|SCC|groffs} are described in {@book chapter 7|SCC|8}). Sedgemoor is an excellent place to find pest mascots, herbs, spider silk, fungi, and other ingredients for potions and spells.": "Sedgemoor, obszar bagienny, który obejmuje kampus Witherbloom, jest znany z wielu stworzeń bagiennych: nietoperzy, potworów krokodyli, zombifikowanych zwierząt, zdrewniałych bestii zwanych słonawymi trudami oraz psowatych stworzeń zwanych groffami ({@creature Brackish Trudge|SCC|brackish trudges} i {@creature Groff|SCC|groffs} są opisane w {@book chapter 7|SCC|8}). Sedgemoor to doskonałe miejsce na znalezienie maskotek szkodników, ziół, jedwabiu pajęczego, grzybów i innych składników do eliksirów i zaklęć.",
	"Characters have the opportunity to explore Sedgemoor in {@adventure chapter 3|SCC-CK|0|Secrets in Sedgemoor}.": "Postacie mają możliwość zwiedzenia Sedgemoor w {@adventure chapter 3|SCC-CK|0|Secrets in Sedgemoor}.",
	"The center of the Witherbloom campus is Widdershins Hall, a bog mansion that looks like it grew out of Sedgemoor itself. Widdershins is a network of interconnected wooden pods, with planked walkways leading out of it like tendrils. The hall has a cozy inner chamber where students gather for classwork.": "W centrum kampusu Witherbloom znajduje się Widdershins Hall, rezydencja z bagien, która wygląda, jakby wyrosła z samego Sedgemoor. Widdershins jest siecią połączonych ze sobą drewnianych strąków, z których niczym macki wychodzą wyłożone deskami chodniki. Wewnątrz sali znajduje się przytulna komnata, w której uczniowie zbierają się na zajęcia.",
	"A stinking, thoroughly unpleasant marshland lies adjacent to Sedgemoor: the Detention Bog. Witherbloom faculty members send misbehaving students to this bog as punishment, but it's also an excellent place to gather herbs for certain cures and curses.": "Do Sedgemoor przylega cuchnące, nieprzyjemne bagno: Bagno Zatrzymania. Członkowie wydziału Witherbloom wysyłają na nie niesfornych uczniów za karę, ale jest to także doskonałe miejsce do zbierania ziół na niektóre lekarstwa i klątwy.",
	"The adventure presented in {@adventure chapter 6|SCC-ARiR|0|The Detention Bog} offers characters the opportunity to enter this bog.": "Przygoda przedstawiona w {@adventure chapter 6|SCC-ARiR|0|The Detention Bog} oferuje bohaterom możliwość wejścia na to bagno.",
	"The campus of Strixhaven draws a student body from across the world—or many worlds. With your DM's permission, you can create just about any Strixhaven character you can imagine, drawing on player character rules from the {@book Player's Handbook|PHB} and other D&D books. This chapter adds to that wealth of options with the material in the following sections:": "Kampus Strixhaven przyciąga studentów z całego świata - lub wielu światów. Za zgodą swojego DM możesz stworzyć dowolną postać ze Strixhaven, jaką tylko sobie wyobrazisz, korzystając z zasad dotyczących postaci gracza zawartych w {@book Player's Handbook|PHB} i innych podręcznikach D&D. Ten rozdział uzupełnia to bogactwo opcji o materiał zawarty w kolejnych częściach:",
	"\"{@book Race Option|SCC|2|Race Option}\" presents the owlin, a character race option perfect for playing an owl-like student.": "\"{@book Race Option|SCC|2|Race Option}\" przedstawia sowlinę, rasę postaci idealną do odgrywania ucznia podobnego do sowy.",
	"\"{@book Choosing a College|SCC|2|Choosing a College}\" gives advice on building a character for adventuring in Strixhaven.": "\"{@book Choosing a College|SCC|2|Choosing a College}\" zawiera porady dotyczące budowania postaci na potrzeby przygód w Strixhaven.",
	"\"{@book Strixhaven Backgrounds|SCC|2|Strixhaven Backgrounds}\" presents a background option for each Strixhaven college, linking a character to one of the five colleges.": "\"{@book Strixhaven Backgrounds|SCC|2|Strixhaven Backgrounds}\" przedstawia opcje tła dla każdej z uczelni Strixhaven, łącząc postać z jedną z pięciu uczelni.",
	"\"{@book Feats|SCC|2|Feats}\" offers Strixhaven-themed feats for use with {@i A Curriculum of Chaos} and other adventures.": "\"{@book Feats|SCC|2|Feats}\" oferuje umiejętności związane z Strixhaven, które można wykorzystać w {@i A Curriculum of Chaos} i innych przygodach.",
	"\"{@book Spells|SCC|2|Spells}\" reveals some spells that were developed at the university.": "\"{@book Spells|SCC|2|Spells}\" ujawnia niektóre zaklęcia, które zostały opracowane na uniwersytecie.",
	"\"{@book Magic Items|SCC|2|Magic Items}\" collects magic items that Strixhaven students might acquire on their adventures.": "\"{@book Magic Items|SCC|2|Magic Items}\" gromadzi magiczne przedmioty, które uczniowie Strixhaven mogą zdobyć podczas swoich przygód.",
	"The {@race owlin|SCC} is a race option for player characters in Strixhaven and other D&D settings.": "{@race owlin|SCC} to opcja rasowa dla postaci graczy w Strixhaven i innych środowiskach D&D.",
	"At Strixhaven, students choose their colleges at the start of their second year. But even during a character's first year, you make college-related decisions for your character, such as a background choice. From the start, your character is making decisions that will lead to their eventual college choice.": "W Strixhaven studenci wybierają swoje uczelnie na początku drugiego roku. Jednak już w trakcie pierwszego roku gry podejmujesz decyzje związane z uczelnią, takie jak wybór tła. Od samego początku Twoja postać podejmuje decyzje, które doprowadzą do ostatecznego wyboru uczelni.",
	"{@book Chapter 1|SCC|1} describes each of the colleges. How do you decide which of these colleges is right for your character? Consider these approaches:": "{@book Chapter 1|SCC|1} opisuje każdy z tych uniwersytetów. Jak zdecydujesz, która z tych uczelni jest odpowiednia dla Twojego bohatera? Zastanów się nad następującymi sposobami:",
	"Read the college descriptions in chapter 1, and choose the college that appeals to you.": "Przeczytaj opisy uczelni w rozdziale 1 i wybierz uczelnię, która Ci się podoba.",
	"Read the descriptions of {@book backgrounds|SCC|2|Strixhaven Backgrounds} and {@book feats|SCC|2|Feats} in this chapter. If one of them catches your eye, choose that college.": "Przeczytaj opisy {@book backgrounds|SCC|2|Strixhaven Backgrounds} i {@book feats|SCC|2|Feats} w tym rozdziale. Jeśli któryś z nich wpadnie Ci w oko, wybierz tę uczelnię.",
	"If you have access to Magic: The Gathering cards from the Strixhaven set, find a card that appeals to you and build that character.": "Jeśli masz dostęp do kart Magic: The Gathering z zestawu Strixhaven, znajdź kartę, która Ci się podoba i zbuduj z niej postać.",
	"If you're starting a Strixhaven campaign with the introductory adventure in {@adventure chapter 3|SCC-CK|0}, that adventure gives all the advice you need to bring a party of characters together. The adventure assumes that the characters are first-year students who are participating in orientation activities together.": "Jeśli rozpoczynasz kampanię Strixhaven od przygody wprowadzającej w {@adventure chapter 3|SCC-CK|0}, przygoda ta zawiera wszystkie porady potrzebne do zebrania grupy postaci. Przygoda zakłada, że bohaterowie są studentami pierwszego roku, którzy wspólnie uczestniczą w zajęciach wprowadzających.",
	"If you start the campaign at higher level, using one of the adventures in later chapters of this book (or an adventure of your DM's creation), give some thought to what has brought your characters together as a group. The easiest explanation is that you met as first-year students, perhaps living in the same residence hall or taking the same classes, or united by a common extracurricular interest.": "Jeśli rozpoczynasz kampanię na wyższym poziomie, wykorzystując jedną z przygód z dalszych rozdziałów tej książki (lub przygodę stworzoną przez DM), zastanów się, co połączyło Twoje postacie jako grupę. Najprostszym wyjaśnieniem jest to, że poznaliście się jako studenci pierwszego roku, być może mieszkając w tym samym akademiku, uczęszczając na te same zajęcia lub zjednoczeni przez wspólne zainteresowania pozaszkolne.",
	"It's also possible that your characters are just meeting for the first time. The events of the adventure might throw you together more or less at random. You could all be taking the same class, you might be working the same campus job, or you could be introduced by mutual friends.": "Możliwe jest również, że wasze postacie spotykają się po raz pierwszy. Wydarzenia w trakcie przygody mogą sprawić, że spotkacie się w mniej lub bardziej przypadkowy sposób. Możecie uczęszczać do tej samej klasy, pracować w tej samej pracy na kampusie lub zostać sobie przedstawieni przez wspólnych znajomych.",
	"This section presents five backgrounds that you can choose to reflect your character's studies preparing to enter one of Strixhaven's colleges. You aren't limited to these backgrounds in a Strixhaven campaign; they're just one way you can choose to dive deeply into your character's college affiliation.": "Ta sekcja przedstawia pięć tła, które możesz wybrać, aby odzwierciedlić studia Twojej postaci przygotowującej się do wstąpienia do jednej z uczelni Strixhaven. Nie jesteś ograniczony do tych teł w kampanii Strixhaven; są one tylko jednym ze sposobów, w jaki możesz zagłębić się w przynależność swojej postaci do college'u.",
	"If you do choose one of these backgrounds, you can assume that your life to this point has been consumed by the education that has made enrolling at Strixhaven possible for you, and you might not have much experience of the world beyond that preparatory work. You're ready to excel as a student—and that, in turn, will prepare you to excel at whatever path comes after graduation.": "Jeśli wybierzesz jedno z tych środowisk, możesz założyć, że Twoje życie do tej pory było pochłonięte przez edukację, która umożliwiła Ci zapisanie się do Strixhaven, i możesz nie mieć zbyt wiele doświadczenia ze światem poza tą pracą przygotowawczą. Jesteś gotowy, by doskonalić się jako uczeń, a to z kolei przygotuje Cię do doskonałości na każdej ścieżce, jaka pojawi się po ukończeniu szkoły.",
	"This section introduces feats that give your character benefits associated with the colleges of Strixhaven. These feats are available to you whenever you normally choose a feat, and they follow the {@book feat rules|PHB|6|Feats} in the {@book Player's Handbook|PHB}.": "Ta sekcja wprowadza wyczyny, które dają twojej postaci korzyści związane z kolegiami Strixhaven. Te wyczyny są dostępne za każdym razem, gdy normalnie wybierasz jakiś wyczyn, i następują po {@book feat rules|PHB|6|Feats} w {@book Player's Handbook|PHB}.",
	"These feats are presented in alphabetical order.": "Wyczyny te są przedstawione w porządku alfabetycznym.",
	"Created at Strixhaven, the spells presented in this section are available to the backgrounds offered in this chapter. The spells also appear on the class spell lists indicated in the Spells table below.": "Zaklęcia stworzone w Strixhaven, przedstawione w tej części, są dostępne dla tła oferowanego w tym rozdziale. Zaklęcia te pojawiają się również na listach zaklęć klasowych wskazanych w poniższej tabeli zaklęć.",
	"Enchantment": "Enchantment",
	"Divination": "Wróżenie",
	"Transmutation": "Transmutacja",
	"Conjuration": "Conjuration",
	"Necromancy": "Nekromancja",
	"This section presents some magic items that are created at Strixhaven. These items, along with a few from the {@book Dungeon Master's Guide|DMG} ({@i DMG}), can be purchased on campus using the prices in the Magic Items for Sale table.": "W tym dziale prezentujemy niektóre magiczne przedmioty, które są tworzone w Strixhaven. Przedmioty te, wraz z kilkoma z {@book Dungeon Master's Guide|DMG} ({@i DMG}), można kupić na terenie kampusu, korzystając z cen podanych w tabeli Magiczne przedmioty na sprzedaż.",
	"Common": "Wspólna strona",
	"Uncommon": "Niecodzienna",
	"{@item Spell Scroll (1st Level)||Spell Scroll} (1st-Level Spell; {@book DMG|DMG})": "{@item Spell Scroll (1st Level)||Spell Scroll} (zaklęcie 1. poziomu; {@book DMG|DMG})",
	"The following four chapters present a series of Dungeons & Dragons adventures optimized for four to six characters. Each adventure takes place on and around the Strixhaven campus. In these adventures, the player characters are students attending the university, and they become heroes in their own right as they navigate plots, overcome monsters, and thwart dangers that arise in each adventure.": "Kolejne cztery rozdziały przedstawiają serię przygód Dungeons & Dragons zoptymalizowanych dla czterech do sześciu postaci. Każda z przygód rozgrywa się na terenie kampusu Strixhaven i w jego okolicach. W tych przygodach postacie graczy są studentami uczęszczającymi na uniwersytet i stają się bohaterami na własnych prawach, poruszając się po fabułach, pokonując potwory i udaremniając niebezpieczeństwa, które pojawiają się w każdej przygodzie.",
	"{@book Chapters 1|SCC|1} and {@book 2|SCC|2} contain all the information the players need to play Strixhaven students. Each adventure takes place over the course of one academic year. For instance, \"{@adventure Campus Kerfuffle|SCC-CK|0},\" the adventure in this chapter, takes place during the characters' first year at the university. \"{@adventure Hunt for Mage Tower|SCC-HfMT|0},\" in chapter 4, takes place during the characters' second year at the university, and so on. The adventures can be run consecutively as a campaign or individually, as described below.": "{@book Chapters 1|SCC|1} i {@book 2|SCC|2} zawierają wszystkie informacje, których gracze potrzebują, aby wcielić się w studentów Strixhaven. Każda przygoda rozgrywa się w ciągu jednego roku akademickiego. Na przykład \"{@adventure Campus Kerfuffle|SCC-CK|0}\", przygoda w tym rozdziale, rozgrywa się podczas pierwszego roku studiów bohaterów. Przygoda \"{@adventure Hunt for Mage Tower|SCC-HfMT|0}\" z rozdziału 4 rozgrywa się w trakcie drugiego roku studiów itd. Przygody mogą być rozgrywane kolejno w ramach kampanii lub pojedynczo, zgodnie z poniższym opisem.",
	"To run these adventures, you need the fifth edition core rulebooks: the {@book Player's Handbook|PHB}, the {@book Dungeon Master's Guide|DMG}, and the {@book Monster Manual|MM}.": "Do przeprowadzenia tych przygód potrzebne są podręczniki zasad podstawowych piątej edycji: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} i {@book Monster Manual|MM}.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, ma być czytany na głos lub parafrazowany przez graczy, gdy ich postacie po raz pierwszy pojawią się w danym miejscu lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"When a creature's name appears in {@b bold} type, that's a visual cue pointing you to its stat block. In other words, when you see a name in bold type, you should get the creature's stat block ready because you're going to need it soon. If the stat block appears in {@book chapter 7|SCC|8}, the text tells you. Otherwise, you can find the stat block in the {@book Monster Manual|MM}.": "Kiedy nazwa stwora jest zapisana czcionką {@b bold}, jest to wizualna wskazówka, która prowadzi do jego bloku statystyk. Innymi słowy, gdy widzisz nazwę zapisaną pogrubioną czcionką, powinieneś przygotować blok statystyk tego stworzenia, ponieważ wkrótce będziesz go potrzebował. Jeśli blok statystyk znajduje się w {@book chapter 7|SCC|8}, informuje cię o tym tekst. W przeciwnym razie możesz znaleźć blok statystyk w {@book Monster Manual|MM}.",
	"Spells and equipment mentioned in these adventures are described in the {@book Player's Handbook|PHB}. If an adventure doesn't describe a magic item, you can find the magic item's description in the {@book Dungeon Master's Guide|DMG}.": "Zaklęcia i wyposażenie, o których mowa w tych przygodach, zostały opisane w {@book Player's Handbook|PHB}. Jeśli dana przygoda nie zawiera opisu magicznego przedmiotu, możesz znaleźć jego opis w {@book Dungeon Master's Guide|DMG}.",
	"If you run these adventures as a campaign, one villain is behind the chaos on campus: the bullywug {@creature Murgaxor|SCC} Grenshel, a disgruntled former student who attended Strixhaven centuries ago. {@creature Murgaxor|SCC}—who uses evil magic to sustain his life force—focuses his all-consuming desire for revenge on destroying Strixhaven University.": "Jeśli poprowadzisz te przygody jako kampanię, za chaosem w kampusie stoi jeden złoczyńca: Bullywug {@creature Murgaxor|SCC} Grenshel, niezadowolony były student, który uczęszczał do Strixhaven wieki temu. {@creature Murgaxor|SCC}- który używa złej magii, aby podtrzymać swoją siłę życiową - skupia swoją żarliwą żądzę zemsty na zniszczeniu Uniwersytetu Strixhaven.",
	"The adventures assume you're playing a Strixhaven campaign, and each adventure provides information about how {@creature Murgaxor|SCC}'s influence corrupts and warps creatures and places on campus. The end of each adventure provides information that foreshadows or sets up the events of the next adventure. The characters ultimately confront {@creature Murgaxor|SCC} in {@adventure chapter 6|SCC-ARiR|0}, where the villain is described in detail.": "Przygody zakładają, że grasz w kampanię Strixhaven, a każda przygoda dostarcza informacji o tym, jak wpływ {@creature Murgaxor|SCC} deprawuje i wypacza stworzenia oraz miejsca w kampusie. Na końcu każdej przygody znajdują się informacje, które zapowiadają lub wprowadzają wydarzenia z następnej przygody. Bohaterowie ostatecznie konfrontują się z {@creature Murgaxor|SCC} w {@adventure chapter 6|SCC-ARiR|0}, gdzie złoczyńca jest szczegółowo opisany.",
	"Before starting any of this book's adventures, consult {@book chapter 2|SCC|2} for guidance on making Strixhaven characters and uniting those characters in a group.": "Przed rozpoczęciem którejkolwiek z przygód zawartych w tej książce, zapoznaj się z {@book chapter 2|SCC|2}, gdzie znajdziesz wskazówki dotyczące tworzenia postaci Strixhaven i łączenia ich w grupy.",
	"In these adventures, the characters receive experience points for achieving story milestones, rather than for defeating monsters. Each adventure tells you when the characters advance to the next level.": "W tych przygodach bohaterowie otrzymują punkty doświadczenia za osiąganie kamieni milowych fabuły, a nie za pokonywanie potworów. Każda przygoda informuje, kiedy bohaterowie przechodzą na kolejny poziom.",
	"Rather than playing the four adventures as a campaign, you can run them as standalone adventures. A section near the start of each adventure tells you how to use the adventure in this way.": "Zamiast rozgrywać te cztery przygody w ramach kampanii, można je rozegrać jako samodzielne przygody. W rozdziale znajdującym się na początku każdej przygody znajdziesz informacje o tym, jak wykorzystać daną przygodę w ten sposób.",
	"If you run any of these adventures separately, you should ask the players to create characters of the appropriate starting level for the adventure, as shown in the Adventure Levels table.": "Jeśli prowadzisz którąkolwiek z tych przygód osobno, powinieneś poprosić graczy o stworzenie postaci na odpowiednim poziomie początkowym dla danej przygody, zgodnie z tabelą Poziomy przygody.",
	"Campus Kerfuffle": "Zamieszanie w kampusie",
	"Hunt for Mage Tower": "Polowanie na Wieżę Maga",
	"The Magister's Masquerade": "Maskarada Magistra",
	"A Reckoning in Ruins": "Rozliczenie w ruinach",
	"If you run chapter 4, 5, or 6 as a standalone adventure, you should ask each player to choose at least one student to be a Friend, a Beloved, or a Rival, as described in the {@adventure Relationship rules|SCC-CK|0} later in this chapter. The Starting Relationship Points table lists the number of points a character has at the start with the chosen Friend, Beloved, or Rival.": "Jeśli prowadzisz rozdział 4, 5 lub 6 jako samodzielną przygodę, powinieneś poprosić każdego z graczy o wybranie przynajmniej jednego ucznia, który będzie Przyjacielem, Ukochanym lub Rywalem, tak jak to opisano w {@adventure Relationship rules|SCC-CK|0} w dalszej części tego rozdziału. Tabela Punkty relacji na starcie zawiera liczbę punktów, jakie postać posiada na starcie z wybranym Przyjacielem, Ukochanym lub Rywalem.",
	"Friend": "Przyjaciel",
	"Beloved": "Ukochany",
	"Rival": "Rywal",
	"This book contains a number of interior maps and is accompanied by a poster map, all of which will aid you as you run these adventures.": "Książka ta zawiera wiele map wewnętrznych oraz dołączoną do niej mapę plakatową, które pomogą Ci w prowadzeniu tych przygód.",
	"Maps in the book primarily depict areas for the characters to explore or areas where combat is likely to occur. These maps are designed to be easily reproduced on graph paper, a wet-erase mat, or some other surface to help the players visualize locations and devise combat strategies. You can alter a map's features as you see fit.": "Mapy w podręczniku przedstawiają przede wszystkim obszary, które bohaterowie mogą eksplorować lub miejsca, w których może dojść do walki. Mapy te zostały zaprojektowane tak, aby można je było łatwo odtworzyć na papierze graficznym, macie do pisania na mokro lub innej powierzchni, aby pomóc graczom w wizualizacji miejsc i opracowaniu strategii walki. Możesz zmienić cechy mapy według własnego uznania.",
	"On interior maps, an arrow on a slope or staircase points in the ascending direction. When elevation numbers appear on a map, a plus sign indicates a rise of the indicated number of feet, while a minus sign indicates a depression.": "Na mapach wnętrz strzałka na zboczu lub schodach wskazuje kierunek wznoszący. Gdy na mapie pojawiają się liczby wysokości, znak plusa oznacza wzniesienie o wskazaną liczbę stóp, a znak minusa - obniżenie.",
	"The poster map is meant to be shared with the players. One side shows the Strixhaven University campus, with a focus on the central campus and the five surrounding colleges. The other side of the poster shows detailed maps of key campus locations, some of which the characters visit in multiple adventures.": "Mapa plakatowa jest przeznaczona do dzielenia się z graczami. Jedna strona przedstawia kampus Uniwersytetu Strixhaven, z naciskiem na kampus centralny i pięć otaczających go uczelni. Druga strona plakatu przedstawia szczegółowe mapy kluczowych miejsc w kampusie, z których część bohaterowie odwiedzają w wielu przygodach.",
	"Each adventure in this book takes place over the course of an academic year, which is no longer than a calendar year. The adventures include events, but those events aren't the entire extent of the characters' experience on campus that year. Unless explicitly stated, assume that anywhere from a few days to a few weeks passes between the events of an adventure. You can decide how quickly the year passes and work with your players to decide what else they get up to. You can conduct roleplaying scenes with the characters' fellow students, taking into account their Friends, Rivals, and Beloveds. You might also narratively describe developments in their courses to help the academic year feel varied and robust.": "Każda przygoda w tej książce rozgrywa się w ciągu roku akademickiego, który nie jest dłuższy niż rok kalendarzowy. Przygody zawierają wydarzenia, ale nie stanowią one całego doświadczenia bohaterów na kampusie w danym roku. Jeśli nie jest to wyraźnie zaznaczone, przyjmij, że pomiędzy wydarzeniami w danej przygodzie mija od kilku dni do kilku tygodni. Możesz zdecydować, jak szybko mija rok i wspólnie z graczami zdecydować, co jeszcze ich czeka. Możesz przeprowadzić scenki fabularne z innymi uczniami bohaterów, biorąc pod uwagę ich Przyjaciół, Rywali i Ukochanych. Możesz także opisać rozwój wydarzeń na ich kursach, aby rok akademicki był zróżnicowany i bogaty.",
	"Finally, as the characters are completing tasks together for their courses or hanging out with their fellow students, consider challenging them with random monster encounters that crop up on campus. These encounters might be truly random, or they could be unexpected side-effects of the more significant events unfolding in the adventure. Each chapter includes a table tailored for that adventure.": "Wreszcie, gdy bohaterowie wykonują zadania w ramach swoich kursów lub spędzają czas z kolegami ze studiów, pomyśl o rzuceniu im wyzwania w postaci losowych spotkań z potworami, które pojawiają się w kampusie. Spotkania te mogą być naprawdę przypadkowe lub mogą być nieoczekiwanymi efektami ubocznymi bardziej znaczących wydarzeń rozgrywających się w danej przygodzie. Każdy rozdział zawiera tabelę dostosowaną do danej przygody.",
	"The sections on the following pages give special rules for certain aspects of university life. Players can use the sheet below to keep track of the effects of those rules on their characters. Each player should have a copy to use during the course of the adventures. The tracking sheet includes the following parts:": "Sekcje na następnych stronach podają specjalne zasady dotyczące pewnych aspektów życia uniwersyteckiego. Gracze mogą skorzystać z poniższego arkusza, aby śledzić wpływ tych zasad na swoje postacie. Każdy gracz powinien posiadać kopię, z której będzie korzystał w trakcie przygód. Arkusz śledzenia składa się z następujących części:",
	"The player notes here the names of each student NPC with whom their character has a Relationship. The player should track how many Relationship Points their character has with each NPC; whether that NPC is a Friend, a Rival, or a Beloved; whether that NPC confers Beloved Inspiration; and that NPC's Bond Boon or Bond Bane, whichever is applicable.": "Gracz zapisuje tutaj imiona i nazwiska każdej postaci niezależnej będącej uczniem, z którą jego postać ma relację. Gracz powinien śledzić, ile punktów relacji ma jego postać z każdym z NPC; czy dany NPC jest Przyjacielem, Rywalem czy Ukochanym; czy ten NPC przyznaje Umiłowaną Inspirację; oraz zależnie od tego, co ma zastosowanie, Bon Bonus lub Zmorę Bonusu tego NPC.",
	"This section includes places to track the results of each Exam.": "W tej części znajdują się miejsca, w których można śledzić wyniki każdego egzaminu.",
	"The player notes the Extracurriculars in which their character is participating. The player should also note each Extracurricular's NPC member. Remind players that while their character participates in an Extracurricular, they gain a positive or negative Relationship Point with its associated student NPC.": "Gracz zapisuje, w jakich zajęciach pozaszkolnych bierze udział jego postać. Gracz powinien również zanotować NPC każdego przedmiotu pozaszkolnego. Przypomnij graczom, że kiedy ich postać bierze udział w zajęciach pozalekcyjnych, zyskuje dodatni lub ujemny punkt relacji z powiązanym z nim NPC ucznia.",
	"The player should note their character's job, if any. Remind the player that while their character holds a job, the character gains a positive or negative Relationship Point with its associated student coworker, whom they should also note on this sheet.": "Gracz powinien zapisać pracę swojej postaci, jeśli taką posiada. Przypomnij graczowi, że kiedy jego postać ma pracę, zyskuje dodatni lub ujemny Punkt Relacji z powiązanym z nią współpracownikiem-studentem, którego również powinien zanotować na tym arkuszu.",
	"The player should track the Student Dice their character has from passing Exams and from Extracurriculars. They should also note the skills their character can expend the Student Dice on. They should check the \"{@dice d4}\" box whenever they gain a Student Die, and they should erase the check mark when they expend the die.": "Gracz powinien śledzić, ile Kości Ucznia posiada jego postać w wyniku zdanych egzaminów i zajęć pozalekcyjnych. Powinien również odnotować umiejętności, na które jego postać może przeznaczyć kości Ucznia. Gracz powinien zaznaczyć pole \"{@dice d4}\" za każdym razem, gdy zdobywa kość Ucznia, i powinien skasować zaznaczenie, gdy ją zużywa.",
	"The rules for {@book Extracurriculars|SCC|3|Extracurriculars}, {@book Jobs|SCC|3|Jobs}, {@book Exams|SCC|3|Exams}, and {@adventure Relationships|SCC-CK|0} combine with the adventures in this book to enhance the flavor of life at a university of magic.": "Zasady dla {@book Extracurriculars|SCC|3|Extracurriculars}, {@book Jobs|SCC|3|Jobs}, {@book Exams|SCC|3|Exams} i {@adventure Relationships|SCC-CK|0} łączą się z przygodami zawartymi w tej książce, aby wzbogacić smak życia na uniwersytecie magii.",
	"If you find these rules aren't the best fit for your group, you can run this book's adventures without those rules, simply narrating the effects of related encounters without using rules to resolve them.": "Jeśli uznasz, że te zasady nie są odpowiednie dla twojej grupy, możesz przeprowadzić przygody z tej książki bez tych zasad, po prostu opowiadając o efektach związanych z nimi spotkań, bez używania zasad do ich rozwiązywania.",
	"Extracurriculars—the campus clubs and societies students can join—are a key part of student life at Strixhaven. Using the rules that follow, characters can join Extracurriculars to add flavor to the book's adventures, gain minor rules benefits, and perhaps more easily befriend—or irritate—their classmates.": "Kluby i stowarzyszenia pozaszkolne to kluczowa część życia studenckiego w Strixhaven. Korzystając z poniższych zasad, postacie mogą dołączyć do kółek pozaszkolnych, aby dodać smaczku przygodom w książce, zyskać drobne korzyści wynikające z zasad i być może łatwiej zaprzyjaźnić się - lub zirytować - ze swoimi kolegami z klasy.",
	"At any point during the book's adventures, a character can gain the benefit of two of the Extracurriculars noted below, as described later in this section. If a student character also works on campus using the Job rules, the character can benefit from only one Extracurricular.": "W dowolnym momencie przygody w książce postać może skorzystać z dwóch z wymienionych poniżej Zajęć pozaszkolnych, jak opisano w dalszej części tego rozdziału. Jeśli postać studenta pracuje również w kampusie, korzystając z zasad dotyczących pracy, może skorzystać tylko z jednego przedmiotu pozaszkolnego.",
	"Characters can gain the benefit from a new Extracurricular only by joining it at the start of an academic year, which corresponds to the beginning of a new adventure. Typically, joining an Extracurricular in between academic years isn't eventful. Players should note the changes on their tracking sheet.": "Postacie mogą czerpać korzyści z nowych zajęć pozaszkolnych tylko wtedy, gdy dołączą do nich na początku roku akademickiego, co odpowiada początkowi nowej przygody. Zazwyczaj dołączenie do zajęć pozaszkolnych w przerwie między latami akademickimi nie jest niczym niezwykłym. Gracze powinni odnotować zmiany na swoim arkuszu obserwacyjnym.",
	"While a student participates in an Extracurricular, they gain a Student Die and a Relationship Point, as explained below.": "Gdy uczeń uczestniczy w zajęciach pozalekcyjnych, zdobywa on matrycę ucznia i punkt relacji, jak wyjaśniono poniżej.",
	"Each character gains one Student Die for each Extracurricular they are participating in. A Student Die is a {@dice d4} the player can roll and add to an ability check that the character makes, provided the check uses one of the skills listed in the Extracurricular's description. The player can wait until after rolling the {@dice d20} before rolling the Student Die, but must do so before you say whether the check succeeds or fails. No more than one Student Die can be rolled per check. After rolling a Student Die, a player can't roll it again until the character finishes a long rest.": "Każda postać zyskuje jedną Studencką Strzałkę za każdy przedmiot pozaszkolny, w którym uczestniczy. Umiejętność Uczeń to {@dice d4}, którą gracz może rzucić i dodać do kontroli umiejętności, którą postać wykonuje, pod warunkiem, że kontrola wykorzystuje jedną z umiejętności wymienionych w opisie Ekstraklasy. Gracz może poczekać z rzuceniem {@dice d20} zanim rzuci kością Ucznia, ale musi to zrobić zanim powiesz, czy kontrola się powiedzie, czy nie. Nie można rzucić więcej niż jedną kością Ucznia na jedno sprawdzenie. Po rzuceniu Studenta, gracz nie może rzucić go ponownie dopóki postać nie zakończy długiego odpoczynku.",
	"While a student participates in an Extracurricular, the student gains either a positive or a negative Relationship Point (the player's choice) with one student NPC who is also a member of the Extracurricular (see the {@adventure Relationship rules|SCC-CK|0} later in this chapter).": "Podczas gdy uczeń uczestniczy w zajęciach pozalekcyjnych, zyskuje on dodatni lub ujemny punkt relacji (wybór należy do gracza) z jedną postacią niezależną będącą uczniem, która również uczestniczy w zajęciach pozalekcyjnych (patrz {@adventure Relationship rules|SCC-CK|0} w dalszej części rozdziału).",
	"Characters can quit an Extracurricular at any time, updating their tracking sheet accordingly. When a student quits an Extracurricular, they immediately lose its benefits. If a character quits during an adventure, you might want to roleplay the situation, since NPCs are likely to take an interest in why the student is leaving.": "Postacie mogą zrezygnować z udziału w zajęciach pozalekcyjnych w dowolnym momencie, aktualizując odpowiednio swój arkusz obserwacyjny. Gdy uczeń rezygnuje z zajęć pozalekcyjnych, natychmiast traci korzyści z nich płynące. Jeśli postać zrezygnuje z zajęć w trakcie przygody, możesz odegrać rolę, ponieważ postacie niezależne mogą zainteresować się, dlaczego uczeń odchodzi.",
	"Student characters can join any of the following Extracurriculars.": "Postacie uczniów mogą uczestniczyć w dowolnych z następujących zajęć pozalekcyjnych.",
	"Drazhomir Yarnask, Quentillius A. Melentor III": "Drazhomir Yarnask, Quentillius A. Melentor III",
	"These linguistics lovers take advantage of Strixhaven's deep repository of tomes written in ancient and near-extinct languages, teaching themselves these tongues and often translating their favorite works.": "Ci miłośnicy lingwistyki korzystają z głębokiego magazynu Strixhaven, w którym znajdują się książki napisane w starożytnych i prawie wymarłych językach, uczą się tych języków i często tłumaczą swoje ulubione dzieła.",
	"Cadoras Damellawar, Nora Ann Wu": "Cadoras Damellawar, Nora Ann Wu",
	"These painters, sculptors, printmakers, and mosaic artists gather to create fine works and to discuss the latest techniques and trends in the world of art.": "Malarze, rzeźbiarze, graficy i twórcy mozaik spotykają się, aby tworzyć wspaniałe dzieła i dyskutować o najnowszych technikach i trendach w świecie sztuki.",
	"Bhedum \"Rampart\" Sooviij, Tilana Kapule": "Bhedum \"Rampart\" Sooviij, Tilana Kapule",
	"These experts in the game of dragonchess discuss the latest in strategy, compete against one another, and test out homemade variations of game rules.": "Eksperci w grze w smocze szachy omawiają najnowsze strategie, rywalizują ze sobą i testują domowe warianty zasad gry.",
	"Bhedum \"Rampart\" Sooviij": "Bhedum \"Rampart\" Sooviij",
	"These historians are fascinated by all time periods, and they regularly meet to discuss, debate, and deep dive into members' favorite topics.": "Historycy są zafascynowani wszystkimi epokami i regularnie spotykają się, aby dyskutować, debatować i zagłębiać się w ulubione tematy członków stowarzyszenia.",
	"Urzmaktok Grojsh": "Urzmaktok Grojsh",
	"These green-thumbed experts love mixing magic and gardening to create new strains of vegetation, many of which they cultivate on campus.": "Ci zieloni eksperci uwielbiają łączyć magię i ogrodnictwo, aby tworzyć nowe odmiany roślin, z których wiele uprawiają na terenie kampusu.",
	"Grayson Wildemere": "Grayson Wildemere",
	"These enterprising students discuss business theories. They often create small start-ups to sell wares and services appealing to students. The funds they generate fuel the club's activities.": "Ci przedsiębiorczy uczniowie dyskutują na temat teorii biznesu. Często tworzą małe firmy, które sprzedają towary i usługi atrakcyjne dla uczniów. Uzyskane w ten sposób fundusze zasilają działalność klubu.",
	"Zanther Bowen": "Zanther Bowen",
	"These graceful gymnasts work to hone their craft, and they compete against each other in dazzling floor routines.": "Te pełne gracji gimnastyczki pracują nad doskonaleniem swojego kunsztu i rywalizują ze sobą w olśniewających układach na parkiecie.",
	"Javenesh Stoutclaw, Melwythorne, Tilana Kapule": "Javenesh Stoutclaw, Melwythorne, Tilana Kapule",
	"These hardy athletes train together and compete in the rough-and-tumble Strixhaven game of silkball, which is played in muddy fields with balls made of spider silk.": "Ci wytrzymali sportowcy trenują razem i rywalizują w trudnej grze Strixhaven - silkballu, w którą gra się na błotnistych polach piłkami wykonanymi z pajęczego jedwabiu.",
	"Larine Arneza": "Larine Arneza",
	"These swimming enthusiasts combine their athletic skills with the finesse of artists as they choreograph water dances to the latest popular songs.": "Ci entuzjaści pływania łączą swoje umiejętności sportowe z finezją artystów, układając choreografie tańców wodnych do najnowszych popularnych piosenek.",
	"Cadoras Damellawar, Rosimyffenbip \"Rosie\" Wuzfeddlims": "Cadoras Damellawar, Rosimyffenbip \"Rosie\" Wuzfeddlims",
	"These storytelling enthusiasts engage in a mix of strategy and playacting—often involving mascots—when they enact fantastical narratives that they resolve with special rules.": "Ci entuzjaści opowieści angażują się w połączenie strategii i gry - często z udziałem maskotek - tworząc fantastyczne historie, które rozwiązują za pomocą specjalnych zasad.",
	"With their coordinated cheers, outfits, and school spirit, these cheerleaders inspire pride in the official Strixhaven University Mage Tower teams.": "Dzięki skoordynowanym okrzykom, strojom i duchowi szkoły te cheerleaderki wzbudzają dumę z oficjalnych drużyn Wieży Magów Uniwersytetu Strixhaven.",
	"Quentillius A. Melentor III, Rubina Larkingdale": "Quentillius A. Melentor III, Rubina Larkingdale",
	"These actors work together to create productions of brilliant stagecraft, often involving new spins on old classics as well as displays of magic and music.": "Aktorzy współpracują ze sobą, tworząc wspaniałe inscenizacje, często wykorzystujące nowe wersje starych klasyków, a także pokazy magii i muzyki.",
	"Greta Gorunn": "Greta Gorunn",
	"These bodybuilders support each other in developing strong muscles and even stronger friendships.": "Ci kulturyści wspierają się nawzajem w rozwijaniu silnych mięśni i jeszcze silniejszych przyjaźni.",
	"Aurora Luna Wynterstarr, Rubina Larkingdale": "Aurora Luna Wynterstarr, Rubina Larkingdale",
	"These music enthusiasts play instruments such as hurdy-gurdies, bagpipes, flutes, and drums, and they regularly perform rousing concerts.": "Ci entuzjaści muzyki grają na instrumentach takich jak lira korbowa, dudy, flety i bębny, i regularnie dają porywające koncerty.",
	"Grayson Wildemere, Mina Lee": "Grayson Wildemere, Mina Lee",
	"These truth seekers and wordsmiths report on campus news, regularly interviewing important figures and producing the monthly {@i Strixhaven Star} newspaper, which is distributed across the campus.": "Poszukiwacze prawdy i autorzy tekstów relacjonują wiadomości z kampusu, regularnie przeprowadzają wywiady z ważnymi osobistościami i wydają comiesięczną gazetę {@i Strixhaven Star}, która jest rozprowadzana w całym kampusie.",
	"Melwythorne, Shuvadri Glintmantle": "Melwythorne, Shuvadri Glintmantle",
	"These pious students of many faiths gather to share prayers and theological debates and to celebrate one another's high holidays.": "Ci pobożni uczniowie wielu wyznań spotykają się na wspólnych modlitwach i teologicznych debatach, a także na wspólnym obchodzeniu wielkich świąt.",
	"Working in gainful employment while at school can provide a character with a modicum of cash and help forge connections with student coworkers.": "Praca zarobkowa podczas pobytu w szkole może zapewnić bohaterowi niewielką ilość gotówki i pomóc w nawiązaniu kontaktów ze współpracownikami.",
	"A character can hold one Job at a time, and they can participate in only one Extracurricular while they have a Job. A student can switch Jobs whenever they wish, even in the middle of the academic year, as long as they don't work more than one Job at a time. At your discretion, switching Jobs in the middle of the year might lead to a roleplaying scenario.": "Postać może mieć w tym samym czasie jedną pracę i może brać udział tylko w jednych zajęciach pozaszkolnych, gdy ma pracę. Uczeń może zmienić pracę, kiedy tylko zechce, nawet w środku roku akademickiego, pod warunkiem, że nie pracuje w więcej niż jednej pracy jednocześnie. Według uznania, zmiana pracy w środku roku może prowadzić do odgrywania scenariuszy.",
	"While a student has a Job, they earn a wage and a Relationship Point, as explained below.": "Gdy uczeń ma pracę, zarabia pensję i punkty relacji, zgodnie z poniższym opisem.",
	"A student who works a Job gains 5 gp at the start of each week that they hold the Job. If a student quits during the academic year, they stop earning this money at the end of the week in which they quit.": "Student, który wykonuje pracę, zyskuje 5 gp na początku każdego tygodnia, w którym wykonuje tę pracę. Jeśli student zrezygnuje z pracy w trakcie roku akademickiego, przestaje zarabiać te pieniądze z końcem tygodnia, w którym zrezygnował.",
	"While a character works a Job, they gain a positive or negative Relationship Point (the player's choice) with one student NPC at that Job. This represents a coworker with whom the character is often scheduled and with whom they can easily form a connection (see the {@adventure Relationship rules|SCC-CK|0} later in this chapter).": "Podczas gdy postać pracuje na danym stanowisku, zyskuje dodatni lub ujemny Punkt Relacji (wybór należy do gracza) z jednym studenckim NPC na tym stanowisku. Reprezentuje on współpracownika, z którym postać często się umawia i z którym może łatwo nawiązać więź (patrz {@adventure Relationship rules|SCC-CK|0} w dalszej części tego rozdziału).",
	"Student characters can find work at the places below. A number of possible positions are noted for each place, along with NPC coworkers.": "Postacie uczniów mogą znaleźć pracę w poniższych miejscach. Przy każdym miejscu podano liczbę możliwych stanowisk oraz współpracowników NPC.",
	"Book clerk, book shelver, café worker, cleanup crew member, garden tender, store worker": "Sprzedawca książek, regał na książki, pracownik kawiarni, członek ekipy sprzątającej, ogrodnik, pracownik sklepu",
	"Drazhomir Yarnask": "Drazhomir Yarnask",
	"Assistant manager, cleanup crew member, cook, host, server": "Asystent kierownika, członek ekipy sprzątającej, kucharz, gospodarz, serwer.",
	"Javenesh Stoutclaw": "Javenesh Stoutclaw",
	"Graffiti eraser, lawn manicurist, litter retriever, sidewalk sweeper, statuary repairer, trash collector": "Wymazywacz graffiti, manikiurzysta trawników, zbieracz śmieci, zamiatacz chodników, naprawiacz posągów, śmieciarz",
	"Shuvadri Glintmantle": "Shuvadri Glintmantle",
	"Cleanup crew member, specimen preparer, volunteer lab partner": "Członek ekipy sprzątającej, osoba przygotowująca próbki, wolontariusz współpracujący z laboratorium",
	"Cleanup crew member, events assistant, front-desk worker, resident assistant": "Członek ekipy sprzątającej, asystent ds. imprez, pracownik recepcji, asystent rezydenta",
	"Nora Ann Wu": "Nora Ann Wu",
	"Barista, cashier, cleanup crew member, server": "Barista, kasjer, członek ekipy sprzątającej, serwer",
	"Mina Lee": "Mina Lee",
	"Cleanup crew member, crowd manager, equipment assistant, groundskeeper, referee": "Członek ekipy sprzątającej, kierownik tłumu, asystent ds. sprzętu, dozorca terenu, sędzia",
	"Rosimyffenbip \"Rosie\" Wuzfeddlims": "Rosimyffenbip \"Rosie\" Wuzfeddlims",
	"Cleanup crew member, general assistant, refreshments expert, stagehand, ticket taker, usher": "Członek ekipy sprzątającej, asystent ogólny, specjalista ds. napojów i przekąsek, pracownik obsługi sceny, bileter, woźny",
	"Cleanup crew member, entertainment assistant, equipment assistant, groundskeeper, refreshments expert, ticket taker, usher": "Członek ekipy sprzątającej, asystent animatora, asystent ds. sprzętu, dozorca terenu, specjalista ds. napojów i przekąsek, bileter, woźny",
	"Aurora Luna Wynterstarr, Greta Gorunn": "Aurora Luna Wynterstarr, Greta Gorunn",
	"The characters' years at Strixhaven are covered by each of this book's adventures, which focus on the notable and even shocking events that take place at the university. Even though the characters' studies include the trappings of academic life—attending lectures, participating in labs, reading textbooks—those everyday academic activities mostly take place in the background. The exam rules presented here are thus designed to help the players keep their characters' studies part of the game.": "Lata spędzone przez bohaterów w Strixhaven obejmują każdą z przygód zawartych w tej książce, które koncentrują się na godnych uwagi, a nawet szokujących wydarzeniach mających miejsce na uniwersytecie. Mimo, że studia bohaterów zawierają elementy życia akademickiego - uczęszczanie na wykłady, udział w laboratoriach, czytanie podręczników - te codzienne akademickie czynności odbywają się głównie w tle. Przedstawione tu zasady egzaminacyjne mają na celu pomóc graczom w utrzymaniu studiów ich postaci jako części gry.",
	"Each of the book's adventures includes Exams. Though each character might be a member of a different college at Strixhaven, the adventures assume that the characters take at least one general education or interdisciplinary course together each year. It is this course that the Exam rules represent.": "Każda z przygód zawartych w książce zawiera egzaminy. Choć każda z postaci może być członkiem innej uczelni w Strixhaven, przygody zakładają, że bohaterowie wspólnie uczęszczają na co najmniej jeden kurs ogólnokształcący lub interdyscyplinarny w ciągu roku. To właśnie ten kurs reprezentują zasady egzaminów.",
	"Each Exam encounter has a Studying phase followed by a Testing phase. In general, a character can approach Studying in any way they desire, with that phase then culminating in a single ability check of their choice. In contrast, Testing requires ability checks using specific skills.": "Każdy egzamin składa się z fazy Nauki, po której następuje faza Testowania. Ogólnie rzecz biorąc, postać może podejść do fazy Studiowania w dowolny sposób, a faza ta kończy się pojedynczym sprawdzeniem wybranej przez nią umiejętności. W przeciwieństwie do tego, Testowanie wymaga sprawdzenia umiejętności przy użyciu określonych umiejętności.",
	"In each phase, resolve the outcome of one character's ability checks before moving on to another character. (If any characters are studying together, however, resolve their ability checks at the same time. See below for more information.)": "W każdej fazie rozstrzygnij wynik kontroli zdolności jednej postaci, zanim przejdziesz do innej postaci. (Jeśli jednak jakieś postacie uczą się razem, rozstrzygnij ich kontrole zdolności w tym samym czasie. Więcej informacji na ten temat znajduje się poniżej).",
	"Don't forget to have each player mark the results of an Exam on their tracking sheet!": "Nie zapomnij, aby każdy z graczy zaznaczył wyniki egzaminu na swojej karcie obserwacji!",
	"The Studying phase of an Exam represents the characters brushing up on their coursework, prompting sparks of insight when faced with difficult questions, or using mnemonics or other memorization techniques to absorb academic material.": "Faza Nauki podczas Egzaminu oznacza, że bohaterowie starają się nadrobić zaległości w nauce, pojawiają się iskierki intuicji w obliczu trudnych pytań, a także stosują mnemotechniki lub inne techniki zapamiętywania w celu przyswojenia materiału akademickiego.",
	"During the Studying phase, each character must succeed on an ability check against a DC noted in the encounter. They can use any ability and skill they wish when making this check, but they can make it only once.": "Podczas fazy Studiowania, każda postać musi zdać test umiejętności z DC podanym podczas spotkania. Podczas wykonywania tego testu mogą użyć dowolnej zdolności i umiejętności, ale mogą go wykonać tylko raz.",
	"For example, one student might make an Intelligence ({@skill History}) check to pore over their books, while another student makes a Charisma ({@skill Performance}) check to create a series of spoken mnemonic devices. A third student might make a Dexterity ({@skill Sleight of Hand}) check to create reminding gestures or practice any physical components that are part of a course, such as the somatic gestures involved in spellcasting.": "Na przykład, jeden uczeń może sprawdzić Inteligencję ({@skill History}), aby wertować swoje książki, podczas gdy inny uczeń sprawdza Charyzmę ({@skill Performance}), aby stworzyć serię mówionych mnemotechnik. Trzeci uczeń może wykonać test Zręczności ({@skill Sleight of Hand}), aby wykonać gesty przypominające lub ćwiczyć elementy fizyczne, które są częścią kursu, takie jak gesty somatyczne związane z rzucaniem zaklęć.",
	"On a successful check, the character gains one reroll to use during the character's next Testing phase.": "Jeśli sprawdzian się powiedzie, postać zyskuje jeden re-roll do wykorzystania podczas następnej fazy Testowania.",
	"After pulling an all-nighter, a character gains two rerolls to use during the next Testing phase if the character succeeds on the ability check. Doing so imposes a cost: the character gains 1 level of {@condition exhaustion} that takes effect at the start of the day of the Exam. This level of {@condition exhaustion} can't be removed until after the Exam.": "Po całonocnej zabawie postać zyskuje dwa rerolle do wykorzystania podczas następnej fazy Testów, jeśli uda jej się sprawdzić umiejętność. Wiąże się to z kosztami: postać zyskuje 1 poziom {@condition exhaustion}, który zaczyna obowiązywać na początku dnia egzaminu. Ten poziom {@condition exhaustion} nie może być usunięty aż do zakończenia egzaminu.",
	"If two or more characters engage in a group study session, each participating character has advantage on their ability check during the Studying phase.": "Jeśli dwie lub więcej postaci bierze udział w grupowej sesji nauki, każda z nich ma przewagę na sprawdzianie umiejętności podczas fazy Studiowania.",
	"A character can skip the Studying phase if they wish, forgoing the chance of gaining these rerolls.": "Postać może pominąć fazę Studiowania, jeśli chce, tracąc szansę na zdobycie tych rerolli.",
	"Once the Studying phase of an Exam is over, have the players record any rerolls their characters receive, then begin the Testing phase.": "Po zakończeniu fazy Studiowania gracze zapisują wszystkie reerolle, które otrzymali ich bohaterowie, a następnie rozpoczynają fazę Testowania.",
	"Each Exam's Testing phase consists of two ability checks, with specifics (including the DC) noted in the encounter. If a character gained any rerolls during the Studying phase, the character can use one reroll when making a Testing ability check, rerolling the check's {@dice d20} and using the new roll.": "Faza Testów każdego egzaminu składa się z dwóch testów umiejętności, których szczegóły (w tym DC) są odnotowane podczas spotkania. Jeśli postać zdobyła jakiekolwiek ponowne punkty podczas fazy Studiowania, może wykorzystać jeden z nich podczas sprawdzania umiejętności w fazie Testów, przenosząc wartość {@dice d20} i używając nowego punktu.",
	"Each character's Testing phase has three possible results:": "Faza Testów każdej postaci ma trzy możliwe wyniki:",
	"No successful ability checks means a character failed, having gotten fewer than half the questions correct.": "Brak udanego sprawdzenia umiejętności oznacza, że postać nie zdała egzaminu, ponieważ uzyskała mniej niż połowę poprawnych odpowiedzi.",
	"One successful ability check means a character passed, having gotten half or more of the questions correct, but not all the questions. The character gains one Student Die, explained below.": "Jeden udany test umiejętności oznacza, że postać zdała, uzyskując poprawne odpowiedzi na połowę lub więcej pytań, ale nie na wszystkie. Postać zyskuje jedną Umiejętność Ucznia, co wyjaśniono poniżej.",
	"Two successful ability checks mean the character aced the Exam, having gotten all the questions correct. The character gains two Student Dice, explained below.": "Dwa udane sprawdziany umiejętności oznaczają, że postać zdała egzamin, uzyskując poprawne odpowiedzi na wszystkie pytania. Postać zyskuje dwie kości Ucznia, które wyjaśniono poniżej.",
	"An unscrupulous character can cheat on an Exam. Doing so requires a successful Charisma ({@skill Deception}) check and a successful Dexterity ({@skill Sleight of Hand}) check, both using the DC set for the Exam. If a character cheats, they can't use any rerolls from their Studying phase.": "Postać bez skrupułów może oszukiwać na egzaminie. Wymaga to udanego sprawdzenia Charyzmy ({@skill Deception}) i udanego sprawdzenia Zręczności ({@skill Sleight of Hand}), w obu przypadkach przy użyciu DC ustalonego dla danego egzaminu. Jeśli postać oszukuje, nie może użyć żadnych poprawek z fazy nauki.",
	"If the character fails either of these checks, a proctor or other authority figure notices the cheating, and the student fails the exam.": "Jeśli postać nie zda któregoś z tych testów, proktor lub inna osoba z autorytetu zauważy oszustwo, a uczeń nie zda egzaminu.",
	"If the Charisma ({@skill Deception}) and Dexterity ({@skill Sleight of Hand}) checks are both successful, the character successfully cheats and aces the Exam.": "Jeśli oba testy Charyzmy ({@skill Deception}) i Zręczności ({@skill Sleight of Hand}) zakończą się sukcesem, postać oszukała i zdała egzamin.",
	"If a character fails an Exam, Strixhaven's bylaws require them to attend tutoring with a junior faculty member until they achieve at least a passed Exam in a different Exams encounter. This tutoring can be narrated through roleplaying, or you might simply inform the player of this result.": "Jeśli postać nie zda egzaminu, zgodnie z regulaminem Strixhaven musi uczęszczać na korepetycje z młodszym członkiem wydziału, dopóki nie zda przynajmniej egzaminu w innym spotkaniu egzaminacyjnym. Te korepetycje mogą być opowiedziane poprzez odgrywanie ról lub po prostu poinformuj gracza o tym wyniku.",
	"A student who must attend tutoring can't take part in any Extracurriculars or Jobs until they achieve at least a passed Exam during one of that academic year's Exam encounters. The character thus loses any benefits from Extracurriculars or Jobs, and their player should indicate this suspension on their tracking sheet.": "Uczeń, który musi uczęszczać na korepetycje, nie może brać udziału w żadnych zajęciach pozalekcyjnych ani wykonywać żadnej pracy, dopóki nie uzyska co najmniej pozytywnego wyniku z egzaminu podczas jednego ze spotkań egzaminacyjnych w danym roku akademickim. Postać traci w ten sposób wszelkie korzyści płynące z zajęć pozalekcyjnych lub pracy, a gracz powinien zaznaczyć to zawieszenie na swoim arkuszu obserwacyjnym.",
	"A Student Die gained from an Exam is a {@dice d4} the player can roll and add to an ability check that the character makes, provided the check uses one of the two skills featured in the Exam. The player can wait until after rolling the {@dice d20} before rolling the Student Die, but must do so before you say whether the check succeeds or fails. No more than one Student Die can be rolled per check. After rolling a Student Die, a player can't roll it again until the character finishes a long rest.": "Umiejętność Uczeń zdobyta podczas egzaminu to {@dice d4}, które gracz może rzucić i dodać do kontroli umiejętności postaci, pod warunkiem, że kontrola wykorzystuje jedną z dwóch umiejętności, które były na egzaminie. Gracz może poczekać z rzuceniem {@dice d20} zanim rzuci Studencką Kością, ale musi to zrobić zanim powiesz, czy test się powiódł czy nie. Nie można rzucić więcej niż jedną kością Ucznia na jedno sprawdzenie. Po rzuceniu Studenta, gracz nie może rzucić go ponownie dopóki postać nie zakończy długiego odpoczynku.",
	"Players should note any Student Dice they gain and the skills those dice can apply to on their tracking sheet.": "Gracze powinni zapisywać na swoim arkuszu obserwacji wszystkie zdobyte kości Ucznia oraz umiejętności, do których te kości mogą się odnosić.",
	"At the end of each academic year, players lose any Student Dice their characters have earned from an Exam.": "Na koniec każdego roku akademickiego gracze tracą wszystkie kości Studenta, które ich postacie zdobyły podczas egzaminu.",
	"As students, the characters have the opportunity to cement friendships, establish rivalries, deepen bonds, and otherwise develop relationships with student NPCs in this book's adventures. Although these pursuits could be played out entirely with roleplaying, you can use the following Relationship rules to reinforce this aspect of the adventures.": "Jako studenci, bohaterowie mają okazję zacieśniać przyjaźnie, rywalizować, pogłębiać więzi i w inny sposób rozwijać relacje ze studenckimi postaciami niezależnymi w przygodach zawartych w tej książce. Chociaż te dążenia mogą być realizowane wyłącznie poprzez odgrywanie ról, możesz wykorzystać poniższe zasady dotyczące relacji, aby wzmocnić ten aspekt przygód.",
	"These rules provide characters with benefits—or drawbacks!—based on their social endeavors, infusing their interactions with other students with rules weight, and making this integral part of student life a more significant part of the game.": "Zasady te zapewniają postaciom korzyści - lub wady! - w zależności od ich działań społecznych, nadając ich interakcjom z innymi studentami wagę zasad i sprawiając, że ta integralna część życia studenckiego staje się bardziej znaczącą częścią gry.",
	"The rules encompass only interactions with student NPCs. Professors, administrators, and other older adults aren't part of the Relationship rules.": "Zasady te obejmują wyłącznie interakcje z uczniami NPC. Profesorowie, administratorzy i inni starsi nie są objęci zasadami relacji.",
	"If you're interested in using these rules in your game, consider holding a session zero to introduce the rules to the players. Such a session zero allows you to ascertain players' comfort with these rules.": "Jeśli jesteś zainteresowany wykorzystaniem tych zasad w swojej grze, rozważ przeprowadzenie sesji zerowej, aby przedstawić je graczom. Taka sesja zerowa pozwoli Ci sprawdzić, czy gracze dobrze czują się z tymi zasadami.",
	"If some players want to use these rules and other players don't, using these rules only for some characters, or not using them at all, doesn't unbalance these adventures. Similarly, if you are uncomfortable engaging with the roleplaying encounters these rules describe, we recommend you don't use them.": "Jeśli niektórzy gracze chcą korzystać z tych zasad, a inni nie, to użycie tych zasad tylko dla niektórych postaci, lub nie użycie ich w ogóle, nie zaburzy równowagi tych przygód. Podobnie, jeśli nie czujesz się komfortowo podczas odgrywania scenek opisanych w tych zasadach, zalecamy, abyś z nich nie korzystał.",
	"If any players exhibit trepidation, err on the side of caution and don't use these rules for some or all of the characters. Characters who use these rules will have more focused roleplaying time than those who don't, so you might want to compensate for that lack of \"on-screen\" time with additional roleplaying encounters for the other characters.": "Jeśli któryś z graczy wykazuje obawy, zachowaj ostrożność i nie stosuj tych zasad w przypadku niektórych lub wszystkich postaci. Postacie, które korzystają z tych zasad, będą miały więcej czasu na odgrywanie ról niż te, które tego nie robią, więc możesz zrekompensować ten brak czasu \"na ekranie\" dodatkowymi spotkaniami fabularnymi dla innych postaci.",
	"The book's adventures include Relationship encounters, featuring events during which characters can interact with one or more of the student NPCs in the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section. When such an encounter begins, use the adventure's read-aloud text to describe the scene. Then work with the characters one at a time until each has had a turn to interact with the student NPCs.": "Przygody zawarte w podręczniku zawierają Spotkania z relacjami, czyli wydarzenia, podczas których postacie mogą wejść w interakcję z jednym lub kilkoma uczącymi się bohaterami niezależnymi z sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\". Kiedy takie spotkanie się rozpoczyna, użyj tekstu czytanego na głos w danej przygodzie, aby opisać scenę. Następnie pracuj z bohaterami po kolei, aż każdy z nich będzie mógł wejść w interakcję z uczącymi się postaciami niezależnymi.",
	"The character of each participating player gains 1 Relationship Point or more with student NPCs during Relationship encounters. A character's number of Relationship Points with a specific NPC determines their status with that NPC.": "Postać każdego gracza biorącego udział w grze zdobywa 1 lub więcej punktów relacji z uczącymi się postaciami niezależnymi podczas spotkań z relacjami. Liczba punktów relacji postaci z konkretnym bohaterem niezależnym określa jej status z tym bohaterem niezależnym.",
	"Use the entries in the \"Fellow Students\" section to populate Strixhaven as the characters explore it, both during and between adventures. Highlight those NPCs when the characters are at a Job or participating in an Extracurricular, and draw from the entries whenever you want to roleplay an NPC in a classroom setting.": "Użyj wpisów w sekcji \"Koledzy uczniowie\", aby wypełnić Strixhaven, gdy bohaterowie będą je odkrywać, zarówno podczas przygód, jak i pomiędzy nimi. Podkreśl te postacie niezależne, gdy bohaterowie są w pracy lub biorą udział w zajęciach pozaszkolnych, i czerp z wpisów, gdy chcesz odegrać rolę postaci niezależnej w klasie.",
	"When it comes time for a Relationship encounter, you might ask a player whether a specific NPC has intrigued them. If so, make sure that NPC interacts with them during the encounter. Alternatively, characters who have joined an Extracurricular or taken on a Job might encounter an NPC associated with that endeavor.": "Kiedy nadejdzie czas na spotkanie w ramach relacji, możesz zapytać gracza, czy zaintrygował go jakiś konkretny bohater niezależny. Jeśli tak, upewnij się, że ten bohater niezależny wejdzie z nimi w interakcję podczas spotkania. Alternatywnie, postacie, które dołączyły do zajęć pozalekcyjnych lub podjęły pracę, mogą spotkać się z postacią niezależną związaną z tym przedsięwzięciem.",
	"You may also allow your players to browse the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section to learn more about the NPCs.": "Możesz także pozwolić swoim graczom na przeglądanie sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\", aby dowiedzieć się więcej o postaciach niezależnych.",
	"The characters have opportunities throughout the adventures in this book to gain Relationship Points with student NPCs. At your discretion, in addition to Relationship encounters, other roleplaying encounters might also provide Relationship Points.": "W trakcie przygód zawartych w tej książce bohaterowie mają okazję do zdobywania punktów relacji z uczącymi się postaciami niezależnymi. Według własnego uznania, oprócz spotkań związanych z relacjami, punkty relacji mogą być również zdobywane w innych grach fabularnych.",
	"A character's total number of Relationship Points with an NPC determines their status with that NPC, as described below. Relationship Points start at 0 and increase or decrease by 1 each time a character interacts with one of the NPCs covered by these rules, whether in a Relationship encounter or during another roleplaying scene.": "Całkowita liczba punktów relacji postaci z bohaterem niezależnym określa jej status z tym bohaterem niezależnym, jak opisano poniżej. Punkty Relacji zaczynają się od 0 i zwiększają się lub zmniejszają o 1 za każdym razem, gdy postać wchodzi w interakcję z jednym z bohaterów niezależnych objętych niniejszymi zasadami, czy to podczas spotkania Relacji, czy podczas innej sceny fabularnej.",
	"When a character interacts with a student NPC, that character's player decides which of the following categories they wish their response to fall under:": "Kiedy postać wchodzi w interakcję z postacią niezależną będącą uczniem, gracz tej postaci decyduje, do której z poniższych kategorii chce zaliczyć jej reakcję:",
	"A friendly response earns 1 Relationship Point. A friendly response is positive; it might take the form of showing warmth or providing affirmation and camaraderie, as the encounter dictates.": "Za przyjazną reakcję otrzymuje się 1 punkt relacji. Przyjazna reakcja jest pozytywna; może przybrać formę okazania ciepła lub potwierdzenia i koleżeństwa, zależnie od tego, co podyktuje spotkanie.",
	"A rivalrous response earns −1 Relationship Point. A rivalrous response is negative, and might take the form of being rude to the NPC, antagonizing the NPC, or taking similar unkind actions.": "Za reakcję rywalizacyjną otrzymuje się -1 punkt relacji. Rywalizująca reakcja jest negatywna i może przybrać formę bycia niegrzecznym dla postaci niezależnej, antagonizowania jej lub podejmowania podobnych niemiłych działań.",
	"Each time a character's number of Relationship Points changes for an NPC, the player should note that on their tracking sheet. The sheet can also be used to track other details about the Relationship.": "Za każdym razem, gdy zmienia się liczba punktów relacji postaci z bohaterem niezależnym, gracz powinien odnotować to na swoim arkuszu śledzenia. Arkusz ten może być również wykorzystywany do zapisywania innych szczegółów dotyczących relacji.",
	"While a character has 2 Relationship Points or more with a student NPC, that NPC becomes a Friend, and the character receives a {@b Bond Boon} from that person as long as the NPC is a Friend.": "Jeśli postać ma 2 lub więcej punktów relacji z uczącym się bohaterem niezależnym, staje się on przyjacielem, a postać otrzymuje {@b Bond Boon} od tej osoby tak długo, jak długo bohater niezależny jest przyjacielem.",
	"While a character has −2 Relationship Points or less with a student NPC, that NPC becomes a Rival, and the character receives a {@b Bond Bane} from that person as long as the NPC is a Rival.": "Gdy postać ma -2 lub mniej punktów relacji z uczącym się NPC, ten NPC staje się Rywalem, a postać otrzymuje {@b Bond Bane} od tej osoby tak długo, jak długo NPC jest Rywalem.",
	"Bond Boons and Bond Banes are noted in each NPC entry in the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section. When a character makes a Friend or a Rival, the player should note it on their tracking sheet.": "Bonusy i Bany Bonusowe są odnotowywane we wpisie każdego bohatera niezależnego w sekcji \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\". Kiedy postać zyskuje Przyjaciela lub Rywala, gracz powinien odnotować to na swoim arkuszu obserwacji.",
	"At any time during the adventures in this book, a character can end their friendship with an NPC, effective immediately. When they do so, that character's Relationship Points with the NPC reset to 0.": "W dowolnym momencie przygód zawartych w tej książce postać może natychmiast zakończyć przyjaźń z postacią niezależną. Gdy to zrobi, punkty relacji z bohaterem niezależnym zostaną zresetowane do 0.",
	"Once a student NPC has become a character's Friend, the character has the option of deepening the Relationship. The next time a Relationship encounter happens with the Friend, the character can express a wish for a deeper connection with that NPC. This might be a romantic pairing, a deeper platonic camaraderie, or a sibling-like bond. Before this encounter takes place, talk to the player to ensure a clear understanding of what sort of Relationship they seek with the NPC.": "Gdy uczeń NPC stanie się przyjacielem postaci, może ona pogłębić tę relację. Następnym razem, gdy dojdzie do spotkania z Przyjacielem, postać może wyrazić życzenie pogłębienia relacji z tym bohaterem niezależnym. Może to być romantyczna para, głębsze platoniczne koleżeństwo lub więź podobna do więzi rodzeństwa. Zanim dojdzie do takiego spotkania, porozmawiaj z graczem, aby upewnić się, że dobrze rozumie, jakiego rodzaju relacji z postacią niezależną poszukuje.",
	"If a player wants a deeper Relationship between their character and a Friend, the Friend can become the character's Beloved if the character has 2 Relationship Points or more with the NPC. During the next Relationship encounter, they can deepen their Relationship and become Beloveds, in addition to the normal interaction the Relationship encounter allows.": "Jeśli gracz chce pogłębić Relację między swoją postacią a Przyjacielem, Przyjaciel może stać się Ukochanym postaci, jeśli postać ma 2 Punkty Relacji lub więcej z NPC. Podczas następnego spotkania z Relacjami, mogą oni pogłębić swoje Relacje i stać się Ukochanymi, oprócz normalnej interakcji, na którą pozwala spotkanie z Relacjami.",
	"When a character has a Beloved, the character gains Beloved Inspiration at the end of each long rest. Beloved Inspiration functions like regular {@book Inspiration|PHB|4|Inspiration} (as described in the {@book Player's Handbook|PHB}), except a character regains a number of uses of Beloved Inspiration after each long rest equal to the number of Beloveds they have, not to exceed a number equal to their proficiency bonus.": "Kiedy postać posiada Umiłowanego, zyskuje Umiłowane Natchnienie na koniec każdego długiego odpoczynku. Umiłowana Inspiracja działa jak zwykłe {@book Inspiration|PHB|4|Inspiration} (jak opisano w {@book Player's Handbook|PHB}), z tym wyjątkiem, że postać odzyskuje liczbę użyć Umiłowanej Inspiracji po każdym długim odpoczynku równą liczbie posiadanych Umiłowanych, nie przekraczając liczby równej premii do biegłości.",
	"A character can end a Beloved Relationship at any time. When that Relationship ends, the NPC no longer provides Beloved Inspiration to the character.": "Postać może zakończyć Umiłowaną Relację w dowolnym momencie. Kiedy ta Relacja się kończy, postać niezależna nie dostarcza już Umiłowanej Inspiracji postaci.",
	"If the character's Relationship Points with the NPC ever drop below 1, the Beloved Relationship ends immediately.": "Jeśli punkty relacji postaci z bohaterem niezależnym spadną kiedykolwiek poniżej 1, Ukochana Relacja natychmiast się kończy.",
	"The student NPCs are described on the next few pages. Each NPC entry includes personal details and a short biography, along with the Extracurriculars and Job the character is involved in, if any. If an NPC becomes a character's Friend, the character receives the Bond Boon noted in the NPC's entry. If the NPC becomes a Rival, the character suffers the noted Bond Bane instead.": "Studenci NPC są opisani na następnych stronach. Każdy wpis NPC zawiera dane osobowe i krótką biografię, a także informacje o zajęciach pozalekcyjnych i pracy, w którą postać jest zaangażowana, jeśli takowe posiada. Jeśli postać niezależna staje się przyjacielem postaci, otrzymuje ona dobrodziejstwo więzi wymienione we wpisie tej postaci niezależnej. Jeśli postać niezależna stanie się Rywalem, postać cierpi na odnotowaną Zmorę Więzi.",
	"The academic year noted for an NPC is during the \"{@adventure Campus Kerfuffle|SCC-CK|0}\" adventure in this chapter. College affiliations for first-year students are provided for flavor and for their subsequent years (students don't join a college until their second year).": "Rok akademicki odnotowany dla NPC przypada na czas trwania przygody \"{@adventure Campus Kerfuffle|SCC-CK|0}\" w tym rozdziale. Przynależność do college'u dla pierwszorocznych uczniów jest podana dla smaku i dla kolejnych lat (uczniowie dołączają do college'u dopiero na drugim roku).",
	"If you're playing the adventures in later chapters, the NPCs noted as first-year students have advanced to be the same year as the player characters, and have officially joined their colleges. NPCs noted as second-year students are always a year ahead of the characters. During \"{@adventure A Reckoning in Ruins|SCC-ARiR|0}\" in chapter 6, student NPCs who were in higher years when the characters started at Strixhaven are still around on campus as continuing students or recent alumni.": "Jeśli grasz w przygody w późniejszych rozdziałach, postacie niezależne oznaczone jako studenci pierwszego roku są na tym samym roku co postacie graczy i oficjalnie dołączyły do swoich uczelni. Postacie niezależne oznaczone jako studenci drugiego roku są zawsze o rok przed bohaterami. Podczas \"{@adventure A Reckoning in Ruins|SCC-ARiR|0}\" w rozdziale 6, studenckie postacie niezależne, które były na wyższych latach, gdy bohaterowie rozpoczynali naukę w Strixhaven, nadal przebywają w kampusie jako kontynuujący naukę studenci lub niedawni absolwenci.",
	"The student NPCs are meant to interact with the characters primarily in roleplaying situations and to help create the flavor of attending a university. They aren't intended to wade into combat—or even venture off campus—when the characters embark on adventures.": "Studenckie postacie niezależne mają wchodzić w interakcje z postaciami przede wszystkim w sytuacjach fabularnych i pomagać w tworzeniu atmosfery związanej z uczęszczaniem na uniwersytet. Nie mają oni wkraczać do walki ani nawet zapuszczać się poza kampus, gdy bohaterowie będą przeżywać przygody.",
	"In general, avoid putting these student NPCs in danger with the characters. In situations when you need stat blocks for these NPCs, use the stat block indicated for them in the Student NPC Stat Blocks table, where the stat blocks depend on the student's year during the current adventure. These stat blocks can be found in {@book chapter 7|SCC|8}, and in the table, \"[College]\" refers to the name of the NPC's college: Lorehold, Prismari, Quandrix, Silverquill, or Witherbloom.": "Ogólnie rzecz biorąc, należy unikać narażania studenckich postaci niezależnych na niebezpieczeństwo ze strony bohaterów. W sytuacji, gdy potrzebujesz bloków statystyk dla tych postaci niezależnych, użyj bloku statystyk wskazanego w tabeli Bloków Statystyk Studenckich Postaci Niezależnych, gdzie bloki statystyk zależą od roku studenta w bieżącej przygodzie. Bloki statystyk można znaleźć w {@book chapter 7|SCC|8}, a w tabeli \"[Uczelnia]\" oznacza nazwę uczelni, do której uczęszcza dana postać niezależna: Lorehold, Prismari, Quandrix, Silverquill lub Witherbloom.",
	"First": "Pierwszy",
	"Second": "Drugi",
	"[College] Apprentice": "Praktykant [Kolegium]",
	"Third or Later": "Trzeci lub późniejszy",
	"[College] Pledgemage": "Pledgemage [Kolegium]",
	"Before arriving at Strixhaven, Aurora changed her name and appearance to that of her on-stage persona: Aurora Luna Wynterstarr, the brilliant singer and songwriter. Aurora was born a dhampir (a partial vampire), which she's taken as a cosmic sign that she is meant for greatness.": "Przed przybyciem do Strixhaven Aurora zmieniła swoje imię i wygląd na taki, jaki nosi na scenie: Aurora Luna Wynterstarr, genialna piosenkarka i autorka tekstów. Aurora urodziła się jako dhampir (częściowy wampir), co uznała za kosmiczny znak, że jest przeznaczona do wielkości.",
	"An accomplished musician on several instruments, Aurora is often found at Bow's End Tavern performing beautiful dirges on the hurdy-gurdy for the assembled patrons. Aurora is also a member of the Strixhaven Show Band Association, though she believes the music they play lacks the raw emotion of her original compositions.": "Aurora jest znakomitą muzykantką grającą na kilku instrumentach. Często można ją spotkać w tawernie Bow's End, gdy wykonuje dla zgromadzonych gości piękne pieśni na lirze korbowej. Aurora jest także członkiem Stowarzyszenia Kapel Pokazowych Strixhaven, choć uważa, że granej przez nie muzyce brakuje surowych emocji, jakie niosą jej oryginalne kompozycje.",
	"She works as a groundskeeper at the Strixhaven Stadium, where she takes great pleasure in using magic to blight undesirable vegetation on the field.": "Pracuje jako dozorca terenu na stadionie Strixhaven, gdzie z wielką przyjemnością używa magii do niszczenia niepożądanej roślinności na boisku.",
	"Strixhaven Show Band Association": "Stowarzyszenie Show Band Strixhaven",
	"Strixhaven Stadium groundskeeper": "Zarządca stadionu Strixhaven",
	"Out of respect for Aurora, fellow campus musicians will cover your expenses for one night per week at places where live music is common.": "Z szacunku dla Aurory, koledzy muzycy z kampusu pokryją koszty jednego wieczoru w tygodniu w miejscach, gdzie często gra muzyka na żywo.",
	"When there's live music on campus, the lyrics always include rude sentiments directed toward you.": "Gdy w kampusie gra muzyka na żywo, w tekstach piosenek zawsze pojawiają się niegrzeczne sentencje skierowane do Ciebie.",
	"Since their name is difficult to pronounce without a trunk, Bhedum has taken to referring to themself as \"Rampart,\" the closest translation of their name in Common. They are often found poring over ancient texts detailing battles, seeking to better understand the tactical decisions that result in victory and defeat. Rampart is happy to discuss their knowledge with fellow members of the Dragonsguard Historical Society, often doing so late into the night.": "Ponieważ ich imię trudno wymówić bez trąby, Bhedum zaczął nazywać siebie \"Rampartem\", co jest najbliższym tłumaczeniem ich imienia na język potoczny. Często można ich spotkać, gdy przeglądają starożytne teksty opisujące bitwy, starając się lepiej zrozumieć taktyczne decyzje, które prowadzą do zwycięstwa lub porażki. Rampart chętnie dyskutuje o swojej wiedzy z innymi członkami Stowarzyszenia Historycznego Dragonsguard, często do późna w nocy.",
	"Rampart's opponents at the Dragonchess Club find themselves outmatched time and again by the loxodon's technique, though Rampart is a gracious winner. They attend all their classes clad in gilded, centuries-old plate armor, with an immense and similarly decorated sword strapped to their back. Rampart explains that doing so better simulates the battlefield conditions they study.": "Przeciwnicy Ramparta w Klubie Smoczych Szachów raz po raz przekonują się, że technika loxodona jest niewystarczająca, choć Rampart jest łaskawym zwycięzcą. Na wszystkie zajęcia uczęszczają odziani w złocone, wiekowe zbroje płytowe, z ogromnym, podobnie zdobionym mieczem przytroczonym do pleców. Rampart tłumaczy, że w ten sposób lepiej symulują warunki pola walki, które studiują.",
	"Dragonchess Club, Dragonsguard Historical Society": "Klub Szachowy Dragonchess, Towarzystwo Historyczne Dragonsguard",
	"Rampart's commanding presence rubs off, and when you're trying to avoid campus security, your fellow students always help you lie low.": "Prezencja dowódcy Rampartu wywiera wpływ, a kiedy próbujesz uniknąć ochrony kampusu, twoi koledzy ze studiów zawsze pomogą ci się ukryć.",
	"Library books you need inexplicably go missing at key times, especially those about history. As a result, you can't pull all-nighters.": "Książki z biblioteki, których potrzebujesz, w niewytłumaczalny sposób giną w kluczowych momentach, zwłaszcza te o tematyce historycznej. W rezultacie nie możesz pracować całą noc.",
	"Cadoras is a jolly soul, and anyone who spends time with him ends up chuckling at whatever nonsense he is currently sporting. He is a passionate member of the Live-Action Roleplaying Guild and loves playing out all sorts of fantastical adventures. He always roleplays archers, entirely because he's recently spent a lot of money on a prop-bow and can't afford anything else. He is also a member of the university's Distinguished Society of Fine Artists, where he uses magic to sculpt beautiful statuary of complex fractal patterns. The fact that he is self-taught makes the quality of his work that much more impressive.": "Cadoras to wesoła dusza, a każdy, kto spędza z nim czas, w końcu zaczyna się śmiać z każdej bzdury, którą aktualnie wygaduje. Jest zapalonym członkiem Gildii Gier Fabularnych (Live-Action Roleplaying Guild) i uwielbia odgrywać wszelkiego rodzaju fantastyczne przygody. Zawsze wciela się w łuczników, głównie dlatego, że ostatnio wydał dużo pieniędzy na rekwizytowy łuk i nie stać go na nic innego. Jest także członkiem uniwersyteckiego Stowarzyszenia Artystów Plastyków, gdzie używa magii do rzeźbienia pięknych posągów o skomplikowanych fraktalnych wzorach. Fakt, że jest samoukiem, sprawia, że jakość jego pracy jest jeszcze bardziej imponująca.",
	"Cadoras does have some strange eating habits; he sometimes eats an entire jar of pickled onions in a single sitting and then drinks the vinegar.": "Cadoras ma dziwne nawyki żywieniowe; zdarza mu się zjeść cały słoik marynowanej cebuli za jednym posiedzeniem, a następnie wypić ocet.",
	"Distinguished Society of Fine Artists, Live-Action Roleplaying Guild": "Distinguished Society of Fine Artists, Live-Action Roleplaying Guild",
	"The esteem for Cadoras in live-action roleplaying circles extends to you. Guild members will share any information you wish to know about Aberrations, Monstrosities, and Oozes.": "Szacunek, jakim cieszą się Cadorowie w kręgach graczy fabularnych, rozciąga się również na Ciebie. Członkowie Gildii podzielą się z Tobą wszelkimi informacjami na temat Aberracji, Potworności i Mułów.",
	"You are a pariah in the campus roleplaying scene. The worst monsters are named after you.": "Jesteś pariasem na kampusowej scenie gier fabularnych. Najgorsze potwory są nazwane twoim imieniem.",
	"Drazhomir is so soft-spoken that many of his peers must ask him to speak up to be understood. He is over seven feet tall, yet he continuously stoops, as if trying to occupy as little space as possible. Several activities and clubs that involve feats of strength and size continuously try to recruit him—to no avail. Drazhomir prefers spending his time in the Biblioplex, where he works as a book clerk, assisting students in finding required texts and shelving returns. He moves silently through the stacks, and he has given more than one student a scare when they've turned around to suddenly find him there.": "Drazhomir jest tak małomówny, że wielu jego rówieśników musi prosić go, by mówił głośniej, aby zostać zrozumianym. Ma ponad siedem stóp wzrostu, a mimo to ciągle się schyla, jakby chciał zająć jak najmniej miejsca. Bezskutecznie próbują go zwerbować różne stowarzyszenia i kluby, które zajmują się wyczynami siły i wzrostu. Drazhomir najchętniej spędza czas w Bibliopleksie, gdzie pracuje jako sprzedawca książek, pomagając studentom w znalezieniu potrzebnych tekstów i odkładając je na półki. Porusza się bezszelestnie wśród stosów i niejednego studenta przestraszył, gdy odwrócił się i nagle go tam zastał.",
	"Drazhomir's greatest love is poetry. As a member of the university's Dead Languages Society, he scours ancient literature for stirring poems written in old tongues, reading them to the rest of the group in a soft, resonant voice that comes directly from his soul.": "Największą miłością Drazhomira jest poezja. Jako członek uniwersyteckiego Stowarzyszenia Umarłych Języków przeszukuje starożytną literaturę w poszukiwaniu poruszających wierszy napisanych w dawnych językach i czyta je pozostałym członkom grupy miękkim, dźwięcznym głosem, który pochodzi wprost z jego duszy.",
	"Dead Languages Society": "Stowarzyszenie Umarłych Języków",
	"Biblioplex book clerk": "Biblioplex - sprzedawca książek",
	"Drazhomir writes you poetry, and the smile it puts on your face makes you likable to everyone on campus except the most stone-hearted.": "Drazhomir pisze ci wiersze, a uśmiech, który wywołuje na twojej twarzy, sprawia, że jesteś lubiany przez wszystkich na kampusie, z wyjątkiem tych o najbardziej kamiennych sercach.",
	"Other students who work in the Biblioplex refuse to help you find any of the tomes you seek. Even the reference librarians are more cryptic.": "Inni studenci pracujący w Bibliopleksie odmawiają pomocy w znalezieniu poszukiwanych przez Ciebie tomów. Nawet bibliotekarze są bardziej tajemniczy.",
	"Grayson comes from an old, moneyed, and influential family. To him, studying at Strixhaven is a means to an end. Learning business acumen is just as important to Grayson as his classes, so he has joined the Future Entrepreneurs of Strixhaven. Grayson makes a point to know as much about everyone as possible, gathering information until he finds the best circumstance to use it. Having learned to pick locks, he often accesses places where he's unauthorized, searching for secrets.": "Grayson pochodzi ze starej, bogatej i wpływowej rodziny. Dla niego studia w Strixhaven są środkiem do celu. Nauka przedsiębiorczości jest dla Graysona równie ważna jak zajęcia, dlatego dołączył do grona Przyszłych Przedsiębiorców Strixhaven. Grayson stara się wiedzieć jak najwięcej o wszystkich, zbierając informacje tak długo, aż znajdzie najlepszą okazję do ich wykorzystania. Nauczył się wyważać zamki i często wchodzi do miejsc, do których nie ma wstępu, szukając sekretów.",
	"Grayson has become a writer for the {@i Strixhaven Star}, where he's responsible for the gossip column. His writing style is biting, and he uses this platform to expose bullies and mock ignorance. Many of his peers are leery of him, but some have witnessed him paying for poorer students' books and other supplies—a fact he tries to keep secret.": "Grayson został pisarzem w {@i Strixhaven Star}, gdzie jest odpowiedzialny za kolumnę plotkarską. Jego styl pisania jest kąśliwy, a on sam wykorzystuje tę platformę do demaskowania dręczycieli i wyśmiewania ignorancji. Wielu jego rówieśników jest wobec niego nieufnych, ale niektórzy widzieli, jak płacił za książki i inne przybory biedniejszych uczniów - fakt ten stara się utrzymać w tajemnicy.",
	"Future Entrepreneurs of Strixhaven, Strixhaven Star": "Przyszli Przedsiębiorcy Strixhaven, Strixhaven Star",
	"Whenever you want to buy something on campus, a few words from Grayson get you deals. There's a 25 percent chance your purchase costs half as much.": "Za każdym razem, gdy chcesz coś kupić w kampusie, kilka słów od Graysona załatwia sprawę. Istnieje 25 procent szans, że Twój zakup będzie o połowę tańszy.",
	"Gossip columns proclaim exaggerated versions of your worst traits.": "Plotkarskie rubryki głoszą wyolbrzymione wersje twoich najgorszych cech.",
	"Greta is often heard long before she is seen, as her raucous laughter echoes through the university's halls. Enjoying a reputation as a golden-hearted troublemaker, Greta hates studying and grumbles about it at length. This has led to numerous warnings from the librarians for unnecessarily loud behavior, much to Greta's amusement.": "Gretę często słychać na długo przed tym, jak się ją zobaczy - jej hałaśliwy śmiech odbija się echem po uniwersyteckich korytarzach. Greta ma reputację złotoustej rozrabiaki, nie znosi studiowania i długo o tym narzeka. Doprowadziło to do licznych ostrzeżeń od bibliotekarzy za niepotrzebnie głośne zachowanie, ku rozbawieniu Grety.",
	"A fervent member of the Strixhaven Iron-Lifters Society, she has already started to break long-held records in both powerlifting and weightlifting. When not training or competing (or occasionally studying), Greta spends her time in Bow's End Tavern carousing. As beer isn't free, she helps out at Strixhaven Stadium, setting up and putting away heavy equipment. Most people would begrudge the hard labor, but Greta happily does it, reasoning that she is being paid to work out.": "Jest zagorzałą członkinią Stowarzyszenia Żelaznych Podnośników Strixhaven i zaczęła już bić dawno ustanowione rekordy w podnoszeniu ciężarów i w trójboju siłowym. Kiedy nie trenuje, nie bierze udziału w zawodach (lub czasami się uczy), Greta spędza czas w tawernie Bow's End na hulankach. Ponieważ piwo nie jest za darmo, pomaga na stadionie Strixhaven, rozstawiając i składając ciężki sprzęt. Większość ludzi nie zgodziłaby się na tak ciężką pracę, ale Greta z radością ją wykonuje, ponieważ płaci się jej za to, że ćwiczy.",
	"Greta makes a point to write regularly to her older brother, Grog, whom she misses terribly.": "Greta stara się regularnie pisać do swojego starszego brata, Groga, za którym bardzo tęskni.",
	"Strixhaven Iron-Lifters Society": "Stowarzyszenie Miłośników Żelaza i Dźwigów Strixhaven",
	"Strixhaven Stadium equipment assistant": "Asystent ds. wyposażenia stadionu Strixhaven",
	"Whenever you need anything heavy moved, members of the Iron-Lifters Society show up to help you.": "Za każdym razem, gdy trzeba przenieść coś ciężkiego, członkowie Stowarzyszenia Żelaznych Podnośników przychodzą z pomocą.",
	"Heavy things show up in inconvenient places, such as in front of your dorm door.": "Ciężkie przedmioty pojawiają się w niewygodnych miejscach, na przykład przed drzwiami akademika.",
	"Javenesh is an imposing and powerfully built owlin who looks permanently scruffy despite his best efforts. Contributing to his dishevelment are tufts of juvenile plumage that refuse to smooth down, a handful of scars whose origin he's not sure of, and at least one hole in whatever clothing he's wearing.": "Javenesh jest imponującym i potężnie zbudowanym sowlinem, który mimo usilnych starań wygląda wiecznie niechlujnie. Do jego wyglądu przyczyniają się kępki młodego upierzenia, które nie chcą się wygładzić, kilka blizn, których pochodzenia nie jest pewien, oraz co najmniej jedna dziura w ubraniu, które ma na sobie.",
	"Contrary to what people initially assume, Javenesh is a friendly sort. To make ends meet, he works at Bow's End Tavern, managing servers and keeping the peace, relying on his rough appearance to dissuade those intent on making trouble. When not attending classes, Javenesh is an intimidating presence at the Intramural Silkball Club, where few people want to see him barreling toward them. He wishes more people would take the effort to get to know him, rather than be put off by his size and rough exterior.": "Wbrew temu, co ludzie początkowo sądzą, Javenesh jest przyjaznym człowiekiem. Aby związać koniec z końcem, pracuje w tawernie Bow's End, obsługując serwery i pilnując porządku, polegając na swoim surowym wyglądzie, który odstrasza tych, którzy chcą sprawiać kłopoty. Kiedy nie uczęszcza na zajęcia, Javenesh jest zastraszającym gościem w klubie jedwabnej piłki, gdzie niewiele osób chce zobaczyć, jak pędzi w ich kierunku. Chciałby, aby więcej osób zadało sobie trud poznania go, a nie zrażało się jego wielkością i szorstkim wyglądem.",
	"Intramural Silkball Club": "Wewnątrzszkolny Klub Piłki Jedwabnej",
	"Bow's End Tavern assistant manager": "Asystent kierownika Bow's End Tavern",
	"Javenesh's reputation as a tough guy follows you. If peers would be aggressive toward you, they quickly back down.": "Reputacja Javenesha jako twardziela ciągnie się za tobą. Jeśli rówieśnicy zachowują się wobec Ciebie agresywnie, szybko się wycofują.",
	"The servers at Bow's End Tavern know you are no friend to Javenesh. At the slightest sign of trouble, they blame you and ask you to leave.": "Serwery w tawernie Bow's End wiedzą, że nie jesteś przyjacielem Javenesha. Przy najmniejszych oznakach kłopotów obwiniają cię i proszą, abyś wyszedł.",
	"Some think Larine is aloof to the point of being rude, but her friends say that nothing is further from the truth. She is a delightful presence and doesn't ignore social obligations so much as get distracted easily. Larine is a member of the Intramural Water-Dancing Club, where she performs underwater balletic movements effortlessly. Despite her swimming ability, her tendency to lose focus means learning group choreography takes her more time and effort. Larine has a natural affinity with animals, especially aquatic species, and she's working on a solo synchronized swimming routine that replaces the other students with a shoal of fish. Rehearsals aren't going well. As an employee of the Strixhaven Performing Arts Society, Larine is a ticket taker, a job she's recently switched to as a result of struggling to give correct change while working at the box office.": "Niektórzy uważają, że Larine jest powściągliwa aż do nieuprzejmości, ale jej przyjaciele twierdzą, że nic bardziej mylnego. Jest bardzo miła i nie tyle ignoruje zobowiązania towarzyskie, co łatwo się rozprasza. Larine jest członkinią klubu tańca wodnego, gdzie bez wysiłku wykonuje podwodne ruchy baletowe. Pomimo umiejętności pływania, jej skłonność do tracenia koncentracji sprawia, że nauka choreografii grupowej wymaga od niej więcej czasu i wysiłku. Larine ma naturalne zamiłowanie do zwierząt, zwłaszcza wodnych, i pracuje nad solowym układem pływania synchronicznego, w którym innych uczniów zastępuje ławica ryb. Próby nie idą najlepiej. Jako pracownica Strixhaven Performing Arts Society Larine jest bileterką, do której to pracy przeszła niedawno, gdy miała problemy z wydawaniem reszty w kasie.",
	"Intramural Water-Dancing Club": "Wewnątrzszkolny Klub Tańca Wodnego",
	"Strixhaven Performing Arts Society ticket taker": "bileterka Towarzystwa Sztuk Scenicznych Strixhaven",
	"Larine is an expert at creating stylized distractions. If you want to slip away unnoticed from anywhere on campus, Larine or her club members help you escape.": "Larine jest ekspertem w tworzeniu stylizowanych elementów odwracających uwagę. Jeśli chcesz wymknąć się niezauważony z dowolnego miejsca w kampusie, Larine lub członkowie jej klubu pomogą Ci w ucieczce.",
	"You are offered the worst tickets to performances, if any at all.": "Oferowane są najgorsze bilety na spektakle, jeśli w ogóle można je dostać.",
	"Towering over most students, Melwythorne strikes an imposing figure, especially given the branches that grow from his head like antlers. Calm in demeanor, he's often confused by the people rushing around him, as their haste won't lengthen their brief lifespans. Melwythorne had never been away from his grove before coming to Strixhaven and has found the transition to university life difficult. However, since he joined the Intramural Silkball Club, this close-knit surrogate family has helped him deal with his homesickness.": "Górujący nad większością uczniów Melwythorne to imponująca postać, zwłaszcza biorąc pod uwagę gałęzie wyrastające z jego głowy niczym poroże. Spokojne usposobienie, często jest zdezorientowany ludźmi pędzącymi wokół niego, gdyż ich pośpiech nie przedłuża ich krótkiego życia. Przed przybyciem do Strixhaven Melwythorne nigdy nie przebywał z dala od swojego zagajnika i trudno było mu się przestawić na życie uniwersyteckie. Jednak odkąd dołączył do klubu Silkball, ta bliska rodzina pomogła mu uporać się z tęsknotą za domem.",
	"He is also a member of the Student-Mages of Faith. He enjoys helping his fellow students celebrate their high holidays and discussing theology and spirituality. For him, the natural world and all living beings form a vast consciousness across all planes of existence, transcending the power and reach of any one deity.": "Jest również członkiem Studenckiego Koła Magów Wiary. Lubi pomagać kolegom w obchodzeniu świąt oraz dyskutować o teologii i duchowości. Dla niego świat przyrody i wszystkie żywe istoty tworzą rozległą świadomość na wszystkich płaszczyznach istnienia, przekraczającą moc i zasięg jednego bóstwa.",
	"Intramural Silkball Club, Student-Mages of Faith": "Wewnątrzszkolny Klub Silkball, Student-Magowie Wiary",
	"Melwythorne's spirituality centers you. You can calm even the most frazzled of your peers and, if necessary, extract information as needed.": "Duchowość Melwythorne'a skupia się na tobie. Potrafisz uspokoić nawet najbardziej zdenerwowanych rówieśników i, jeśli trzeba, wydobyć potrzebne informacje.",
	"Members of the silkball club and the Student-Mages of Faith refuse to acknowledge your presence.": "Członkowie klubu piłki jedwabnej i Studenci-Magowie Wiary nie chcą uznać twojej obecności.",
	"Mina's greatest love is the use of language; she adores how subtle differences in intonation and vocabulary can shape one's perception of reality. Her fascination with language extends to spells and verbal components. After graduation, she plans to conduct research on the variance of language in spells and how one might tweak verbal components that the greater magical community considers immutable.": "Największą miłością Miny jest język; uwielbia ona, jak subtelne różnice w intonacji i słownictwie mogą wpływać na postrzeganie rzeczywistości przez daną osobę. Jej fascynacja językiem rozciąga się na zaklęcia i elementy werbalne. Po ukończeniu studiów planuje prowadzić badania nad zmiennością języka w zaklęciach oraz nad tym, jak można zmienić elementy werbalne, które większa społeczność magiczna uważa za niezmienne.",
	"Mina's love of language and nuance has led her to join the {@i Strixhaven Star} as an investigative journalist. Here, she reveals truth, corrects misconceptions, and combats injustice. She has also taken a job as a server at Firejolt Café, which not only provides some cash but also puts her in a position to overhear snippets of conversation that might provide leads for her journalistic investigations.": "Miłość Miny do języka i niuansów sprawiła, że dołączyła do {@i Strixhaven Star} jako dziennikarka śledcza. Tutaj odkrywa prawdę, koryguje błędne przekonania i walczy z niesprawiedliwością. Podjęła też pracę jako kelnerka w Firejolt Café, co nie tylko daje jej trochę pieniędzy, ale też pozwala podsłuchiwać urywki rozmów, które mogą dostarczyć wskazówek do jej dziennikarskich śledztw.",
	"Strixhaven Star": "Gwiazda Strixhaven",
	"Firejolt Café server": "Serwer Firejolt Café",
	"Mina loves sharing her vast repository of knowledge with you. If you seek obscure information that's not secret, Mina researches it and reports her findings within a week.": "Mina uwielbia dzielić się z Tobą swoim ogromnym zasobem wiedzy. Jeśli szukasz niejasnych informacji, które nie są tajne, Mina bada je i przekazuje wyniki w ciągu tygodnia.",
	"Firejolt Café never has the ingredients in stock for the beverages you initially order, even if it's a common drink.": "Kawiarnia Firejolt nigdy nie ma w magazynie składników do napojów, które początkowo zamawiasz, nawet jeśli jest to popularny napój.",
	"Rarely without a smile on her face, Nora is a kind person who is generous with her time and attention. This has led her to gain employment within the university's dormitories, where she acts as a resident assistant. Nora offers confidential support to any student and is especially passionate about counseling other transgender students. She thoughtfully handles concerns ranging from students' homesickness to matters that require her to act as an advocate for another student.": "Nora rzadko ma uśmiech na twarzy, jest osobą życzliwą, szczodrze poświęcającą swój czas i uwagę. Dzięki temu została zatrudniona w akademikach uniwersyteckich, gdzie pełni funkcję asystenta mieszkańca. Nora oferuje poufne wsparcie każdemu studentowi, a szczególnie pasjonuje się doradzaniem innym studentom transgenderowym. Z rozwagą zajmuje się sprawami, które wymagają od niej działania w charakterze obrońcy innego studenta, począwszy od tęsknoty za domem.",
	"Nora is a passionate member of the Distinguished Society of Fine Artists. As such, she spends hours on the potter's wheel throwing clay. Despite her enthusiasm, her technical skill is lacking. Her tutors, in attempts to be encouraging, often describe Nora's work as rustic or naive. Undeterred, Nora continues to produce terrible mug after terrible mug, which she gives as gifts to her friends.": "Nora jest zapaloną członkinią Distinguished Society of Fine Artists. Spędza wiele godzin na kole garncarskim, rzucając glinę. Mimo entuzjazmu, brakuje jej umiejętności technicznych. Jej nauczyciele, chcąc dodać jej otuchy, często opisują prace Nory jako rustykalne lub naiwne. Niezrażona Nora nadal produkuje okropny kubek za kubkiem, który daje w prezencie swoim przyjaciołom.",
	"Distinguished Society of Fine Artists": "Stowarzyszenie Artystów Plastyków",
	"Dormitories resident assistant": "Asystent mieszkańca akademika",
	"The faculty's respect for Nora extends to you. You can expect straightforward answers when you ask a faculty member for basic information.": "Szacunek wydziału dla Nory rozciąga się na Ciebie. Jeśli ktoś prosi członka wydziału o podstawowe informacje, może oczekiwać bezpośrednich odpowiedzi.",
	"Few faculty care to help you with basic requests.": "Niewielu wykładowców stara się pomóc w załatwieniu podstawowych spraw.",
	"Quentillius approaches all his endeavors with the utmost seriousness. He believes one should either do something correctly or not at all. Quentillius is a member of the university's Playactors Drama Guild, where his dedication to what he calls \"the craft\" is absolute. He looks down on other actors who are slow to memorize lines or who miss cues. Backstage crew members fare better, as Quentillius regards them as crucial and often brings them and the director flowers or notes of thanks. While Quentillius is a powerful presence on stage—especially in romantic roles—critics have called his performances histrionic. To better perform his future roles in ancient plays, Quentillius has joined the Dead Languages Society. He plans to perform his roles in the plays' original languages, regardless of whether the rest of the production is translated.": "Quentillius podchodzi do wszystkich swoich przedsięwzięć z najwyższą powagą. Uważa, że należy albo robić coś poprawnie, albo nie robić tego wcale. Quentillius jest członkiem uniwersyteckiej Gildii Aktorów Dramatycznych, gdzie jego oddanie temu, co nazywa \"rzemiosłem\", jest absolutne. Z góry patrzy na innych aktorów, którzy wolno uczą się na pamięć kwestii lub nie wykonują poleceń. Członkowie ekipy za kulisami mają się lepiej, ponieważ Quentillius uważa ich za najważniejszych i często przynosi im oraz reżyserowi kwiaty lub podziękowania. Chociaż Quentillius jest silnie obecny na scenie - zwłaszcza w rolach romantycznych - krytycy nazwali jego występy histrionicznymi. Aby lepiej wykonywać swoje przyszłe role w sztukach antycznych, Quentillius wstąpił do Stowarzyszenia Umarłych Języków. Planuje grać swoje role w oryginalnych językach sztuk, niezależnie od tego, czy reszta przedstawienia jest tłumaczona.",
	"Dead Languages Society, Playactors Drama Guild": "Stowarzyszenie Umarłych Języków, Playactors Drama Guild",
	"You have adopted Quentillius's authoritative voice, and in dire situations, your peers obey you when you issue commands.": "Przyjąłeś autorytatywny głos Quentilliusa i w trudnych sytuacjach rówieśnicy słuchają cię, gdy wydajesz polecenia.",
	"Whenever you perform as part of a production, a small crowd shows up and boos you specifically.": "Za każdym razem, gdy występujecie w przedstawieniu, pojawia się niewielka publiczność, która specjalnie was wygwizduje.",
	"Excitable and impish, Rosimyffenbip is proud of her name; she insists you can call her \"Rosie\" only if you are her friend. Or a teacher. Or a student. Or any other member of the university staff. Rosie speaks quickly and with so much energy that it often takes a moment to recover from a conversation with her. She moves far faster than one would expect; it's unclear whether this is due to magic, a gnomish technological contraption, or just the laws of physics bending to Rosie's force of personality.": "Rosimyffenbip jest dumna ze swojego imienia; nalega, aby mówić do niej \"Rosie\" tylko wtedy, gdy jest się jej przyjacielem. Albo nauczycielem. Albo studentem. Albo innym członkiem kadry uniwersyteckiej. Rosie mówi szybko i z taką energią, że często potrzeba chwili, aby dojść do siebie po rozmowie z nią. Porusza się znacznie szybciej, niż można by się spodziewać; nie wiadomo, czy to zasługa magii, gnomiego wynalazku technologicznego, czy po prostu praw fizyki naginających się do siły osobowości Rosie.",
	"Rosie referees silkball and takes fair play very seriously. Woe betide any participant who feels the wrath of her whistle. Rosie is also an enthusiastic participant in Strixhaven's Live-Action Roleplaying Guild. She insists on roleplaying only \"monsters\" and delights in chasing down participants to \"eat\" them. Many a participant has heard giggling approaching them at high speed before their character's death.": "Rosie sędziuje jedwabną piłkę i bardzo poważnie traktuje zasady fair play. Biada każdemu uczestnikowi, który poczuje gniew jej gwizdka. Rosie jest także entuzjastką Strixhaven's Live-Action Roleplaying Guild. Nalega na odgrywanie wyłącznie \"potworów\" i z rozkoszą ściga uczestników, aby ich \"zjeść\". Wielu uczestników słyszało chichot zbliżający się do nich z dużą prędkością, zanim ich postać zginęła.",
	"Live-Action Roleplaying Guild": "Gildia Gier Fabularnych (Live-Action Roleplaying Guild)",
	"Intramural Fields referee": "Referent ds. boisk sportowych",
	"Rosie's energy is contagious. Whenever you travel any significant distance, you can reach your destination in half the normal time.": "Energia Rosie jest zaraźliwa. Za każdym razem, gdy pokonujesz znaczącą odległość, możesz dotrzeć do celu w czasie o połowę krótszym niż normalnie.",
	"Whenever you participate in sports on campus (except for big events, such as the Battle of Strixhaven), fouls are constantly called on you.": "Zawsze, gdy uprawiasz sport na terenie kampusu (z wyjątkiem dużych imprez, takich jak Bitwa o Strixhaven), ciągle słyszysz o faulach.",
	"When Rubina walks into a room, people take notice. A measured performer with gravitas beyond her years, Rubina is a valued member of the Playactors Drama Guild who can handle weightier roles that more melodramatic actors can't. This has caused friction within the guild as members vie for parts. Rubina's stage presence extends to delivering presentations in class. When she orates, one can almost imagine a hardened general marshaling her bloodied and exhausted troops for a final push against a far superior foe.": "Kiedy Rubina wchodzi do pokoju, ludzie zwracają na nią uwagę. Jest cenioną członkinią Gildii Aktorów Dramatycznych, która potrafi zagrać role ważniejsze niż te, których nie potrafią zagrać bardziej melodramatyczni aktorzy. Powoduje to tarcia wewnątrz gildii, gdyż jej członkowie walczą o role. Prezencja sceniczna Rubiny rozciąga się także na wygłaszanie prezentacji w klasie. Kiedy wygłasza przemówienie, można sobie wyobrazić zatwardziałego generała, który zbiera swoje zakrwawione i wyczerpane oddziały do ostatecznej walki z o wiele silniejszym przeciwnikiem.",
	"Rubina is part of the Strixhaven Show Band Association and has moved from playing to conducting. No previous student conductor has demanded and received such unwavering respect as Rubina. With merely a look and a raised eyebrow, she can quiet even the most raucous orchestra sections.": "Rubina należy do stowarzyszenia Strixhaven Show Band i przeszła od grania do dyrygowania. Żaden wcześniejszy uczeń-dyrygent nie wymagał i nie otrzymywał tak niezachwianego szacunku jak Rubina. Wystarczy jedno spojrzenie i uniesiona brew, aby uciszyć nawet najbardziej rozwydrzone sekcje orkiestry.",
	"Playactors Drama Guild, Strixhaven Show Band Association": "Playactors Drama Guild, Stowarzyszenie Strixhaven Show Band",
	"Rubina's gravitas has rubbed off, and you can easily command an entire room's attention. They hear your words favorably if you wish.": "Rubina nabrała powagi i możesz z łatwością przyciągnąć uwagę całego pomieszczenia. Jeśli tylko zechcesz, usłyszą Twoje słowa z przychylnością.",
	"Whenever any band performs in public, its members stop and shake their heads in disapproval when they see you.": "Kiedy jakikolwiek zespół występuje publicznie, jego członkowie zatrzymują się i kręcą głowami z dezaprobatą, gdy cię widzą.",
	"Her peers are often surprised when they learn Shuvadri is interested in joining Silverquill College, since its members sometimes earn a reputation as abrasive. Shuvadri, on the other hand, exhibits an air of absolute serenity. Anything that might frustrate or delight another student, whether it's a poor test score or success at a competition, elicits little outward response from Shuvadri. A deep thinker, Shuvadri is rarely surprised by such an outcome, and she enjoys being a centering presence for her peers.": "Jej rówieśnicy są często zaskoczeni, gdy dowiadują się, że Shuvadri jest zainteresowana wstąpieniem do Silverquill College, ponieważ jego członkowie niekiedy zyskują reputację ścierwojadów. Z drugiej strony, Shuvadri roztacza wokół siebie aurę absolutnego spokoju. Wszystko, co może sfrustrować lub ucieszyć innego ucznia, niezależnie od tego, czy jest to słaby wynik testu, czy sukces w konkursie, nie wywołuje u Shuvadri żadnej zewnętrznej reakcji. Jako osoba głęboko myśląca, Shuvadri rzadko jest zaskoczona takim wynikiem i cieszy się, że może być dla swoich rówieśników wsparciem.",
	"Also a member of the Student-Mages of Faith, Shuvadri is happy to talk about her appreciation of deities who are devoted to service and community. Many of her peers think she is destined to hold high rank in a temple.": "Shuvadri jest również członkiem Studentów-Magów Wiary i chętnie opowiada o swoim uznaniu dla bóstw, które poświęcają się służbie i wspólnocie. Wielu z jej rówieśników uważa, że jej przeznaczeniem jest zajmowanie wysokich stanowisk w świątyni.",
	"Shuvadri works on the campus grounds to erase graffiti, wearing a content smile on her face.": "Shuvadri pracuje na terenie kampusu, usuwając graffiti, z zadowolonym uśmiechem na twarzy.",
	"Student-Mages of Faith": "Uczniowie-magowie wiary",
	"Campus Grounds graffiti eraser": "Gumka do usuwania graffiti na terenie kampusu",
	"If you quickly need the help of your peers, they drop everything to assist you as a favor to Shuvadri.": "Jeśli szybko potrzebujesz pomocy rówieśników, rzucają oni wszystko, aby ci pomóc w ramach przysługi dla Szuwadri.",
	"Graffiti making rude allusions to you keeps appearing on campus, and it takes days to get cleaned.": "Na terenie kampusu wciąż pojawia się graffiti z niegrzecznymi aluzjami do Ciebie, a sprzątanie trwa wiele dni.",
	"Tilana's poised demeanor and steady gaze are remarkable. An excellent judge of character, she doesn't associate with those she deems mean-spirited. Her exacting judgment has led her to join the Dragonchess Club, and while she is still honing her skill at the game itself, she compensates by reading her opponent instead of the board. Many a foe has struggled to sit in silence as she gives them her full attention, probing for weaknesses, the pieces seemingly incidental.": "Tilana ma opanowane usposobienie i spokojne spojrzenie. Doskonale rozpoznaje charaktery i nie zadaje się z tymi, których uważa za złośliwych. Jej surowy osąd sprawił, że dołączyła do Klubu Smoczych Szachów i choć wciąż doskonali swoje umiejętności w grze, rekompensuje to sobie czytaniem przeciwnika, a nie planszy. Niejeden przeciwnik z trudem siedział w ciszy, gdy ona poświęcała mu całą swoją uwagę, szukając słabych punktów, a figury zdawały się nieistotne.",
	"Surprising to some, Tilana has also joined the Intramural Silkball Club. During matches, she focuses on trying to understand and preempt the opposing sides' strategies. More than once she has suggested new plays mid-game that have caught the opposing team off guard. The faculty at Strixhaven are convinced that, if she wished, one day Tilana would make an excellent professor.": "Ku zaskoczeniu niektórych, Tilana dołączyła także do klubu jedwabiu. Podczas meczów skupia się na próbach zrozumienia i uprzedzenia strategii przeciwników. Niejednokrotnie w trakcie gry proponowała nowe zagrania, które zaskoczyły przeciwników. Pracownicy Strixhaven są przekonani, że gdyby tylko chciała, pewnego dnia Tilana mogłaby zostać wspaniałym profesorem.",
	"Dragonchess Club, Intramural Silkball Club": "Klub szachowy Dragonchess, Klub Jedwabniczy Intramural",
	"Tilana loves helping analyze problems. When you go to her for advice, she suggests a helpful solution that you hadn't considered.": "Tilana uwielbia pomagać w rozwiązywaniu problemów. Gdy zwracasz się do niej o radę, podsuwa Ci pomocne rozwiązanie, którego nie brałeś pod uwagę.",
	"The faculty don't trust you or help you much, for rumor has it that Tilana has found you wanting.": "Nauczyciele nie ufają ci i nie pomagają ci zbytnio, bo krążą plotki, że Tilana uznała cię za niegodnego zaufania.",
	"First to class, last to leave, and always asking for additional homework, Urzmaktok is a meticulous student. Despite his consistently high marks, Urzmaktok makes no attempt to show off, although his studies seem rudimentary to him. Rumor has it that he is completing enough credits to earn multiple degrees when he graduates.": "Urzmaktok jest skrupulatnym uczniem, który pierwszy przychodzi na zajęcia, ostatni z nich wychodzi i zawsze prosi o dodatkowe zadania domowe. Mimo niezmiennie wysokich ocen, Urzmaktok nie próbuje się popisywać, choć jego nauka wydaje mu się podstawowa. Plotka głosi, że ma wystarczająco dużo zaliczeń, aby po ukończeniu szkoły uzyskać kilka stopni naukowych.",
	"Urzmaktok works for the Campus Magic Labs as a specimen preparer. This additional access to the labs also allows him to run his personal experiments in peace. Unsurprisingly, he is also a member of the Fantastical Horticulture Club. There, he looks to develop new species of plants that might yield new ingredients for potions.": "Urzmaktok pracuje w Laboratorium Magii Kampusu jako preparator próbek. Ten dodatkowy dostęp do laboratoriów pozwala mu również w spokoju przeprowadzać własne eksperymenty. Nic dziwnego, że jest również członkiem Klubu Fantastycznego Ogrodnictwa. Zajmuje się tam poszukiwaniem nowych gatunków roślin, z których można by uzyskać nowe składniki do eliksirów.",
	"Urzmaktok makes it clear he wants everyone to use his full first name. Should anyone use a nickname, he won't acknowledge the address.": "Urzmaktok wyraźnie zaznacza, że chce, aby wszyscy używali jego pełnego imienia. Jeśli ktoś będzie używał pseudonimu, nie uzna jego adresu.",
	"Fantastical Horticulture Club": "Klub Fantastycznego Ogrodnictwa",
	"Campus Magic Labs specimen preparer": "Pracownik przygotowujący próbki w Campus Magic Labs",
	"No matter the subject, you can always find a partner to study with, whether it's Urzmaktok or a classmate doing him a favor.": "Niezależnie od przedmiotu, zawsze można znaleźć partnera do nauki - może to być Urzmaktok lub kolega z klasy, który wyświadcza mu przysługę.",
	"No one on campus who isn't another player character will study with you. If you ask, most shrug decline, saying you'll probably fail.": "Nikt w kampusie, kto nie jest inną postacią gracza, nie będzie się z tobą uczył. Jeśli zapytasz, większość wzruszy ramionami, mówiąc, że prawdopodobnie nie zdasz.",
	"One of the most popular students on campus, Zanther is a member of the Mage Tower Cheer Squad, and his exceptional athleticism has earned him the position as the squad's primary flyer. As such, Zanther is launched into the air in elaborate cheering routines, much to the crowd's delight.": "Jeden z najpopularniejszych studentów na kampusie, Zanther jest członkiem Drużyny Cheererskiej Wieży Magów, a jego wyjątkowy atletyzm sprawił, że został głównym lotnikiem drużyny. W związku z tym, Zanther jest wystrzeliwany w powietrze w wyszukanych układach dopingujących, ku uciesze tłumu.",
	"Zanther has also joined the Intramural Gymnastics Club. Here he completes at rhythmic gymnastics in both ribbon as well as hoop. To further test himself and impress the judges, Zanther conducts his routines to a vast array of different musical styles and arrangements. When traveling around campus between classes, he shouts random affirmations of school spirit to everyone at large. Despite his peppy nature, Zanther is genuinely encouraging and in no way acts superior. If anything, he seems somewhat oblivious to his own popularity at Strixhaven.": "Zanther dołączył również do klubu gimnastyki śródlekcyjnej. Tutaj doskonali się w gimnastyce rytmicznej zarówno na wstążce, jak i na obręczy. Aby jeszcze bardziej się sprawdzić i zaimponować sędziom, Zanther wykonuje swoje układy do wielu różnych stylów muzycznych i aranżacji. Przemieszczając się po kampusie między zajęciami, wykrzykuje do wszystkich przypadkowe afirmacje ducha szkoły. Pomimo swojej żywiołowej natury, Zanther jest naprawdę zachęcający i w żaden sposób się nie wywyższa. Wręcz przeciwnie, wydaje się być nieco zapominalski w stosunku do swojej popularności w Strixhaven.",
	"Intramural Gymnastics Club, Mage Tower Cheer Squad": "Wewnątrzszkolny Klub Gimnastyczny, Mage Tower Cheer Squad",
	"You enjoy a high social rank as a result of your association with Zanther. Most of your peers fall all over themselves to do you favors.": "Ze względu na związek z Zantherem masz wysoką pozycję społeczną. Większość Twoich rówieśników robi wszystko, aby wyświadczyć Ci przysługę.",
	"No one on campus invites you to parties or events, although your friends receive invitations.": "Nikt na terenie kampusu nie zaprasza Cię na imprezy i wydarzenia, choć Twoi znajomi otrzymują zaproszenia.",
	"See the {@adventure Campus Kerfuffle|SCC-CK} adventure.": "Zobacz przygodę {@adventure Campus Kerfuffle|SCC-CK}.",
	"See the {@adventure Hunt for Mage Tower|SCC-HfMT} adventure.": "Zobacz przygodę {@adventure Hunt for Mage Tower|SCC-HfMT}.",
	"See the {@adventure The Magister's Masquerade|SCC-TMM} adventure.": "Zobacz przygodę {@adventure The Magister's Masquerade|SCC-TMM}.",
	"See the {@adventure A Reckoning in Ruins|SCC-ARiR} adventure.": "Zobacz przygodę {@adventure A Reckoning in Ruins|SCC-ARiR}.",
	"This chapter provides more than forty monsters and NPCs who live in and around Strixhaven. They appear in this book's adventures, and you're free to use them in adventures of your own creation, whether those tales are set in the university or elsewhere in the D&D multiverse.": "Ten rozdział zawiera ponad czterdzieści potworów i postaci niezależnych, które żyją w Strixhaven i jego okolicach. Pojawiają się one w przygodach zawartych w tej książce i możesz je wykorzystać w przygodach, które sam stworzysz, niezależnie od tego, czy ich akcja rozgrywa się na uniwersytecie, czy w innym miejscu multiwersum D&D.",
	"The creatures in this bestiary are organized alphabetically. A few creatures are gathered under a group heading; for example, the \"{@book Lorehold Scholars|SCC|8|Lorehold Scholars}\" section contains stat blocks for faculty and students of Lorehold, and those stat blocks are presented alphabetically within that section.": "Stworzenia w tym bestiariuszu są uporządkowane alfabetycznie. Kilka stworzeń jest zebranych pod nagłówkami grup; na przykład, sekcja \"{@book Lorehold Scholars|SCC|8|Lorehold Scholars}\" zawiera bloki statystyk dla wykładowców i studentów Lorehold, a bloki te są przedstawione alfabetycznie w tej sekcji.",
	"The Strixhaven Creatures table below lists every creature in this chapter, along with the creature's type and challenge rating (CR).": "Poniższa tabela stworzeń Strixhaven zawiera listę wszystkich stworzeń z tego rozdziału, wraz z ich typem i współczynnikiem wyzwania (CR).",
	"Celestial": "Niebiańska",
	"Elemental": "Elemental",
	"Dragon": "Smok",
	"Plant": "Roślina",
	"Construct": "Zbuduj",
	"Fiend": "Fiend",
	"Humanoid": "Humanoid",
	"Monstrosity": "Monstroity",
	"Beast": "Bestia",
	"This chapter is a companion to the {@book Monster Manual|MM} and adopts a similar presentation. If you are unfamiliar with the monster stat block format, read the {@book introduction|MM|0} of the {@book Monster Manual|MM} before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Ten rozdział jest uzupełnieniem {@book Monster Manual|MM} i ma podobny sposób prezentacji. Jeśli nie jesteś zaznajomiony z formatem bloku statystyk potworów, przeczytaj {@book introduction|MM|0} z {@book Monster Manual|MM} zanim przejdziesz dalej. Tamta książka wyjaśnia terminologię bloków statystyk i podaje zasady dotyczące różnych cech potworów - informacje, które nie są tu powtarzane.",
	"Herein you will find some weapons that deal unusual damage types and spellcasting that functions in atypical ways. Such an exception is a special feature of a stat block and represents how the creature uses the weapon or casts its spells; the exception has no effect on how a weapon or a spell functions for someone else.": "Znajdziesz tu bronie zadające nietypowe obrażenia i zaklęcia, które działają w nietypowy sposób. Taki wyjątek jest specjalną cechą bloku statystyk i reprezentuje sposób, w jaki dana istota używa broni lub rzuca zaklęcia; wyjątek nie ma wpływu na to, jak broń lub zaklęcie działa u kogoś innego.",
	"If a stat block contains the name of a class in the creature's name or in parentheses under the name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Jeśli blok statystyk zawiera nazwę klasy w nazwie stworzenia lub w nawiasie pod nazwą, stworzenie jest uważane za członka tej klasy do celów spełnienia warunków wstępnych dla magicznych przedmiotów.",
	"The archaeomancers of Lorehold College draw their magical might from the flow of time and fate and the way those forces shape the course of history. Scholars of this broad mystical study divide between those who see history as an unpredictable jumble of chance and those who believe events form a perfect—and predictable—pattern.": "Archeomancerzy z Lorehold College czerpią swoją magiczną moc z przepływu czasu i przeznaczenia oraz sposobu, w jaki te siły kształtują bieg historii. Uczeni zajmujący się tą szeroką mistyczną nauką dzielą się na tych, którzy postrzegają historię jako nieprzewidywalny zlepek przypadków, i tych, którzy wierzą, że wydarzenia układają się w doskonały i przewidywalny wzór.",
	"The scholars of Prismari College believe that art is the truest form of spellcraft. They use magic to make splendid art, and they employ artistry to make their magic spectacular.": "Uczeni z Prismari College wierzą, że sztuka jest najprawdziwszą formą czarów. Używają magii, aby tworzyć wspaniałą sztukę, a także stosują artyzm, aby ich magia była spektakularna.",
	"The scholars of Quandrix College focus on the mathematical principles that govern reality. Through these formulas, they can manipulate properties of matter and space, as well as abstract and conceptual space such as the mind, probability, and the flow of magic itself.": "Uczeni z Quandrix College skupiają się na matematycznych zasadach rządzących rzeczywistością. Dzięki tym formułom mogą manipulować właściwościami materii i przestrzeni, a także przestrzeni abstrakcyjnych i konceptualnych, takich jak umysł, prawdopodobieństwo i sam przepływ magii.",
	"The scholars of Silverquill College study the power of magic shaped through spoken and written words. They use that power either to illuminate and guide or to obscure and demoralize.": "Uczeni z Silverquill College badają moc magii kształtowanej przez słowa mówione i pisane. Wykorzystują tę moc, by oświecać i prowadzić lub zaciemniać i demoralizować.",
	"Witherbloom College studies the magic inherent in the natural cycle of life and death. Witherbloom professors approach the philosophy from different directions, with one methodology focusing on decay and the other dealing with growth.": "Kolegium Witherbloom bada magię tkwiącą w naturalnym cyklu życia i śmierci. Profesorowie Witherbloom podchodzą do tej filozofii z różnych kierunków - jedna metodologia skupia się na rozkładzie, a druga na wzroście.",
	"{@adventure Chapters 3|SCC-CK|0}–{@adventure 6|SCC-ARiR|0} provide a campaign meant to advance characters from 1st to 10th level as they progress through their magical studies. Each chapter covers a year's worth of adventure, so characters begin {@book chapter 3|SCC|3} as 1st-level characters and first-year students and begin {@adventure chapter 6|SCC-ARiR|0} at the start of their fourth year of studies (at around 8th level). Chapter 3 includes an overview of the adventures and the overall campaign arc as well as special rules for aspects of campus life: exams, relationships, extracurriculars, and jobs.": "{@adventure Chapters 3|SCC-CK|0}-{@adventure 6|SCC-ARiR|0} to kampania przeznaczona do rozwijania postaci od 1. do 10. poziomu w miarę postępów w studiach magicznych. Każdy rozdział obejmuje rok przygód, więc postacie zaczynają {@book chapter 3|SCC|3} jako pierwszopoziomowe postacie i studenci pierwszego roku, a zaczynają {@adventure chapter 6|SCC-ARiR|0} na początku czwartego roku studiów (na około 8 poziomie). Rozdział 3 zawiera przegląd przygód i ogólny łuk kampanii, a także specjalne zasady dotyczące aspektów życia w kampusie: egzaminów, związków, zajęć pozalekcyjnych i pracy."
}