{
	"In a D&D game, adventures can unfold in any corner of the multiverse—not just in the dungeons and wildernesses of the Material Plane but also on other planes of existence, including what celestial navigators refer to as Wildspace. When you stand on a Material Plane world and look up at the night sky, what you're seeing is Wildspace and, beyond that, the Astral Sea. Exploring these realms and the worlds they surround is the crux of a Spelljammer campaign.": "W grze D&D przygody mogą rozgrywać się w każdym zakątku multiwersum - nie tylko w lochach i pustkowiach Płaszczyzny Materialnej, ale także na innych płaszczyznach istnienia, włączając w to to, co nawigatorzy niebiescy nazywają Dziką Przestrzenią. Kiedy stoisz na Płaszczyźnie Materialnej i patrzysz w nocne niebo, widzisz Dziką Przestrzeń, a poza nią Morze Astralne. Eksploracja tych sfer i światów, które one otaczają, jest sednem kampanii Spelljammera.",
	"The {@b Astral Plane} is, quite literally, the plane of stars. More precisely, it is where the stars and portals to the heavens reside—an infinitely vast celestial void that surrounds all the worlds of the Material Plane.": "{@b Astral Plane} jest, dosłownie, płaszczyzną gwiazd. Dokładniej, jest to miejsce, gdzie przebywają gwiazdy i portale do nieba - nieskończenie wielka niebiańska pustka, która otacza wszystkie światy Płaszczyzny Materialnej.",
	"Every D&D world—whether round, flat, or some other shape—exists in an airless void known as {@b Wildspace}. A world might be solitary, or it might have neighbors: one or more suns, worlds, moons, asteroids, comets, or other bodies. This neighborhood of celestial and planetary bodies is called a {@b Wildspace system}.": "Każdy świat w D&D - czy to okrągły, płaski, czy o innym kształcie - istnieje w pustce bez powietrza znanej jako {@b Wildspace}. Świat może być samotny lub może mieć sąsiadów: jedno lub więcej słońc, światów, księżyców, asteroid, komet lub innych ciał. Takie sąsiedztwo ciał niebieskich i planetarnych nazywa się {@b Wildspace system}.",
	"In Wildspace, the Material Plane and the Astral Plane overlap. Creatures and objects in Wildspace age normally and are effectively on both of those planes at once. If you were to leave your home world and continue outward until you neared the edge of your Wildspace system, you would begin to see a faint, silvery haze. By traveling into this haze, you pass from Wildspace into the {@b Astral Sea}, more colorfully known as the Silver Void. The deeper into the Astral Sea you travel, the thicker and brighter the haze becomes, but the stars that shine through it are always visible. Wildspace and the Astral Sea together comprise the Astral Plane.": "W Dzikiej Przestrzeni, Płaszczyzna Materialna i Płaszczyzna Astralna nakładają się na siebie. Stworzenia i obiekty w Wildspace starzeją się normalnie i są efektywnie na obu tych płaszczyznach jednocześnie. Jeśli opuścisz swój świat i będziesz podążał na zewnątrz, aż zbliżysz się do krawędzi systemu Wildspace, zaczniesz widzieć słabą, srebrną mgłę. Podróżując w tę mgłę, przechodzisz z Dzikiej Przestrzeni do {@b Astral Sea}, bardziej znanej jako Srebrna Pustka. Im głębiej w Morze Astralne podróżujesz, tym gęstsza i jaśniejsza staje się mgła, ale gwiazdy, które przez nią świecą, są zawsze widoczne. Dzika przestrzeń i Morze Astralne tworzą razem Płaszczyznę Astralną.",
	"The Astral Sea, like Wildspace, is a void; however, it is not an airless one. Here, you can breathe normally and exist indefinitely, never aging and never needing food or drink. You can propel yourself through the Astral Sea with the power of your mind alone, though many astral voyagers wisely travel in well-armed ships, for this place is the home of a host of fearsome creatures. Here travelers might find the petrified hulks of dead gods and swirling pools of color that serve as portals to other planes of existence. (For more information about {@book color pools|DMG|2|Color Pools}, see the {@book Dungeon Master's Guide|DMG}.)": "Morze Astralne, podobnie jak Wildspace, jest pustką, jednak nie jest to pustka bez powietrza. Tutaj możesz normalnie oddychać i istnieć w nieskończoność, nigdy się nie starzejąc i nie potrzebując jedzenia ani picia. Możesz poruszać się po Morzu Astralnym wyłącznie siłą swojego umysłu, choć wielu astralnych podróżników mądrze podróżuje w dobrze uzbrojonych statkach, gdyż to miejsce jest domem wielu przerażających stworzeń. Podróżnicy mogą tu znaleźć skamieniałe ciała martwych bogów i wirujące baseny koloru, które służą jako portale do innych płaszczyzn istnienia. (Więcej informacji o {@book color pools|DMG|2|Color Pools} znajdziesz w {@book Dungeon Master's Guide|DMG}.)",
	"Much in the way that oars and strong winds enable travel by sea on terrestrial worlds, magic items called {@item Spelljamming Helm|AAG|spelljamming helms} are used to propel and steer ships through Wildspace and the Astral Sea. A {@item spelljamming helm|AAG} customarily takes the form of an ornate chair in which the ship's pilot sits. To attune to a {@item spelljamming helm|AAG}, one must be a spellcaster. The pilot of a spelljamming ship is called a {@b spelljammer}.": "Podobnie jak wiosła i silne wiatry umożliwiają podróżowanie po morzu na ziemskim świecie, magiczne przedmioty zwane {@item Spelljamming Helm|AAG|spelljamming helms} są używane do napędzania i sterowania statkami w Dzikiej Przestrzeni i na Morzu Astralnym. {@item spelljamming helm|AAG} zwyczajowo przybiera formę ozdobnego krzesła, na którym siedzi pilot statku. Aby dostroić się do {@item spelljamming helm|AAG}, trzeba być czarodziejem. Pilot statku zaklinającego nazywa się {@b spelljammer}.",
	"Most of the {@i Astral Adventurer's Guide} is designed to be shared with players. Think of this book's chapters as a primer for creating characters and running adventures in the uncharted void that surrounds each of the worlds of the Material Plane:": "Większość {@i Astral Adventurer's Guide} jest przeznaczona do dzielenia się z graczami. Pomyśl o rozdziałach tej książki jako o elementarzu tworzenia postaci i prowadzenia przygód w niezbadanej pustce, która otacza każdy ze światów Płaszczyzny Materialnej:",
	"{@book Chapter 1|AAG|1} contains new material for players, including two backgrounds and six race options.": "{@book Chapter 1|AAG|1} zawiera nowe materiały dla graczy, w tym dwa tła i sześć opcji rasowych.",
	"{@book Chapter 2|AAG|2} gives players and DMs rules for spelljamming as well as statistics and illustrations for various spelljamming vessels. The chapter also includes a few spells and magic items that are popular among astral voyagers.": "{@book Chapter 2|AAG|2} podaje graczom i DM-om zasady dotyczące zaklinania, a także statystyki i ilustracje dla różnych statków zaklinających. Rozdział zawiera również kilka zaklęć i magicznych przedmiotów, które są popularne wśród astralnych podróżników.",
	"{@book Chapter 3|AAG|3} describes the Rock of Bral, a city built on an asteroid, which you can use as a port of call or a campaign hub. You can situate it anywhere in Wildspace or the Astral Sea.": "{@book Chapter 3|AAG|3} opisuje Skałę Brala, miasto zbudowane na asteroidzie, którego możesz użyć jako portu lub centrum kampanii. Możesz je ulokować w dowolnym miejscu w Wildspace lub na Morzu Astralnym.",
	"{@adventure Light of Xaryxis|LoX}, the adventure included in this product, begins on a world of your choice but quickly moves into Wildspace after the characters board a ship that turns out to be a spelljamming vessel. The First Adventure table offers alternative ways to launch a D&D campaign set mostly on the Astral Plane.": "{@adventure Light of Xaryxis|LoX}, przygoda zawarta w tym produkcie, rozpoczyna się na wybranym świecie, ale szybko przenosi się do Dzikiej Przestrzeni po tym, jak bohaterowie wchodzą na pokład statku, który okazuje się być zaklinaczem. Tabela First Adventure oferuje alternatywne sposoby rozpoczęcia kampanii D&D osadzonej głównie na Płaszczyźnie Astralnej.",
	"If you choose to start your campaign on the Rock of Bral ({@book see chapter 3|AAG|3}), work with your players to determine which characters have lived in the city long enough to know it well.": "Jeśli zdecydujesz się rozpocząć kampanię na Skale Brala ({@book see chapter 3|AAG|3}), popracuj z graczami nad ustaleniem, które postacie mieszkają w mieście na tyle długo, że dobrze je znają.",
	"The adventure begins on the Rock of Bral, where an {@creature autognome|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to find its creator, who has gone missing on the Rock.": "Przygoda rozpoczyna się na Skale Bral, gdzie {@creature autognome|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) potrzebuje pomocy bohaterów w odnalezieniu swojego twórcy, który zaginął na Skale.",
	"One of the characters inherits a ship equipped with a {@item spelljamming helm|AAG} and an old captain's log that hints at places to explore, treasure to find, and perils to avoid.": "Jeden z bohaterów dziedziczy statek wyposażony w {@item spelljamming helm|AAG} i stary dziennik kapitański, który podpowiada miejsca do zbadania, skarby do znalezienia i niebezpieczeństwa do uniknięcia.",
	"In the wilderness on their home world, the characters find a {@item spelljamming helm|AAG} in the wreckage of a crashed {@vehicle scorpion ship|AAG} (see {@book chapter 2|AAG|2|Scorpion Ship}) and run afoul of goblins who want to plunder the wreck.": "Na pustkowiu swojego rodzinnego świata bohaterowie znajdują {@item spelljamming helm|AAG} we wraku rozbitego {@vehicle scorpion ship|AAG} (patrz {@book chapter 2|AAG|2|Scorpion Ship}) i wpadają na trop goblinów, które chcą splądrować wrak.",
	"A wealthy patron gives the characters a ship and a {@item spelljamming helm|AAG} to call their own and expects them to accomplish a dangerous task in return.": "Bogaty patron daje bohaterom statek i {@item spelljamming helm|AAG} do nazwania ich własnymi i oczekuje, że w zamian wykonają niebezpieczne zadanie.",
	"A spelljamming ship lands on the outskirts of a village where the characters are staying. The ship's captain is looking for raw recruits to join a war in Wildspace.": "Statek zaklinający ląduje na obrzeżach wioski, w której przebywają bohaterowie. Kapitan statku szuka surowych rekrutów, którzy mają dołączyć do wojny w Wildspace.",
	"Villagers ask the characters to investigate a strange object in the hills, which turns out to be a crashed {@vehicle nightspider|AAG} (see {@book chapter 2|AAG|2|Nightspider}) with survivors: a {@creature neogi pirate|BAM} and a {@creature neogi hatchling swarm|BAM} (see {@book Boo's Astral Menagerie|BAM} for both).": "Wieśniacy proszą bohaterów o zbadanie dziwnego obiektu na wzgórzach, który okazuje się być rozbitym {@vehicle nightspider|AAG} (patrz {@book chapter 2|AAG|2|Nightspider}) z ocalałymi: {@creature neogi pirate|BAM} i {@creature neogi hatchling swarm|BAM} (patrz {@book Boo's Astral Menagerie|BAM} dla obu).",
	"A {@creature hadozee explorer|BAM} (see {@book Boo's Astral Menagerie|BAM}) needs the characters' help to slay a white {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}) that keeps attacking her {@vehicle flying fish ship|AAG} (see {@book chapter 2|AAG|2|Flying Fish Ship}). The hadozee can't tell whether the kindori is mean-spirited or amorous. Perhaps it has mistaken the ship for a rival—or a mate!": "A {@creature hadozee explorer|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) potrzebuje pomocy bohaterów, by zabić białego {@creature kindori|BAM} (patrz {@book Boo's Astral Menagerie|BAM}), który wciąż atakuje jej {@vehicle flying fish ship|AAG} (patrz {@book chapter 2|AAG|2|Flying Fish Ship}). Hadozee nie potrafi stwierdzić, czy kindori jest złośliwa, czy żądna miłości. Być może pomylił statek z rywalem lub kolegą!",
	"The characters were passengers aboard a spelljamming ship that crash-landed on a strange world after the {@item spelljamming helm|AAG} malfunctioned. The characters must fend off alien monsters until they are rescued.": "Bohaterowie byli pasażerami na pokładzie statku zaklinającego, który rozbił się na obcym świecie po tym, jak {@item spelljamming helm|AAG} uległ awarii. Bohaterowie muszą odeprzeć obce potwory, aż zostaną uratowani.",
	"The characters are hired by a trading company to protect a valuable cargo that's being delivered to a distant world. The characters become crew members aboard the {@vehicle squid ship|AAG} (see {@book chapter 2|AAG|2|Squid Ship}) that is transporting the precious cargo.": "Bohaterowie zostają zatrudnieni przez firmę handlową do ochrony cennego ładunku, który jest dostarczany do odległego świata. Bohaterowie stają się członkami załogi na pokładzie {@vehicle squid ship|AAG} (patrz {@book chapter 2|AAG|2|Squid Ship}), który transportuje cenny ładunek.",
	"The adventure begins on the Rock of Bral, where one or more characters have earned the enmity of a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}). The heroes must either flee Bral to save themselves or contend with the boss's underlings.": "Przygoda rozpoczyna się na Skale Bral, gdzie jeden lub więcej bohaterów zasłużyło na wrogość {@creature plasmoid boss|BAM} (patrz {@book Boo's Astral Menagerie|BAM}). Bohaterowie muszą albo uciec z Bralu, aby się uratować, albo zmagać się z podwładnymi szefa.",
	"When you create a character for a campaign or an adventure set in Wildspace or the Astral Sea, you can choose from any of the options that the D&D game provides, including those described in this chapter. As always, you should check with your DM before creating a character to make sure the options you prefer are available.": "Kiedy tworzysz postać na potrzeby kampanii lub przygody osadzonej w Wildspace lub Morzu Astralnym, możesz wybrać jedną z opcji, które zapewnia gra D&D, w tym te opisane w tym rozdziale. Jak zawsze, powinieneś sprawdzić u swojego DM przed stworzeniem postaci, czy preferowane przez ciebie opcje są dostępne.",
	"The following backgrounds are good choices for 1st-level characters who have strong ties to the Astral Plane.": "Poniższe tła są dobrym wyborem dla pierwszopoziomowych postaci, które mają silne powiązania z Planem Astralnym.",
	"This chapter describes six race options available to players with the DM's consent:": "Ten rozdział opisuje sześć opcji rasowych dostępnych dla graczy za zgodą DM:",
	"{@race Astral elf|AAG}, an elf denizen of the Astral Plane who is possibly hundreds of years old": "{@race Astral elf|AAG}, elf zamieszkujący płaszczyznę astralną, który ma prawdopodobnie setki lat",
	"{@race Autognome|AAG}, a mechanical gnome who has free will": "{@race Autognome|AAG}, mechaniczny gnom, który ma wolną wolę",
	"{@race Giff|AAG}, a hippo-headed being of impressive size": "{@race Giff|AAG}, hipopotama o imponujących rozmiarach",
	"{@race Hadozee|AAG}, a simian being who adapts well to the hazards of Wildspace": "{@race Hadozee|AAG}, istota małpia, która dobrze przystosowuje się do niebezpieczeństw Dzikiej Przestrzeni",
	"{@race Plasmoid|AAG}, an amoeba-like person": "{@race Plasmoid|AAG}, osoba podobna do ameby",
	"{@race Thri-kreen|AAG}, a telepathic, insectile being": "{@race Thri-kreen|AAG}, telepatyczna, owadzia istota",
	"Githyanki are natives of the Astral Plane. If you want to play one, the {@race githyanki|MPMM}  race option is presented in {@book Monsters of the Multiverse|MPMM}.": "Githyanki są mieszkańcami Płaszczyzny Astralnej. Jeśli chcesz grać jedną z nich, opcja {@race githyanki|MPMM} rasy jest przedstawiona w {@book Monsters of the Multiverse|MPMM}.",
	"When you create your D&D character, you decide whether your character is a member of the human race or one of the game's fantastical races, which include the races presented in this chapter. If you create a character using a race option presented here, follow these additional rules during character creation.": "Kiedy tworzysz swoją postać w D&D, decydujesz czy Twoja postać jest członkiem rasy ludzkiej czy jednej z fantastycznych ras gry, do których należą rasy przedstawione w tym rozdziale. Jeśli tworzysz postać korzystając z przedstawionej tu opcji rasowej, przestrzegaj tych dodatkowych zasad podczas tworzenia postaci.",
	"When determining your character's ability scores, increase one of those scores by 2 and increase a different score by 1, or increase three different scores by 1. Follow this rule regardless of the method you use to determine the scores, such as rolling or point buy.": "Kiedy określasz wyniki umiejętności swojej postaci, zwiększ jeden z tych wyników o 2 i zwiększ inny wynik o 1, lub zwiększ trzy różne wyniki o 1. Postępuj zgodnie z tą zasadą niezależnie od metody, której używasz do określenia wyników, takich jak toczenie lub kupowanie punktów.",
	"The \"Quick Build\" section for your character's class offers suggestions on which scores to increase. You're free to follow those suggestions or to ignore them. Whichever scores you decide to increase, none of the scores can be raised above 20.": "Sekcja \"Quick Build\" dla klasy twojej postaci oferuje sugestie, które wyniki należy zwiększyć. Możesz podążać za tymi sugestiami lub je zignorować. Jakikolwiek wynik zdecydujesz się zwiększyć, żaden z nich nie może być podniesiony powyżej 20.",
	"Your character can speak, read, and write Common and one other language that you and your DM agree is appropriate for the character. The {@book Player's Handbook|PHB} offers a list of widespread languages to choose from. The DM is free to add or remove languages from that list for a particular campaign.": "Twoja postać potrafi mówić, czytać i pisać Common i jeden inny język, który ty i twój DM ustalicie jako odpowiedni dla postaci. {@book Player's Handbook|PHB} oferuje listę rozpowszechnionych języków do wyboru. DM może swobodnie dodawać lub usuwać języki z tej listy na potrzeby konkretnej kampanii.",
	"Every creature in D&D, including every player character, has a special tag in the rules that identifies the type of creature they are. Most player characters are of the Humanoid type. A race option presented here tells you what your character's creature type is.": "Każde stworzenie w D&D, w tym każda postać gracza, ma w zasadach specjalny znacznik, który określa, jakim typem stworzenia jest. Większość postaci graczy należy do typu Humanoid. Przedstawiona tu opcja rasy mówi, jaki jest typ stworzenia twojej postaci.",
	"Here's a list of the game's creature types in alphabetical order: Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, Undead. These types don't have rules themselves, but some rules in the game affect creatures of certain types in different ways. For example, the text of the {@spell cure wounds} spell specifies that the spell doesn't work on a creature that has the Construct type. (The {@book autognome|AAG|1|Autognome}, described later in this chapter, is a noteworthy exception because of its Healing Machine trait.)": "Oto lista typów stworzeń w grze w kolejności alfabetycznej: Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, Undead. Te typy same w sobie nie mają zasad, ale niektóre zasady w grze wpływają na istoty określonych typów w różny sposób. Na przykład, tekst zaklęcia {@spell cure wounds} określa, że zaklęcie nie działa na istotę, która ma typ Construct. (Opisany w dalszej części tego rozdziału {@book autognome|AAG|1|Autognome} jest wartym uwagi wyjątkiem ze względu na cechę Healing Machine).",
	"The typical life span of a player character in the D&D multiverse is about a century, assuming the character doesn't meet a violent end on an adventure. Members of some races, such as dwarves and elves, can live for centuries—a fact noted in the description of the race in question.": "Typowa długość życia postaci gracza w multiwersum D&D wynosi około stu lat, zakładając, że postać nie spotka się z gwałtownym końcem podczas przygody. Członkowie niektórych ras, takich jak krasnoludy i elfy, mogą żyć przez wieki - fakt ten jest odnotowany w opisie danej rasy.",
	"Player characters, regardless of race, typically fall into the same ranges of height and weight that humans have in our world. If you'd like to determine your character's height or weight randomly, consult the Random Height and Weight table in the {@book Player's Handbook|PHB}, and choose the row in the table that best represents the build you imagine for your character.": "Postacie graczy, niezależnie od rasy, zazwyczaj mieszczą się w tych samych przedziałach wzrostu i wagi, jakie mają ludzie w naszym świecie. Jeśli chcesz losowo określić wzrost lub wagę swojej postaci, sprawdź tabelę Losowy wzrost i waga w {@book Player's Handbook|PHB} i wybierz wiersz tabeli, który najlepiej reprezentuje budowę, jaką wyobrażasz sobie dla swojej postaci.",
	"If you're a player or a Dungeon Master who wants to know more about spelljamming and the Astral Plane, this chapter is for you. It expands on what's written about the {@book Astral Plane|DMG|2|Astral Plane} in the {@book Dungeon Master's Guide|DMG} and includes an assortment of spells, magic items, and spelljamming ships.": "Jeśli jesteś graczem lub Mistrzem Lochu, który chce wiedzieć więcej o spelljamingu i Płaszczyźnie Astralnej, ten rozdział jest dla ciebie. Rozszerza on to, co zostało napisane o {@book Astral Plane|DMG|2|Astral Plane} w {@book Dungeon Master's Guide|DMG} i zawiera asortyment zaklęć, magicznych przedmiotów i statków zaklinających.",
	"Spelljamming is the act of using a {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} in the chapter) to propel and maneuver a ship. The individual that operates the helm is called a spelljammer.": "Spelljamming to czynność polegająca na użyciu {@item spelljamming helm|AAG} ({@book described later|AAG|2|Spelljamming Helm} w rozdziale) do napędzania i manewrowania statkiem. Osobę, która obsługuje ster nazywa się spelljammerem.",
	"When cruising through space, a spelljamming ship can travel 100 million miles in 24 hours. At this speed, the {@item spelljamming helm|AAG} makes minor course corrections on its own to avoid collisions with meteorites, other detritus, and space-dwelling creatures. These slight course corrections sometimes cause mild space sickness, which is a harmless affliction common among those who aren't accustomed to space travel.": "Podczas podróży przez przestrzeń kosmiczną statek zaklinający może przebyć 100 milionów mil w ciągu 24 godzin. Przy tej prędkości {@item spelljamming helm|AAG} sam dokonuje drobnych korekt kursu, aby uniknąć kolizji z meteorytami, innymi odpadkami i istotami zamieszkującymi przestrzeń kosmiczną. Te niewielkie korekty kursu powodują czasem lekką chorobę kosmiczną, która jest nieszkodliwą przypadłością występującą u osób nieprzyzwyczajonych do podróży kosmicznych.",
	"A spelljamming ship automatically slows to its flying speed (discussed later in this chapter) when it comes close to something big enough to have its own air envelope and gravity plane (see \"{@book Air Envelopes|AAG|2|Air Envelopes}\" and \"{@book Gravity Planes|AAG|2|Gravity Planes}\" below), such as another ship, a {@creature kindori|BAM} (see {@book Boo's Astral Menagerie|BAM}), an asteroid, or a planet. The exact distance between the obstacle and the ship is for the DM to decide, but whatever obstacle caused the ship to slow down is usually close enough to be seen by creatures on deck. While moving at its flying speed, a spelljamming ship is generally as maneuverable as a seafaring vessel of a similar size.": "Statek zaklinający automatycznie zwalnia do swojej prędkości lotu (omówionej w dalszej części tego rozdziału), gdy zbliża się do czegoś wystarczająco dużego, by mieć własną otoczkę powietrzną i płaszczyznę grawitacyjną (patrz \"{@book Air Envelopes|AAG|2|Air Envelopes}\" i \"{@book Gravity Planes|AAG|2|Gravity Planes}\" poniżej), takiego jak inny statek, {@creature kindori|BAM} (patrz {@book Boo's Astral Menagerie|BAM}), asteroida lub planeta. Dokładna odległość między przeszkodą a statkiem należy do decyzji DM, ale jakakolwiek przeszkoda spowodowała spowolnienie statku, jest zazwyczaj wystarczająco blisko, aby istoty na pokładzie mogły ją zobaczyć. Podczas poruszania się z prędkością lotu, statek zaklinający jest generalnie tak samo zwrotny jak statek morski o podobnej wielkości.",
	"Using a {@item spelljamming helm|AAG} to move a ship produces a feeling in the spelljammer similar to moving a limb that has fallen asleep—a pins-and-needles sensation, though not as painful as its analog. When the ship approaches something large in space, the spelljammer is usually the first to detect it as the ship slows down. An experienced spelljammer can often sense what caused the ship to slow down a few moments before it can be seen; an asteroid \"feels\" different from a space galleon or a pod of {@creature kindori|BAM}, for example.": "Użycie {@item spelljamming helm|AAG} do poruszania statkiem wywołuje u zaklinacza uczucie podobne do poruszania kończyną, która zasnęła - uczucie szpilek i igieł, choć nie tak bolesne jak jego analog. Gdy statek zbliża się do czegoś dużego w przestrzeni, zaklinacz zwykle pierwszy to zauważa, gdy statek zwalnia. Doświadczony zaklinacz często potrafi wyczuć, co spowodowało spowolnienie statku na kilka chwil przed tym, jak można to zobaczyć; asteroida \"czuje\" inaczej niż na przykład kosmiczny galeon lub strąk {@creature kindori|BAM}.",
	"A ship can have more than one {@item spelljamming helm|AAG} aboard it, but only one {@item spelljamming helm|AAG} at a time can be used to control the ship. If a spelljammer tries to gain control of a ship by using a second {@item spelljamming helm|AAG}, a spelljammer duel ensues. Resolve this conflict by having each spelljammer make a Constitution check; if the dueling spelljammers tie, have them reroll. The spelljammer with the lowest check result loses the duel and gains {@dice 1d4} levels of {@condition exhaustion}; in addition, their attunement to their {@item spelljamming helm|AAG} ends at once, and they can't attune to any {@item spelljamming helm|AAG} until all levels of {@condition exhaustion} are removed from them.": "Na pokładzie statku może znajdować się więcej niż jeden {@item spelljamming helm|AAG}, ale tylko jeden {@item spelljamming helm|AAG} w danym momencie może być użyty do kontroli statku. Jeśli czarodziej próbuje przejąć kontrolę nad statkiem za pomocą drugiego {@item spelljamming helm|AAG}, dochodzi do pojedynku czarodziejów. Rozstrzygnij ten konflikt, każąc każdemu z zaklinaczy wykonać test Konstytucji; jeśli pojedynkujący się zaklinacze są remisowi, każ im powtórzyć wynik. Zaklinacz z najniższym wynikiem przegrywa pojedynek i zyskuje {@dice 1d4} poziomów {@condition exhaustion}; ponadto jego dostrojenie do {@item spelljamming helm|AAG} kończy się natychmiast i nie może dostroić się do żadnego {@item spelljamming helm|AAG}, dopóki nie pozbędzie się wszystkich poziomów {@condition exhaustion}.",
	"When a creature or an object leaves a planet's atmosphere and enters Wildspace, an envelope of breathable air forms around it and lasts until that air is depleted.": "Kiedy stworzenie lub przedmiot opuszcza atmosferę planety i wchodzi w Wildspace, tworzy się wokół niego otoczka powietrza do oddychania, która trwa aż do wyczerpania tego powietrza.",
	"The envelope of breathable air that forms around a creature takes the shape of a cube centered on that creature. The creature's size determines the cube's dimensions, as shown in the Air Envelopes of Creatures table.": "Otoczka powietrza, która tworzy się wokół stworzenia, przyjmuje kształt sześcianu skupionego na tym stworzeniu. Rozmiar stworzenia określa wymiary sześcianu, jak pokazano w tabeli Otoczki powietrzne stworzeń.",
	"2½-foot cube": "Kostka 2½ stopy",
	"Small or Medium": "Małe lub średnie",
	"5-foot cube": "Kostka 5-stopowa",
	"Large": "Duża",
	"10-foot cube": "Kostka 10-stopowa",
	"15-foot cube": "Kostka 15-stopowa",
	"Gargantuan": "Gargantuiczny",
	"20-foot cube": "Kostka 20-stopowa",
	"A creature that needs to breathe will exhaust the air in its personal envelope in 1 minute. Since this is barely enough time to get anywhere, most creatures travel through Wildspace aboard spelljamming ships, which have much larger air envelopes.": "Stworzenie, które musi oddychać, wyczerpuje powietrze w swojej osobistej kopercie w ciągu 1 minuty. Ponieważ jest to ledwie wystarczający czas, by gdziekolwiek się dostać, większość stworzeń podróżuje przez Wildspace na pokładzie statków zaklinających, które mają znacznie większe koperty powietrzne.",
	"The envelope of breathable air that forms around an object extends out from its surface a distance equal to the longest dimension of its form. For example, a spherical planet 5,000 miles in diameter has an air envelope 15,000 miles in diameter, with the planet at the center of it. An air envelope need not be spherical; for example, a block of wood 1 foot by 2 feet by 3 feet is surrounded by a more-or-less rectangular envelope of air 3 feet by 6 feet by 9 feet.": "Otoczka powietrza, która tworzy się wokół obiektu, rozciąga się od jego powierzchni na odległość równą najdłuższemu wymiarowi jego formy. Na przykład, kulista planeta o średnicy 5000 mil ma otoczkę powietrzną o średnicy 15 000 mil, w której centrum znajduje się planeta. Otoczka powietrzna nie musi być sferyczna; na przykład blok drewna o wymiarach 1 stopa na 2 stopy na 3 stopy jest otoczony mniej więcej prostokątną otoczką powietrza o wymiarach 3 stopy na 6 stóp na 9 stóp.",
	"The air envelope around a spelljamming ship typically has an ovoid shape. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the air envelope that surrounds a {@vehicle nautiloid|AAG} that has a keel length of 180 feet. It extends 180 feet from the ship in all directions.": "Otoczka powietrzna wokół okrętu zaklinającego ma zwykle kształt owalny. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} pokazuje otoczkę powietrzną otaczającą {@vehicle nautiloid|AAG}, którego stępka ma długość 180 stóp. Rozciąga się ona na 180 stóp od statku we wszystkich kierunkach.",
	"The air envelope around a habitable planet or moon is called an atmosphere. An atmosphere is a special kind of air envelope that replenishes itself constantly. A creature or an object can refresh its air envelope by entering the atmosphere of a planet or moon (see \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" below).": "Otoczka powietrzna wokół nadającej się do zamieszkania planety lub księżyca nazywana jest atmosferą. Atmosfera to specjalny rodzaj powłoki powietrznej, która stale się uzupełnia. Stworzenie lub obiekt może odświeżyć swoją powłokę powietrzną poprzez wejście w atmosferę planety lub księżyca (patrz \"{@book Overlapping Air Envelopes|AAG|2|Overlapping Air Envelopes}\" poniżej).",
	"Although nonmagical fire cannot exist in the vacuum of Wildspace, magical fire (such as that created by a {@spell fireball} spell) does burn in a vacuum. Magical fire does not cause objects to burst into flame, however, because there is no air to make ignition possible.": "Chociaż niemagiczny ogień nie może istnieć w próżni Dzikiej Przestrzeni, magiczny ogień (taki jak ten stworzony przez zaklęcie {@spell fireball}) pali się w próżni. Magiczny ogień nie powoduje jednak wybuchu płomieni, ponieważ nie ma powietrza, które umożliwiłoby zapłon.",
	"The air envelope around a body or ship can be fresh, foul, or deadly. Air can change from one quality to another over time.": "Powietrze wokół ciała lub statku może być świeże, zanieczyszczone lub śmiertelnie niebezpieczne. Powietrze może zmieniać się z czasem z jednej jakości na drugą.",
	"{@b Fresh air} is completely breathable. Under normal circumstances, the air envelope of a ship remains fresh for 120 days. If a ship carries more creatures than its normal crew complement, they exhaust the supply of fresh air more quickly.": "{@b Fresh air} jest całkowicie oddychająca. W normalnych warunkach otoczka powietrzna statku pozostaje świeża przez 120 dni. Jeśli statek przewozi więcej istot niż wynosi normalna liczba członków załogi, szybciej wyczerpują one zapas świeżego powietrza.",
	"{@b Foul air} is stale and partially depleted. It is humid and smells bad. Any creature that breathes foul air becomes {@condition poisoned} until it breathes fresh air again. The air aboard a ship with a normal crew complement degrades from fresh to foul on day 121, and the foul air turns deadly 120 days later.": "{@b Foul air} jest nieświeży i częściowo zubożony. Jest wilgotne i brzydko pachnie. Każda istota, która oddycha zanieczyszczonym powietrzem, staje się {@condition poisoned}, dopóki nie zacznie ponownie oddychać świeżym powietrzem. Powietrze na statku z normalną załogą zmienia się ze świeżego w zanieczyszczone w 121 dniu, a zanieczyszczone powietrze staje się śmiertelne 120 dni później.",
	"{@b Deadly air} is unbreathable. Any creature that tries to breathe deadly air begins to suffocate (see the rules on {@book suffocation|PHB|8|Suffocating} in the {@book Player's Handbook|PHB}).": "{@b Deadly air} jest nie do oddychania. Każda istota, która próbuje oddychać śmiercionośnym powietrzem, zaczyna się dusić (patrz zasady dotyczące {@book suffocation|PHB|8|Suffocating} w {@book Player's Handbook|PHB}).",
	"When two bodies come close enough to each other, their air envelopes merge, and the quality of the air around the smaller body changes to match that of the larger body. When the bodies later move away from each other, each one reclaims and retains its own air envelope.": "Kiedy dwa ciała zbliżają się do siebie, ich otoczki powietrzne łączą się, a jakość powietrza wokół mniejszego ciała zmienia się tak, by odpowiadała jakości powietrza wokół większego ciała. Kiedy ciała oddalają się od siebie, każde z nich odzyskuje i zachowuje swoją własną powłokę powietrzną.",
	"For example, if a {@vehicle damselfly ship|AAG} with a foul air envelope enters the atmosphere a planet with fresh air, the two air envelopes merge, and the damselfly ship's air quality changes from foul to fresh. If that ship then merges its fresh air envelope with the deadly air envelope surrounding a derelict ship, the damselfly ship's air quality would change from fresh to deadly.": "Na przykład, jeśli {@vehicle damselfly ship|AAG} z zanieczyszczonym powietrzem wejdzie w atmosferę planety ze świeżym powietrzem, obie powłoki powietrzne połączą się, a jakość powietrza statku damselfly zmieni się z zanieczyszczonego na świeże. Jeśli ten statek połączy swoją świeżą powłokę powietrzną ze śmiertelną powłoką powietrzną otaczającą opuszczony statek, jakość powietrza damselfly zmieni się ze świeżej na śmiertelną.",
	"The reason everything pulls its own atmosphere along through space is the force of gravity. It's also the reason why creatures can stand on a spacefaring ship without falling off the deck.": "Powodem, dla którego wszystko ciągnie swoją atmosferę przez przestrzeń, jest siła grawitacji. Jest to również powód, dla którego istoty mogą stać na statku kosmicznym nie spadając z pokładu.",
	"In Wildspace and on the Astral Plane, gravity is an accommodating force, in that the direction of its effect seems to be \"that which is most convenient.\" For an object the size of a planet or moon, gravity pulls everything toward the center of the body, meaning that creatures can stand upright anywhere on the surface, and dropped objects fall perpendicular to the surface they land on.": "W Dzikiej Przestrzeni i na Płaszczyźnie Astralnej, grawitacja jest siłą dostosowującą się, w tym sensie, że kierunek jej działania wydaje się być \"tym, co jest najwygodniejsze\". Dla obiektu wielkości planety lub księżyca, grawitacja ściąga wszystko w kierunku środka ciała, co oznacza, że istoty mogą stać pionowo w dowolnym miejscu na powierzchni, a upuszczone przedmioty spadają prostopadle do powierzchni, na której wylądują.",
	"For smaller objects, such as spacecraft, gravity doesn't radiate from a point but rather from a plane that cuts horizontally through the object and extends out as far as its air envelope. An object's gravity plane is two-directional: a creature can stand upright on the bottom of a ship's hull—upside down from the perspective of those elsewhere on the ship—and move around as easily as if it were walking on the top deck. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} shows the location of the gravity plane of a {@vehicle nautiloid|AAG}, by way of example, and indicates the directions in which its gravity operates.": "Dla mniejszych obiektów, takich jak statki kosmiczne, grawitacja nie promieniuje z punktu, ale raczej z płaszczyzny, która przecina poziomo obiekt i rozciąga się tak daleko, jak jego otoczka powietrzna. Płaszczyzna grawitacji obiektu jest dwukierunkowa: stworzenie może stać pionowo na dnie kadłuba statku - do góry nogami z perspektywy osób znajdujących się w innych częściach statku - i poruszać się tak łatwo, jakby chodziło po górnym pokładzie. {@book Diagram 2.1|AAG|2|Diagram 2.1: Air Envelope and Gravity Plane} pokazuje położenie płaszczyzny grawitacji {@vehicle nautiloid|AAG}, jako przykład, i wskazuje kierunki, w których działa jego grawitacja.",
	"One of the unusual properties of a gravity plane is that an object that falls off the side of a ship can end up oscillating back and forth across the gravity plane. It drops in one direction until it crosses the plane, then reverses direction back toward the plane again, continuing until something causes it to stop.": "Jedną z niezwykłych właściwości płaszczyzny grawitacyjnej jest to, że obiekt, który spada z burty statku może skończyć oscylując tam i z powrotem po płaszczyźnie grawitacyjnej. Spada on w jednym kierunku, dopóki nie przekroczy płaszczyzny, a następnie odwraca kierunek z powrotem w stronę płaszczyzny, kontynuując to, dopóki coś nie spowoduje jego zatrzymania.",
	"When gravity planes intersect, such as when two ships pass close to each other and at different angles, the gravity planes of both ships remain in effect until the two ships touch one other (as often happens when they collide or when one ship lands on the other). If that happens, the gravity plane of the ship that has more hit points remaining (regardless of the ships' actual dimensions) overrides the other ship's gravity plane, suppressing it as long as the ships remain in contact, and the first ship's definition of \"up\" becomes the other ship's as well.": "Gdy płaszczyzny grawitacyjne przecinają się, jak na przykład gdy dwa statki przechodzą blisko siebie i pod różnymi kątami, płaszczyzny grawitacyjne obu statków pozostają w mocy, dopóki oba statki nie zetkną się ze sobą (co często zdarza się przy zderzeniu lub gdy jeden statek ląduje na drugim). Jeśli tak się stanie, płaszczyzna grawitacji statku, który ma więcej punktów trafień (niezależnie od rzeczywistych wymiarów statków), zastępuje płaszczyznę grawitacji drugiego statku, tłumiąc ją tak długo, jak długo statki pozostają w kontakcie, a definicja \"w górę\" pierwszego statku staje się również definicją drugiego statku.",
	"When a ship touches down on a planet (or some other enormous body), the ship's gravity plane is suppressed. If a ship has one or more decks on the ventral side of the ship's gravity plane (rather than its dorsal side), precautions must be taken before the ship lands to secure anyone and anything that might fall when the ship's gravity plane is suppressed.": "Gdy statek dotyka planety (lub innego ogromnego ciała), płaszczyzna grawitacyjna statku zostaje stłumiona. Jeśli statek ma jeden lub więcej pokładów po brzusznej stronie płaszczyzny grawitacyjnej statku (a nie po grzbietowej), należy podjąć środki ostrożności przed lądowaniem statku, aby zabezpieczyć każdego i wszystko, co może spaść, gdy płaszczyzna grawitacyjna statku zostanie stłumiona.",
	"When a spelljamming ship moves in space, creatures and objects in its air envelope move with it, pulled along with the ship because of the strength of its gravity plane.": "Kiedy statek zaklinający porusza się w przestrzeni, stworzenia i obiekty w jego powietrznej otoczce poruszają się wraz z nim, ciągnięte przez statek z powodu siły jego płaszczyzny grawitacyjnej.",
	"However, an unanchored creature or object floating in a ship's air envelope is weightless and drifts toward the edge of the air envelope at a speed of 10 feet per minute. For example, an {@condition unconscious} sailor or a crate that falls off the deck of a spelljamming ship would begin drifting away from the ship along its gravity plane toward the edge of the ship's air envelope. When it exits the air envelope, the sailor or the crate would be left behind as the ship moves away from it.": "Jednak niezakotwiczone stworzenie lub obiekt unoszący się w otoczce powietrznej statku jest nieważki i dryfuje w kierunku krawędzi otoczki powietrznej z prędkością 10 stóp na minutę. Na przykład, {@condition unconscious} marynarz lub skrzynia, która spadnie z pokładu zaklętego statku, zacznie dryfować od statku wzdłuż jego płaszczyzny grawitacyjnej w kierunku krawędzi powłoki powietrznej statku. Po opuszczeniu otoczki powietrznej, marynarz lub skrzynia pozostaną za statkiem, który się od nich oddala.",
	"A floating creature that enters the air envelope of a larger body is immediately affected by the larger body's gravity (such as that of a planet) or gravity plane (such as that of a spelljamming ship). The creature falls from where it entered the air envelope to the surface of that body, or to the gravity plane of that body, whichever is nearer. Normal damage from the fall applies if the creature hits something solid at the end of the fall. A creature or an object that falls across a gravity plane takes no damage from the fall but begins oscillating from one side of the gravity plane to the other, as described above.": "Unosząca się w powietrzu istota, która wejdzie w otoczkę powietrzną większego ciała, jest natychmiast poddawana działaniu grawitacji tego większego ciała (np. planety) lub płaszczyzny grawitacyjnej (np. statku zaklinającego). Stworzenie spada z miejsca, w którym weszło do otoczki powietrznej na powierzchnię tego ciała lub na płaszczyznę grawitacyjną tego ciała, w zależności od tego, które jest bliżej. Normalne obrażenia od upadku mają zastosowanie, jeśli stworzenie uderzy w coś stałego na końcu upadku. Stworzenie lub obiekt, który spada w poprzek płaszczyzny grawitacyjnej nie otrzymuje żadnych obrażeń od upadku, ale zaczyna oscylować z jednej strony płaszczyzny grawitacyjnej na drugą, jak opisano powyżej.",
	"Every world of the Material Plane is situated in Wildspace, or more precisely, in its own Wildspace system. Wildspace systems are airless oceans teeming with space-dwelling life forms, including spores, space plankton, and larger creatures that resemble fish and aquatic mammals. The ones that need air to survive either generate their own air envelopes or live in the air envelopes of other creatures.": "Każdy świat Płaszczyzny Materialnej znajduje się w Dzikiej Przestrzeni, a dokładniej w swoim własnym systemie Dzikiej Przestrzeni. Systemy Dzikiej Przestrzeni to pozbawione powietrza oceany pełne żyjących w przestrzeni form życia, w tym zarodników, kosmicznego planktonu i większych stworzeń przypominających ryby i ssaki wodne. Te, które potrzebują powietrza do przeżycia, albo wytwarzają własne otoczki powietrzne, albo żyją w otoczkach powietrznych innych stworzeń.",
	"Wildspace is where the Astral Plane overlaps with the Material Plane. Creatures and objects in Wildspace age normally and exist on both planes simultaneously. This overlap enables creatures to use spells such as {@spell teleport} and {@spell teleportation circle} to travel from Wildspace to a nearby world, or vice versa.": "Dzika Przestrzeń jest miejscem, gdzie Płaszczyzna Astralna nakłada się na Płaszczyznę Materialną. Stworzenia i obiekty w Wildspace starzeją się normalnie i istnieją na obu płaszczyznach jednocześnie. To nakładanie się umożliwia stworzeniom używanie zaklęć takich jak {@spell teleport} i {@spell teleportation circle} do podróżowania z Dzikiej Przestrzeni do pobliskiego świata lub odwrotnie.",
	"Diagram 2.2 illustrates how the Astral Sea surrounds all the Wildspace systems, as well as the astral dominions of gods and the floating remains of dead gods (see the \"Astral Dominions and Dead Gods\" sidebar). Many Wildspace systems have names; for example, Realmspace is a Wildspace system that contains, among other things, the planet Toril—home of the Forgotten Realms setting.": "Diagram 2.2 ilustruje, jak Morze Astralne otacza wszystkie systemy Wildspace, a także astralne dominia bogów i unoszące się w powietrzu szczątki martwych bogów (patrz pasek \"Astralne dominia i martwi bogowie\"). Wiele systemów Wildspace ma swoje nazwy; na przykład Realmspace jest systemem Wildspace, który zawiera między innymi planetę Toril - dom ustawień Forgotten Realms.",
	"The following sections describe how astral travelers can get from one Wildspace system to another, as well as features of the Astral Plane that are likely to come into play.": "Poniższe sekcje opisują jak podróżnicy astralni mogą dostać się z jednego systemu Wildspace do drugiego, jak również cechy Płaszczyzny Astralnej, które mogą pojawić się w grze.",
	"Many gods have dominions in the Astral Sea. These locations typically take the form of floating islands or cities of fantastic proportions. Astral travelers might visit these dominions as they would any other ports of call, though a dominion's divine ruler always knows when visitors have arrived and what their intentions are. Because these dominions are part of the Astral Sea, they are timeless; nothing ages there, and creatures can survive there indefinitely without food or drink.": "Wielu bogów posiada dominia na Morzu Astralnym. Te miejsca zazwyczaj przybierają formę pływających wysp lub miast o fantastycznych rozmiarach. Astralni podróżnicy mogą odwiedzać te dominia tak jak inne porty, choć boski władca dominium zawsze wie, kiedy przybyli goście i jakie są ich zamiary. Ponieważ dominia te są częścią Morza Astralnego, są ponadczasowe; nic się tam nie starzeje, a stworzenia mogą tam przetrwać w nieskończoność bez jedzenia i picia.",
	"The Astral Sea is also where one can find the petrified remains of gods who were slain by more powerful entities or who lost all their mortal worshipers and perished as a result. A dead god looks like a gigantic, nondescript stone statue that bears little resemblance to the divine entity it once was. Githyanki, mind flayers, psurlons, and other natives of the Astral Plane sometimes turn these drifting hulks into outposts and cities, many of which are hollowed out beneath the surface.": "Morze Astralne jest również miejscem, gdzie można znaleźć skamieniałe szczątki bogów, którzy zostali zabici przez potężniejsze istoty lub stracili wszystkich swoich śmiertelnych czcicieli i w rezultacie zginęli. Martwy bóg wygląda jak gigantyczny, nijaki kamienny posąg, który niewiele przypomina boską istotę, którą kiedyś był. Githyanki, łamacze umysłów, psurlony i inni mieszkańcy Płaszczyzny Astralnej czasami przekształcają te dryfujące hulki w placówki i miasta, z których wiele jest wydrążonych pod powierzchnią.",
	"A typical Wildspace system has a sun plus a number of planets and moons orbiting it. Two examples of Wildspace systems, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, are described in the accompanying adventure, {@adventure Light of Xaryxis|LoX}. Use them as models when creating your own Wildspace system.": "Typowy system Wildspace ma słońce oraz szereg planet i księżyców krążących wokół niego. Dwa przykłady systemów Wildspace, {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} i {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace}, zostały opisane w towarzyszącej przygodzie, {@adventure Light of Xaryxis|LoX}. Użyj ich jako modeli podczas tworzenia własnego systemu Wildspace.",
	"World-to-world travel requires a spelljamming ship, a {@spell teleport} spell, or some other kind of magic.": "Podróżowanie między światami wymaga statku zaklinającego, zaklęcia {@spell teleport} lub innego rodzaju magii.",
	"Within a Wildspace system, the DM must decide how long it takes a spelljamming ship to travel from one world to another. This task is made easier if the DM has a diagram that shows how far away each world is from the center of the system (the diagrams of {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} and {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} in {@adventure Light of Xaryxis|LoX} serve as examples). Using such a diagram, you can calculate the shortest possible voyage (when the two worlds are as close to one another as possible) and longest possible voyage (when the two worlds are as far apart as they can be).": "W obrębie systemu Wildspace, DM musi zdecydować, jak długo zajmie statkowi zaklinającemu podróż z jednego świata do drugiego. Zadanie to jest łatwiejsze, jeśli DM dysponuje diagramem, który pokazuje, jak daleko od centrum systemu znajdują się poszczególne światy (diagramy {@adventure Doomspace|LoX|3|Wildspace System: Doomspace} i {@adventure Xaryxispace|LoX|4|Wildspace System: Xaryxispace} w {@adventure Light of Xaryxis|LoX} służą jako przykłady). Korzystając z takiego diagramu, można obliczyć najkrótszą możliwą podróż (gdy oba światy są jak najbliżej siebie) i najdłuższą możliwą podróż (gdy oba światy są jak najdalej od siebie).",
	"A creature or ship that wants to travel from one Wildspace system to another must cross the Astral Sea unless it has some other magical means of traveling from one world in the multiverse to another.": "Istota lub statek, który chce podróżować z jednego systemu Wildspace do drugiego, musi przekroczyć Morze Astralne, chyba że ma jakiś inny magiczny sposób podróżowania z jednego świata w multiwersum do drugiego.",
	"Wildspace systems aren't fixed in certain locations in the multiverse. Because they're constantly in motion, like corks bobbing in water, no reliable devices exist to help plot a course from one Wildspace system to another. Fortunately for travelers, the nature of the Astral Sea makes such journeys relatively easy, as discussed in the next section.": "Systemy Dzikiej Przestrzeni nie są stałe w określonych miejscach w multiwersum. Ponieważ są w ciągłym ruchu, jak korki dryfujące w wodzie, nie ma niezawodnych urządzeń, które pomogłyby wyznaczyć kurs z jednego systemu Wildspace do drugiego. Na szczęście dla podróżników, natura Morza Astralnego sprawia, że takie podróże są stosunkowo łatwe, jak to omówiono w następnym rozdziale.",
	"The Astral Sea not only has gravity (see \"{@book Gravity Planes|AAG|2|Gravity Planes}\" above) but also breathable, comfortable air. But is the air real, or does this heavenly realm merely trick creatures into thinking they're breathing? In the Astral Sea, one can never be certain. All that really matters is that a creature can survive indefinitely in the Astral Sea, never aging and never feeling hunger or thirst.": "Morze Astralne ma nie tylko grawitację (patrz \"{@book Gravity Planes|AAG|2|Gravity Planes}\" powyżej), ale także oddychające, komfortowe powietrze. Ale czy powietrze jest prawdziwe, czy też ta niebiańska kraina jedynie oszukuje istoty, aby myślały, że oddychają? W Morzu Astralnym nigdy nie można być pewnym. Wszystko, co naprawdę się liczy, to fakt, że stworzenie może przetrwać w Morzu Astralnym w nieskończoność, nigdy się nie starzejąc i nie odczuwając głodu ani pragnienia.",
	"Local time varies from world to world and from one Wildspace system to the next, depending on rotational periods, custom, and a host of other factors. Astral travelers often rely on what is considered the standard way of keeping time.": "Czas lokalny różni się w zależności od świata i systemu Wildspace, w zależności od okresów rotacyjnych, zwyczajów i wielu innych czynników. Podróżujący po astralu często polegają na tym, co jest uważane za standardowy sposób mierzenia czasu.",
	"A standard day is 24 hours long. A standard week is seven standard days, and a standard month is four standard weeks (28 standard days).": "Standardowy dzień ma długość 24 godzin. Standardowy tydzień to siedem standardowych dni, a standardowy miesiąc to cztery standardowe tygodnie (28 standardowych dni).",
	"The typical method for determining the length of a year—the amount of time that passes during a complete cycle of the seasons—has no meaning or usefulness for individuals who spend most of their time on the Astral Plane. For this reason, astral travelers avoid using years as a measurement of time.": "Typowa metoda określania długości roku - ilość czasu, która upływa podczas pełnego cyklu pór roku - nie ma znaczenia ani przydatności dla osób, które spędzają większość swojego czasu na Płaszczyźnie Astralnej. Z tego powodu podróżnicy astralni unikają używania lat jako miary czasu.",
	"A creature doesn't need a vessel to travel through the Astral Sea. In this realm, a traveler has the option of propelling itself by thought alone. The more intelligent a creature is, the faster it can move. A creature that chooses to move in this fashion can move in any direction at a flying speed in feet equal to 5 × its Intelligence score.": "Istota nie potrzebuje statku, aby podróżować przez Morze Astralne. W tej sferze podróżnik ma możliwość napędzania się samą myślą. Im bardziej inteligentne jest stworzenie, tym szybciej może się poruszać. Stworzenie, które zdecyduje się na taki sposób poruszania się, może poruszać się w dowolnym kierunku z prędkością lotu w stopach równą 5 x jego wynik Inteligencji.",
	"One doesn't need a map to navigate the Astral Sea. Here, all creatures are blessed with directional awareness. In other words, a creature can get to where it wants to go by thinking of its destination, at which point it becomes aware of the most direct route to that location. The destination must be somewhere in the Astral Sea or in Wildspace, such as \"the nearest githyanki outpost,\" \"the astral dominion of Hestavar,\" or \"Realmspace.\" This directional awareness doesn't reveal how safe the route is, and the DM decides how far away the destination is and how perilous the trek through the Astral Sea is.": "Nie potrzeba mapy, aby poruszać się po Morzu Astralnym. Tutaj wszystkie istoty są obdarzone świadomością kierunku. Innymi słowy, stworzenie może dotrzeć tam, gdzie chce, myśląc o celu, w którym to momencie staje się świadome najbardziej bezpośredniej drogi do tego miejsca. Cel musi znajdować się gdzieś w Morzu Astralnym lub w Dzikiej Przestrzeni, na przykład \"najbliższa placówka Githyanki\", \"astralne dominium Hestavar\" lub \"Przestrzeń Rzeczywista\". Ta świadomość kierunku nie ujawnia, jak bezpieczna jest trasa, a DM decyduje, jak daleko jest cel i jak niebezpieczna jest wędrówka przez Morze Astralne.",
	"The ambient temperature on the Astral Plane is about the same as on a moderate summer day in the temperate region of most worlds. Since there are no seasons in Wildspace or the Astral Sea, this temperature remains constant at all times. Some Wildspace systems, however, have significantly higher or lower temperatures. Krynnspace, for example, has a very low natural temperature (about 16 degrees Fahrenheit), and clouds of ice particles swirl in the vacuum within its boundaries. Of course, as one approaches a star that puts out heat, the ambient temperature increases.": "Temperatura otoczenia na Płaszczyźnie Astralnej jest mniej więcej taka sama jak w umiarkowany letni dzień w umiarkowanym regionie większości światów. Ponieważ w Wildspace i na Morzu Astralnym nie ma pór roku, temperatura ta pozostaje stała przez cały czas. Niektóre systemy Wildspace mają jednak znacznie wyższe lub niższe temperatury. Na przykład Krynnspace ma bardzo niską temperaturę naturalną (około 16 stopni Fahrenheita), a chmury cząsteczek lodu wirują w próżni w jej granicach. Oczywiście, w miarę zbliżania się do gwiazdy, która wydziela ciepło, temperatura otoczenia wzrasta.",
	"Fishing is a popular pastime in Wildspace and the Astral Sea, though this activity isn't possible aboard a ship that is moving faster than its flying speed (discussed later in this chapter). Wildspace settlements sell {@item basic fishing equipment|AAG} for 1 sp. For that, you get a pole, a line, a hook, and either a lure or some bait.": "Łowienie ryb jest popularną rozrywką w Wildspace i na Morzu Astralnym, choć nie jest to możliwe na pokładzie statku, który porusza się szybciej niż z prędkością lotu (omówione w dalszej części tego rozdziału). Osady w Wildspace sprzedają {@item basic fishing equipment|AAG} za 1 sp. Za to dostajesz kij, żyłkę, haczyk i albo przynętę, albo trochę zanęty.",
	"At the end of each hour spent fishing, a character can make a DC 15 Wisdom ({@skill Survival}) check. A failed check indicates no fish is caught during that hour. On a successful check, roll a {@dice d10} and consult the Fishing table to determine the catch.": "Na koniec każdej godziny spędzonej na łowieniu ryb, postać może wykonać test mądrości DC 15 ({@skill Survival}). Nieudany test oznacza, że żadna ryba nie została złapana podczas tej godziny. W przypadku udanego sprawdzenia, rzuć {@dice d10} i sprawdź tabelę Połowów, aby określić połów.",
	"Tiny, inedible fish (a creature that consumes it is {@condition poisoned} for 1 hour)": "Maleńka, niejadalna rybka (istota, która ją spożyje, traci {@condition poisoned} na 1 godzinę)",
	"Tiny, edible fish (feeds one person)": "Maleńka, jadalna rybka (karmi jedną osobę)",
	"Small, edible fish (feeds up to four people)": "Mała, jadalna rybka (karmi do czterech osób)",
	"Hostile {@creature space eel|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twelve people)": "Wrogi {@creature space eel|BAM} (patrz {@book Boo's Astral Menagerie|BAM}; żywi do dwunastu osób)",
	"Hostile {@creature gray scavver|BAM} (see {@book Boo's Astral Menagerie|BAM}; feeds up to twenty people), some other creature of the DM's choosing, or an Tiny object of the DM's choosing": "Wrogi {@creature gray scavver|BAM} (patrz {@book Boo's Astral Menagerie|BAM}; żywi do dwudziestu osób), jakieś inne stworzenie wybrane przez DM, lub Maleńki przedmiot wybrany przez DM",
	"In any location where gravity isn't present, the following rules apply:": "W każdym miejscu, gdzie nie występuje grawitacja, obowiązują następujące zasady:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Podczas ataku bronią w walce wręcz, stworzenie, które nie posiada prędkości latania lub pływania (naturalnej lub zapewnionej przez magię) ma minus na rolce ataku, chyba że broń zadaje obrażenia przeszywające.",
	"A creature can use an action to push off something heavier than itself and move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each of its turns until something stops it or changes its trajectory.": "Stworzenie może użyć akcji, aby odepchnąć coś cięższego od siebie i poruszyć się do swojej prędkości chodzenia, latania lub pływania w linii prostej. Stworzenie kontynuuje ten kurs, poruszając się w linii prostej ze swoją prędkością na każdym ze swoich obrotów, dopóki coś go nie zatrzyma lub nie zmieni jego trajektorii.",
	"Magic functions on the Astral Plane as it does in most other D&D settings. The following sections present spells and magic items that are popular among astral travelers.": "Magia funkcjonuje na Płaszczyźnie Astralnej tak samo jak w większości innych ustawień D&D. Poniższe sekcje przedstawiają zaklęcia i magiczne przedmioty, które są popularne wśród podróżników astralnych.",
	"The Spells table shows which classes can cast the spells in this section and the levels of those spells. The table also notes the school of magic of a spell and which classes have access to it. (The {@class Artificer|TCE|artificer class} is presented in {@book Tasha's Cauldron of Everything|TCE}.)": "Tabela Zaklęć pokazuje, które klasy mogą rzucać zaklęcia w tej sekcji oraz poziomy tych zaklęć. Tabela odnotowuje również szkołę magii danego zaklęcia i jakie klasy mają do niej dostęp. (W {@class Artificer|TCE|artificer class} przedstawione jest {@book Tasha's Cauldron of Everything|TCE}.)",
	"Conjuration": "Conjuration",
	"Artificer, Druid, Ranger, Sorcerer, Wizard": "Artysta, Druid, Ranger, Czarodziej, Czarodziej",
	"Transmutation": "Transmutacja",
	"Artificer, Wizard": "Artysta, Czarodziej",
	"This section describes magic items that are essential to travel and survival in Wildspace, as well as other items likely to be found on the Astral Plane.": "W tej sekcji opisano magiczne przedmioty, które są niezbędne do podróży i przetrwania w Wildspace, a także inne przedmioty, które można znaleźć na Płaszczyźnie Astralnej.",
	"This section provides descriptions of various spelljamming vessels and rules that can be used when running encounters aboard them.": "Ta sekcja zawiera opisy różnych statków zaklinających oraz zasady, które można wykorzystać podczas prowadzenia spotkań na ich pokładzie.",
	"Bral is a city built on an asteroid. Its inhabitants, who hail from many worlds, typically refer to Bral as the Rock. There is no other place quite like it in Wildspace. This chapter provides an overview of the asteroid city, which can serve as a hub for campaigns set in Wildspace. The accompanying {@book poster map|AAG|4} shows the topside and underside of the Rock of Bral, which are described later in this chapter.": "Bral to miasto zbudowane na asteroidzie. Jego mieszkańcy, którzy pochodzą z wielu światów, zwykle nazywają Bral Skałą. Nie ma drugiego takiego miejsca w Wildspace. Ten rozdział zawiera przegląd asteroidalnego miasta, które może służyć jako centrum kampanii osadzonych w Wildspace. Załączony {@book poster map|AAG|4} pokazuje górną i dolną część Skały Brala, które zostały opisane w dalszej części tego rozdziału.",
	"The Rock traces its roots back to roughly 170 years ago, when the eponymous Captain Bral established a pirate refuge here. The asteroid became a haven for thieves and cutthroats, and among them a few merchants and entrepreneurs set up shop. Even in a climate of lawlessness, the place evolved into something resembling a settlement of citizens. After Captain Bral's death, the burgeoning city became known as Bral, in his honor, and its location as the Rock of Bral. For the next several decades, various pirate captains held sway in the city, but none of them demonstrated an interest in trying to take over sole leadership of the city.": "Skała ma swoje korzenie mniej więcej 170 lat temu, kiedy to tytułowy Kapitan Bral założył tu pirackie schronienie. Asteroida stała się rajem dla złodziei i rzezimieszków, a wśród nich powstało kilku kupców i przedsiębiorców. Nawet w atmosferze bezprawia miejsce to ewoluowało w coś przypominającego osadę obywateli. Po śmierci kapitana Brala, rozwijające się miasto zostało nazwane Bralem, na jego cześć, a jego położenie - Skałą Brala. Przez następne kilkadziesiąt lat władzę w mieście sprawowali różni kapitanowie piraccy, ale żaden z nich nie wykazał zainteresowania próbą przejęcia wyłącznego przywództwa nad miastem.",
	"Eventually, the merchants and tavernkeepers who made their livings on the Rock became as numerous as the pirates and brigands who sought refuge there. One of the pirate captains, Cozar, sensed that times were changing on the Rock—that the days of lawlessness were coming to an end. Through a series of strategic alliances and shrewd business deals, he consolidated his political power and dubbed himself Prince Cozar, the Rock's first overlord. Under Prince Cozar's long reign, the city evolved from a pirate hideout into a major city, attracting profit-seekers, adventurers, and other more respectable types.": "W końcu kupcy i tawerniarze, którzy zarabiali na życie na Skale, stali się równie liczni jak piraci i bandyci, którzy szukali tu schronienia. Jeden z kapitanów piratów, Cozar, wyczuł, że czasy na Skale się zmieniają - że dni bezprawia dobiegają końca. Dzięki serii strategicznych sojuszy i sprytnych transakcji biznesowych umocnił swoją polityczną władzę i mianował się księciem Cozarem, pierwszym władcą Skały. Pod długimi rządami księcia Cozara miasto przekształciło się z kryjówki piratów w duże miasto, przyciągające poszukiwaczy zysku, poszukiwaczy przygód i innych bardziej szanowanych ludzi.",
	"Upon Cozar's death, the rule of Bral passed to Frun, his son and heir. Frun was far from an able politician. Rather, he was a hedonist whose overindulgences compromised his authority. Business leaders and other influential types grabbed power where they could, and by the end of his reign, Frun was little more than a figurehead. His only notable accomplishments were the renovation of the royal palace and the construction of the arena that bears his name.": "Po śmierci Cozara rządy w Bralu przeszły na Fruna, jego syna i spadkobiercę. Frun nie był zdolnym politykiem. Był raczej hedonistą, którego zbytnie rozrzutność nadszarpnęła jego autorytet. Przywódcy biznesowi i inni wpływowi ludzie chwytali władzę, gdzie tylko mogli, i pod koniec swoich rządów Frun był tylko figurantem. Jego jedynymi godnymi uwagi osiągnięciami były renowacja pałacu królewskiego i budowa areny, która nosi jego imię.",
	"Frun was succeeded by his son, Calar, whose bearing and tastes resembled those of his father but whose time as the overlord lasted only days. Calar died six years ago under mysterious circumstances shortly after taking the throne; his body was found floating in space just beyond the asteroid's air envelope. Leadership of the Rock passed to Calar's younger brother, Andru, who had a group of malcontents arrested and executed for the crime within days.": "Następcą Fruna został jego syn, Calar, którego uroda i upodobania przypominały ojca, ale jego czas jako władcy trwał zaledwie kilka dni. Calar zmarł sześć lat temu w tajemniczych okolicznościach wkrótce po objęciu tronu; jego ciało znaleziono unoszące się w przestrzeni kosmicznej tuż za powłoką powietrzną asteroidy. Przywództwo nad Skałą przeszło na młodszego brata Calara, Andru, który w ciągu kilku dni kazał aresztować grupę malkontentów i wykonać na nich wyrok śmierci.",
	"Though his place on the throne is secure for now, Prince Andru is merely one player in a maze of political intrigue. He has a host of agents and forces loyal to him, but he must act with consideration, since he has opponents who would rather see Bral ruled by a more ineffectual leader or by a council that could more easily be influenced. Andru maintains his strong base of support because he is a serious and intelligent person—often likened to his grandfather, Prince Cozar, in this regard—and he isn't easily intimidated.": "Choć jego miejsce na tronie jest na razie bezpieczne, książę Andru jest tylko jednym z graczy w labiryncie politycznych intryg. Ma wielu lojalnych wobec niego agentów i sił, ale musi działać rozważnie, ponieważ ma przeciwników, którzy woleliby, aby Bralem rządził mało skuteczny przywódca lub rada, na którą można łatwiej wpłynąć. Andru utrzymuje swoje silne poparcie, ponieważ jest poważną i inteligentną osobą - często porównywaną pod tym względem do swojego dziadka, księcia Cozara - i nie daje się łatwo zastraszyć.",
	"Bral is populated by an outlandish collection of traders, rogues, mercenaries, pirates, nobles, and entrepreneurs. Generally, law enforcement is sporadic, which means that order is an elusive concept. Most folks who call the Rock home adhere to two principles: mind your own business whenever possible, and enough gold can fix anything.": "Bral jest zamieszkiwany przez dziwaczną kolekcję handlarzy, łotrów, najemników, piratów, szlachty i przedsiębiorców. Ogólnie rzecz biorąc, egzekwowanie prawa jest sporadyczne, co oznacza, że porządek jest pojęciem nieuchwytnym. Większość ludzi, którzy nazywają Skałę domem, wyznaje dwie zasady: pilnuj swoich interesów, kiedy tylko jest to możliwe, a wystarczająca ilość złota może naprawić wszystko.",
	"General lawlessness prevails in much of the city, but that's not to say that order doesn't exist. Simply put, most citizens police themselves. No city watch patrols the streets. Tavernkeepers hire muscular folks to break up fights and toss out drunkards. Market vendors trust their own eyes to spot shoplifters. Every person on the Rock is expected to have enough sense to hang onto their purse and not be taken in by a swindler.": "W dużej części miasta panuje ogólne bezprawie, ale to nie znaczy, że porządek nie istnieje. Mówiąc wprost, większość obywateli sama się pilnuje. Żadna straż miejska nie patroluje ulic. Właściciele tawern zatrudniają umięśnionych ludzi do rozbijania bójek i wyrzucania pijaków. Sprzedawcy na targu ufają własnym oczom, by dostrzec złodziei sklepowych. Od każdej osoby na Skale oczekuje się, że będzie miała dość rozsądku, by trzymać się swojej sakiewki i nie dać się nabrać oszustowi.",
	"Serious crimes, such as arson, can be reported to one of the city's three magistrates, who preside over the Low City, the Middle City, and the High City, respectively. If the magistrate concludes that the situation warrants their attention, the Magistrate's Watch is dispatched to investigate and take offenders into custody, if necessary. Most members of the Magistrate's Watch use the {@creature veteran} stat block.": "Poważne przestępstwa, takie jak podpalenia, mogą być zgłaszane do jednego z trzech magistrów miasta, którzy zarządzają odpowiednio Niskim, Średnim i Wysokim Miastem. Jeśli magistrat uzna, że sytuacja wymaga uwagi, wysłana zostanie Straż Magistracka, która przeprowadzi śledztwo i w razie potrzeby zatrzyma sprawców. Większość członków Straży Magistrackiej używa bloku statystyk {@creature veteran}.",
	"Reporting crimes is voluntary, and many folks don't bother to do so, since the resulting investigation and legal proceedings are likely to take up too much of their time.": "Zgłaszanie przestępstw jest dobrowolne i wielu ludzi nie zawraca sobie tym głowy, ponieważ dochodzenie i postępowanie sądowe prawdopodobnie pochłonie zbyt wiele ich czasu.",
	"Part of the trick to making the most of a visit to the Rock is knowing whom to approach and whom to avoid, so here's a helpful guide to who does what.": "Częścią sztuczki, aby jak najlepiej wykorzystać wizytę w Skale jest wiedza, do kogo podejść, a kogo unikać, więc oto pomocny przewodnik po tym, kto co robi.",
	"The Bralian monarch is a slender, graceful man of 44 years. Self-serving and devious, he firmly believes that the end justifies the means. After secretly orchestrating the murder of his brother Calar, the previous monarch, Prince Andru consolidated his power and has held the throne in the years since.": "Braliański monarcha to smukły, zgrabny mężczyzna w wieku 44 lat. Samolubny i przebiegły, głęboko wierzy, że cel uświęca środki. Po potajemnym zorganizowaniu zabójstwa swojego brata Calara, poprzedniego monarchy, książę Andru umocnił swoją władzę i od tamtej pory utrzymuje się na tronie.",
	"Prince Andru surrounds himself with a small group of advisors, two of whom are described below.": "Książę Andru otacza się niewielką grupą doradców, z których dwóch opisano poniżej.",
	"Gadaric is Andru's chief advisor. His appearance is that of the stereotypical elderly court wizard. He is hot-headed and a bit unreliable.": "Gadaric jest głównym doradcą Andru. Jego wygląd to stereotypowy starszy nadworny czarodziej. Ma gorącą głowę i jest nieco niepewny siebie.",
	"Mahaxara, the current captain of the Royal Guard, is tall and athletic. She has snake tattoos adorning her arms. She is unflinchingly loyal to House Cozar, though she has no appetite for courtly politics.": "Mahaxara, obecny kapitan Gwardii Królewskiej, jest wysoka i wysportowana. Jej ramiona zdobią tatuaże węża. Jest bezgranicznie lojalna wobec rodu Cozar, choć nie ma apetytu na dworską politykę.",
	"Four underbarons, each one equivalent to the master of a thieves' guild, compete among themselves for greater shares of influence and income in the city. Despite their status as lords of criminal fiefdoms, the underbarons enjoy the prince's tolerance, if only because each one's existence serves as a check against the others.": "Czterech underbaronów, z których każdy jest odpowiednikiem mistrza gildii złodziei, rywalizuje między sobą o większe wpływy i dochody w mieście. Pomimo statusu panów przestępczych lenn, underbaronowie cieszą się tolerancją księcia, choćby dlatego, że istnienie każdego z nich służy jako kontrola pozostałych.",
	"The businesses in any given area of the city operate under the protection of one of the underbarons. That service is paid for through the collection of \"insurance\" fees. The arrangement isn't strictly extortion, because it's common for an underbaron to reimburse clients who suffer losses because of a rival guild's actions.": "Przedsiębiorstwa w danym rejonie miasta działają pod ochroną jednego z underbaronów. Usługa ta jest opłacana poprzez pobieranie opłat za \"ubezpieczenie\". Nie jest to wymuszenie, ponieważ underbaron często zwraca klientom straty poniesione w wyniku działań konkurencyjnej gildii.",
	"The four current underbarons are as follows:": "Czterech obecnych underbaronów przedstawia się następująco:",
	"This lawful evil human controls the docks and most of the Low City.": "Ten praworządny zły człowiek kontroluje doki i większość Niskiego Miasta.",
	"This neutral good halfling, headquartered in a neighborhood known as the Burrows, holds sway over craftspeople.": "Ten neutralnie dobry halfling, z siedzibą w dzielnicy znanej jako Nory, sprawuje władzę nad rzemieślnikami.",
	"This chaotic good elf oversees a network of swindlers and minstrels. Her real name is Kiria Evensong, and she runs the {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (described later in the chapter).": "Ta chaotycznie dobra elfka nadzoruje sieć oszustów i minstreli. Jej prawdziwe imię to Kiria Evensong, a prowadzi ona {@book Juggler's Folk Guildhouse|AAG|3|Juggler's Folk Guildhouse} (opisane w dalszej części rozdziału).",
	"Within the cavernous interior of the Rock dwells a mysterious underbaron who specializes in smuggling. This underbaron—a {@creature mind flayer}—breeds {@creature Intellect Devourer||intellect devourers} and uses them to turn Bralian citizens into spies.": "W jaskiniowym wnętrzu Skały mieszka tajemniczy Underbaron, który specjalizuje się w przemycie. Ten Underbaron - {@creature mind flayer}- hoduje {@creature Intellect Devourer||intellect devourers} i wykorzystuje je, by zmienić obywateli Bralii w szpiegów.",
	"The Rock of Bral is roughly 1 mile long and half that in width and depth, oriented front to back, with a leading edge and a trailing edge. A gravity plane bisects the length of the Rock, separating it into a topside and an underside.": "Skała Brala ma około 1 mili długości i połowę tej szerokości i głębokości, jest zorientowana od przodu do tyłu, z krawędzią wiodącą i krawędzią spływu. Płaszczyzna grawitacyjna przecina długość Skały, dzieląc ją na część górną i dolną.",
	"The city of Bral is spread across the topside. On the trailing edge rises the High City, which includes the royal palace of Starhaven and its grounds, the noble estates, and Lake Bral. From there, the geography of Bral slopes down toward the Middle City, the financial and mercantile heart of the city. At the leading edge of the Rock is the Low City, an area populated by folk of modest means and the businesses they patronize. New arrivals at Bral typically disembark at the Low City's docks.": "Miasto Bral jest rozłożone na całej powierzchni. Na skraju wznosi się Wysokie Miasto, w którym znajduje się królewski pałac Starhaven i jego tereny, posiadłości szlacheckie oraz Jezioro Bral. Od tego miejsca geografia Bralu opada w kierunku Średniego Miasta, finansowego i handlowego serca miasta. Na krańcu Skały znajduje się Niskie Miasto, obszar zamieszkany przez ludzi o skromnych dochodach i firmy, którym patronują. Nowi przybysze do Bralu zazwyczaj schodzą na ląd w dokach Niskiego Miasta.",
	"The underside of the Rock is off limits to the general population and not part of the city per se. It is where Bral's military forces are based. Most of the ground on the underside is used to grow crops to feed the populace. These fields are tended by convicted criminals who are housed in barracks and guarded by soldiers.": "Spodnia część Skały jest niedostępna dla ogółu mieszkańców i nie jest częścią miasta jako takiego. To tam znajdują się siły wojskowe Brala. Większość ziemi na spodzie jest używana do uprawy roślin, aby wyżywić ludność. Pola te są pielęgnowane przez skazanych przestępców, którzy są zakwaterowani w koszarach i strzeżeni przez żołnierzy.",
	"The interior of the Rock, which stretches half a mile from the surface of the topside to the surface of the underside, contains a network of caverns and tunnels. Built by pirates and smugglers, this dungeon is home to one of the city's underbarons (see {@book Underbarons|AAG|3|Underbarons} above) and is frequently used for clandestine meetings.": "Wnętrze Skały, które rozciąga się na pół mili od powierzchni góry do powierzchni spodu, zawiera sieć jaskiń i tuneli. Zbudowany przez piratów i przemytników loch jest domem jednego z miejskich underbaronów (patrz {@book Underbarons|AAG|3|Underbarons} powyżej) i często wykorzystywany jest do potajemnych spotkań.",
	"Rising above the rest of Bral on the trailing edge of the asteroid, the High City is a green, spacious expanse that holds Prince Andru's palace, called Starhaven, and various noble estates.": "Wysokie Miasto, wznoszące się nad resztą Bralu na krawędzi asteroidy, to zielona, przestronna przestrzeń, w której znajduje się pałac księcia Andru, zwany Gwiezdną Przystanią, oraz różne szlacheckie posiadłości.",
	"Standing at the highest point topside, Andru's palace of Starhaven crowns the Rock. Enclosed behind a wall, the seat of the ruling prince is a sprawling structure of gleaming domes and climbing vines.": "Stojący w najwyższym punkcie na górze pałac Andru w Starhaven wieńczy Skałę. Zamknięta za murem siedziba księcia jest rozległą konstrukcją z błyszczących kopuł i pnączy.",
	"The palace has many windows, all rendered shatterproof by magic. Attendants in impeccable livery see to the needs of the palace's occupants, while armored guards stand vigilant around the grounds.": "Pałac ma wiele okien, które dzięki magii stały się odporne na rozbicie. Służący w nienagannych strojach dbają o potrzeby mieszkańców pałacu, a opancerzeni strażnicy czuwają na całym terenie.",
	"Lake Bral fills a chasm and provides most of the water that sustains Bral's population. The chasm extends through the gravity plane of the asteroid, so that Lake Bral has two surfaces—its topside surface and another in a cavern deep inside the Rock.": "Jezioro Bral wypełnia przepaść i dostarcza większość wody, która utrzymuje populację Brala. Przepaść rozciąga się przez płaszczyznę grawitacyjną asteroidy, tak że Jezioro Bral ma dwie powierzchnie - swoją powierzchnię górną i drugą w jaskini głęboko w Skale.",
	"Although the lake means that a shortage of water isn't normally a concern on Bral, the water supply becomes depleted every few years. To replenish it, the Bralian navy embarks on an expedition to latch onto a nearby ice asteroid and bring it back. Before being brought into the Rock's gravity plane and lowered into the lake, the ice is broken up into manageable pieces.": "Chociaż jezioro sprawia, że brak wody nie jest na Bralu normalnym problemem, jej zasoby wyczerpują się co kilka lat. Aby je uzupełnić, bralijska marynarka wyrusza na ekspedycję, której celem jest złapanie pobliskiej lodowej asteroidy i sprowadzenie jej z powrotem. Lód, zanim zostanie wprowadzony do samolotu grawitacyjnego Rock i opuszczony do jeziora, jest rozbijany na możliwe do opanowania kawałki.",
	"A natural stone formation, called the Stonebridge, spans a narrow part of the lake.": "Wąską część jeziora przecina naturalna formacja kamienna, zwana Stonebridge.",
	"The Festival Grounds is a broad parkland used for public gatherings on holidays and as a recreation spot at other times. Once a year, the Arena of Frun is the site of a series of athletic games, though it is seldom used for organized events otherwise.": "Teren Festiwalu jest rozległym parkiem wykorzystywanym do publicznych zgromadzeń w czasie świąt i jako miejsce rekreacji w innym czasie. Raz w roku na Arenie Frun odbywają się zawody lekkoatletyczne, choć rzadko organizowane są tam inne imprezy.",
	"The Library of the Spheres boasts a vast collection of tomes, scrolls, and other manuscripts. The library doesn't contain any books or scrolls of a magical nature, and none of its contents can be taken off the premises.": "Biblioteka Sfer szczyci się ogromną kolekcją tomów, zwojów i innych manuskryptów. Biblioteka nie zawiera żadnych książek ani zwojów o magicznej naturze, a jej zawartość nie może być wynoszona poza jej teren.",
	"For those feeling fancy or for whom fanciness is a way of life, the Man-o'-War, with its view overlooking Lake Bral, is the finest restaurant and inn in the city. The establishment has a strict dress code, and guests are not permitted to carry weapons.": "Dla tych, którzy czują się wyszukani lub dla których wytworność jest sposobem na życie, Man-o'-War, z widokiem na jezioro Bral, jest najlepszą restauracją i gospodą w mieście. W lokalu obowiązuje ścisły dress code, a goście nie mogą nosić broni.",
	"Shrii Hallek, a respectful female hadozee, manages the Man-o'-War for its mysterious owners, who are rumored to be adventurers.": "Shrii Hallek, pełna szacunku kobieta hadozee, zarządza Man-o'-War dla jego tajemniczych właścicieli, którzy podobno są poszukiwaczami przygód.",
	"The Royal Theater has been in operation for over sixty years. The company's lavish stage productions often feature magical illusions and pyrotechnical special effects.": "Teatr Królewski działa już od ponad sześćdziesięciu lat. W wystawnych produkcjach scenicznych zespołu często pojawiają się magiczne iluzje i pirotechniczne efekty specjalne.",
	"The temples in the Temple District are devoted to various gods, faiths, and pantheons. The priests here are willing to cast helpful spells in exchange for a donation in coins, gems, or art objects of a certain value, as noted in the Helpful Spells table.": "Świątynie w Dzielnicy Świątyń są poświęcone różnym bogom, wiarom i panteonom. Tutejsi kapłani są skłonni rzucać pomocne zaklęcia w zamian za darowiznę w monetach, klejnotach lub przedmiotach sztuki o określonej wartości, zgodnie z tabelą Pomocne zaklęcia.",
	"The financial and mercantile center of Bral, the Middle City is home to thousands of Bralians who can afford to live outside the Low City but don't have the privilege or means to dwell behind the walls of the High City.": "Finansowe i handlowe centrum Bralu, Middle City jest domem dla tysięcy Bralian, którzy mogą sobie pozwolić na życie poza Low City, ale nie mają przywileju lub środków, aby zamieszkać za murami High City.",
	"The Donjon is a walled fortification near the shore of Lake Bral where some offenders and malefactors against the crown are held. In addition to its role as an auxiliary barracks for the Royal Guard, the Donjon is where those judged too dangerous to serve sentences working the fields on the underside are imprisoned. The Warden of the Donjon is a {@creature plasmoid boss|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Ux.": "Donżon to murowana fortyfikacja przy brzegu jeziora Bral, w której przetrzymywani są niektórzy przestępcy i złoczyńcy przeciwko koronie. Oprócz roli pomocniczych koszar dla Gwardii Królewskiej, Donżon jest miejscem, w którym więzi się tych, którzy zostali uznani za zbyt niebezpiecznych, by odbyć karę za pracę na polach w dolnym biegu. Strażnikiem Donjonu jest {@creature plasmoid boss|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) o imieniu Ux.",
	"One of the largest and busiest taverns in Bral is the Edge, an establishment that's popular among space travelers visiting the Rock. A chatty, philosophical {@creature thri-kreen mystic|BAM} (see {@book Boo's Astral Menagerie|BAM}) named Vikka tends bar.": "Jedną z największych i najbardziej ruchliwych tawern w Bralu jest Edge, lokal popularny wśród kosmicznych podróżników odwiedzających Skałę. Przy barze stoi gadatliwa, filozoficzna {@creature thri-kreen mystic|BAM} (patrz {@book Boo's Astral Menagerie|BAM}) Vikka.",
	"Elmandar, a retired elf adventurer, is Bral's most accomplished astronomer. The star charts that he and his staff of cartographers create are highly sought after by navigators. These maps don't come cheap, each one priced between 300 and 800 gold pieces, but the owner of an Elmandar map can bring it back to the shop at any time for an update at no charge.": "Elmandar, emerytowany elfi poszukiwacz przygód, jest najzdolniejszym astronomem w Bralu. Mapy gwiezdne, które on i jego sztab kartografów tworzą, są bardzo poszukiwane przez nawigatorów. Mapy te nie są tanie, każda z nich kosztuje od 300 do 800 sztuk złota, ale właściciel mapy Elmandara może w każdej chwili przynieść ją do sklepu w celu aktualizacji bez żadnych opłat.",
	"Gaspar's Reclamations specializes in recovering magic items, gems, and works of art on behalf of its clients. The firm makes a living by charging a modest \"finder's fee\" for returning a lost item to its rightful owner. More important in the short term is the boost to its reputation that the business receives with every successful recovery.": "Gaspar's Reclamations specjalizuje się w odzyskiwaniu magicznych przedmiotów, klejnotów i dzieł sztuki w imieniu swoich klientów. Firma zarabia na życie pobierając skromną \"opłatę za znalezienie\" za zwrócenie zagubionego przedmiotu prawowitemu właścicielowi. W krótkim okresie czasu ważniejsze jest zwiększenie reputacji, które firma otrzymuje z każdym udanym odzyskaniem przedmiotu.",
	"A chaotic expanse of small vendors, street performers, beggars, orators, merchants, and customers of all descriptions, the Great Market is the hub of the Middle City. During business hours, throngs of people swarm the area, and pickpockets dart among them to ply their own trade.": "Wielki Rynek to chaotyczny obszar pełen drobnych sprzedawców, ulicznych artystów, żebraków, oratorów, kupców i klientów wszelkiego rodzaju. W godzinach pracy tłumy ludzi kłębią się w tym miejscu, a kieszonkowcy podążają za nimi, aby wykonywać swój zawód.",
	"Operating behind the facade of a small backstreet playhouse, the guild of thieves known as the Juggler's Folk doubles as an acting company that puts on bawdy and crass comedies to maintain their ruse. The underbaron known as the Juggler operates out of the theater, occasionally performing before audiences unaware of her identity.": "Działająca za fasadą małego, zaułkowego domu teatralnego, gildia złodziei znana jako Folk Żonglera działa również jako zespół aktorski, który wystawia sprośne i obraźliwe komedie, aby utrzymać swój pozór. Podwładny znany jako Żongler działa poza teatrem, okazjonalnie występując przed publicznością nieświadomą jej tożsamości.",
	"The Red Masks are a group of violent youngsters fighting for influence on the Rock. They frequently come into conflict with members of the Juggler's Folk. Fronted by a modest tavern, the Red Masks Guildhouse is located within a series of linked cellars beneath the streets. The tavern has no sign that bears its name, though a placard hanging over the door depicts a thrashing bull rendered crudely in red paint.": "Czerwone Maski to grupa agresywnych młodzieńców walczących o wpływy na Skale. Często popadają w konflikt z członkami ludu kuglarzy. Gildia Czerwonych Masek, na czele której stoi skromna tawerna, mieści się w szeregu połączonych ze sobą piwnic pod ulicami. Tawerna nie ma szyldu z nazwą, choć na tabliczce wiszącej nad drzwiami widnieje rzucający się na nią byk, pomalowany czerwoną farbą.",
	"Most of the tavern's patrons don't suspect the establishment's true purpose. Those who are here on guild business need to be admitted to the Red Masks' secret sanctum before they are permitted to speak freely with the group's leaders.": "Większość bywalców tawerny nie podejrzewa prawdziwego przeznaczenia lokalu. Ci, którzy przybyli tu w interesach gildii, muszą zostać wpuszczeni do sekretnego sanktuarium Czerwonych Masek, zanim będą mogli swobodnie rozmawiać z przywódcami grupy.",
	"A sturdy three-story tower, the Mages' Guildhall is the headquarters and meeting place of the Mages' Guild of Bral. All arcane spellcasters in the city are entitled to join this loose federation, either as short-term guests or permanent, dues-paying members. The benefits of membership include access to hard-to-find spell components, the use of the guild's research facilities, and the prospect of professional discourse with others of a similar mind.": "Solidna, trzypiętrowa wieża, Gildia Magów jest siedzibą i miejscem spotkań Bralskiej Gildii Magów. Wszyscy magowie w mieście mogą dołączyć do tej luźnej federacji, zarówno jako krótkoterminowi goście, jak i stali, płacący składki członkowie. Korzyści z członkostwa obejmują dostęp do trudno dostępnych składników zaklęć, korzystanie z zaplecza badawczego gildii oraz perspektywę profesjonalnej dyskusji z innymi osobami o podobnych poglądach.",
	"A gaudily decorated building tucked away in a cluster of residences is a branch office of the Sindiath Line, a charter service that ferries passengers from Bral to destinations throughout Wildspace, including other Wildspace systems. The captains who work for the Sindiath Line are capable and dependable.": "W bogato zdobionym budynku, ukrytym w skupisku rezydencji, znajduje się biuro Sindiath Line, firmy czarterowej, która przewozi pasażerów z Bral do miejsc w całej Wildspace, w tym do innych systemów Wildspace. Kapitanowie pracujący dla Linii Sindiath są zdolni i godni zaufania.",
	"The largest and most successful merchant company based on the Rock is the Smith's Coster, which maintains a fleet of trading vessels and several warship escorts. The company specializes in trafficking weapons—for instance, providing iron blades to a community that lacks smithing in exchange for furs and other valuable merchandise, or making firearms available to a culture in which they were previously unknown.": "Największą i najprężniej działającą firmą handlową na Skale jest Smith's Coster, która posiada flotę statków handlowych i kilka eskort okrętów wojennych. Firma specjalizuje się w handlu bronią - na przykład dostarcza żelazne ostrza społeczności pozbawionej kowalstwa w zamian za futra i inne wartościowe towary lub udostępnia broń palną kulturze, w której nie była ona wcześniej znana.",
	"The largest group of soldiers on the Rock, aside from the forces commanded by the prince, belongs to the mercenary company called Valkan's Legion. The organization maintains a building in the Middle City as a meeting place and mustering point for its members, who reside in their own homes when they're not on active duty.": "Największa grupa żołnierzy na Skale, poza siłami dowodzonymi przez księcia, należy do kompanii najemników zwanej Legionem Valkana. Organizacja utrzymuje budynek w Środkowym Mieście jako miejsce spotkań i zbiórki dla swoich członków, którzy mieszkają we własnych domach, gdy nie są na służbie.",
	"Led by the renowned Valkan Riogan, who heads up many of the legion's larger operations personally, the company takes on missions on behalf of the crown as well as hiring out squads of soldiers to rich individuals who need protection or security on a temporary basis.": "Prowadzona przez słynnego Valkana Riogana, który osobiście kieruje wieloma większymi operacjami legionu, firma podejmuje się misji w imieniu korony, jak również wynajmuje oddziały żołnierzy bogatym osobom, które potrzebują tymczasowej ochrony lub zabezpieczenia.",
	"The beating heart of the Rock lies in the warren of streets and crowded markets of the Low City. It buzzes with activity at all hours, its streets choked with boisterous peddlers, clamorous beggars, and sneaky thieves.": "Bijące serce Skały leży w labiryncie ulic i zatłoczonych rynków Niskiego Miasta. Tętni życiem o każdej porze, a jego ulice są pełne gwarnych handlarzy, krzykliwych żebraków i podstępnych złodziei.",
	"The Low City has a preponderance of taverns, inns, alehouses, shops, and crafting establishments and an equally staggering number of vacant buildings.": "W Niskim Mieście przeważają tawerny, karczmy, piwiarnie, sklepy i zakłady rzemieślnicze oraz równie oszałamiająca liczba pustostanów.",
	"Most ships approach Bral at the asteroid's leading edge, where a set of wooden docks extends into Wildspace to provide berths for new arrivals. Caverns at the gravity plane have been cut into the Rock's edge and turned into storage areas. Many of them are fitted with hoists used to transport cargo to the warehouses topside.": "Większość statków zbliża się do Brala na krawędzi czołowej asteroidy, gdzie zestaw drewnianych doków rozciąga się w Dziką Przestrzeń, aby zapewnić miejsca postojowe dla nowo przybyłych. Jaskinie przy płaszczyźnie grawitacyjnej zostały wycięte w krawędzi skały i przekształcone w magazyny. Wiele z nich wyposażonych jest w dźwigi służące do transportu ładunków do magazynów na górze.",
	"Referred to as the drydock, the shipyards, or simply the yards, this large, flat area along the leading edge is where ships are built and repaired.": "Nazywany suchym dokiem, stocznią lub po prostu stocznią, ten duży, płaski obszar wzdłuż krawędzi czołowej jest miejscem, gdzie statki są budowane i naprawiane.",
	"This prosperous tavern is owned and run by Large Luigi, a locally famous, lawful neutral {@creature beholder}. Luigi has encyclopedic knowledge of all sorts of topics, and he's more than happy to share information with just about anybody. He is a civic-minded, well-liked citizen who has no political ambitions. His tavern is rarely troubled by bullies or thieves.": "Właścicielem tej dobrze prosperującej tawerny jest Large Luigi, znany w okolicy praworządny neutralny {@creature beholder}. Luigi posiada encyklopedyczną wiedzę na wszelkie tematy i chętnie dzieli się nią z każdym. To obywatelski, lubiany obywatel, który nie ma ambicji politycznych. W jego tawernie rzadko pojawiają się łobuzy i złodzieje.",
	"The Low City's marketplace is much smaller and shabbier than the Great Market of the Middle City. Most of its structures are rickety stalls where small merchants peddle their wares. Though it draws its clientele mostly from the surrounding neighborhoods, the Lesser Market also attracts new arrivals, fresh from the docks, who are looking for a bargain or perhaps for something more sinister.": "Rynek w Niskim Mieście jest o wiele mniejszy i bardziej obskurny niż Wielki Rynek w Średnim Mieście. Większość jego konstrukcji to chwiejne stragany, w których drobni kupcy handlują swoimi towarami. Mimo że klientela pochodzi głównie z okolicznych dzielnic, Mały Rynek przyciąga także nowych przybyszów, świeżo przybyłych z doków, którzy szukają okazji lub czegoś bardziej złowrogiego.",
	"{@creature Mercane|BAM|Mercanes} (see {@book Boo's Astral Menagerie|BAM}) recently established a presence on the Rock by taking over an unmarked, inconspicuous building near the Lesser Market. The place is occupied by a small staff of agents who act as an intermediary between the mercanes and those who want to do business with them. Such business typically involves the purchase of {@item Spelljamming Helm|AAG|spelljamming helms} and other magic items.": "{@creature Mercane|BAM|Mercanes} (patrz {@book Boo's Astral Menagerie|BAM}) niedawno zaznaczył swoją obecność na Skale, przejmując nieoznakowany, niepozorny budynek w pobliżu Małego Rynku. Miejsce to zajmuje niewielki sztab agentów, którzy pośredniczą między mercanami a tymi, którzy chcą robić z nimi interesy. Interesy takie polegają zazwyczaj na zakupie {@item Spelljamming Helm|AAG|spelljamming helms} i innych magicznych przedmiotów.",
	"The mercanes don't advertise their involvement with the facility, nor do they visit the agency very often. When they do, it's usually to conduct business with a particularly wealthy or influential client.": "Merkani nie afiszują się ze swoim zaangażowaniem w placówkę, ani nie odwiedzają agencji zbyt często. Jeśli już, to zazwyczaj po to, by prowadzić interesy ze szczególnie bogatym lub wpływowym klientem.",
	"Of all the taverns on Bral, the Rockrat has the reputation of being the most dilapidated and filthy. Its only concession to decoration is a few hanging pieces of damaged nautical gear. Its owner and proprietor is a friendly, foul-mouthed wererat named Maya.": "Ze wszystkich tawern na Bralu, Rockrat ma reputację najbardziej zniszczonej i brudnej. Jedyne co można w niej znaleźć to kilka wiszących kawałków zniszczonego sprzętu żeglarskiego. Jej właścicielem i zarządcą jest przyjazny, pyskaty wilkołak o imieniu Maya.",
	"This small group of highly capable combat specialists and spellcasters makes a living by hiring themselves out to capture or kill formidable Wildspace creatures. Typically, they are hired by an individual or a business whose welfare (financial or otherwise) is threatened by a monster that has defied less potent attempts to remove or subdue it.": "Ta niewielka grupa wysoce zdolnych specjalistów od walki i zaklęć zarabia na życie wynajmując się do schwytania lub zabicia groźnych stworzeń Dzikiej Przestrzeni. Zazwyczaj są wynajmowani przez osobę lub firmę, której dobro (finansowe lub inne) jest zagrożone przez potwora, który oparł się mniej skutecznym próbom usunięcia lub poskromienia go.",
	"From time to time, Xenotermination takes on temporary members, who are sought out because they have a particular talent. Anyone who wants to offer their services, on either a permanent or occasional basis, is welcome to visit the building where the present members of the group house themselves.": "Od czasu do czasu Xenotermination przyjmuje tymczasowych członków, którzy są poszukiwani ze względu na szczególny talent. Każdy, kto chciałby zaoferować swoje usługi, na stałe lub okazjonalnie, jest mile widziany w budynku, w którym mieszkają obecni członkowie grupy.",
	"The Rock has several neighborhoods that started as enclaves for immigrants who arrived in large groups. Since then, many of these neighborhoods came to overlap as they merged into the roiling expanse of the Low City, though the name and a bit of the character of each remains. Three of these neighborhoods took root in areas immediately adjacent to the docks:": "The Rock ma kilka dzielnic, które zaczęły się jako enklawy dla imigrantów przybywających w dużych grupach. Od tego czasu wiele z tych dzielnic nakładało się na siebie, łącząc się w tętniącą życiem przestrzeń Niskiego Miasta, choć nazwy i charakter każdej z nich pozostały. Trzy z tych dzielnic zakorzeniły się na terenach bezpośrednio przylegających do doków:",
	"This lively, friendly community of halflings stands ready to greet new arrivals to the Rock by offering fresh bread, cookies, flowers, charming gift baskets, and directions.": "Ta żywa, przyjazna społeczność halflingów jest gotowa powitać nowych przybyszów do Skały, oferując świeży chleb, ciasteczka, kwiaty, urocze kosze upominkowe i wskazówki.",
	"Many dwarf crafters live in this Middle City district, and their handiwork is second to none.": "W tej dzielnicy Middle City mieszka wielu krasnoludzkich rzemieślników, a ich ręczna robota nie ma sobie równych.",
	"Many of Bral's giff residents reside in or near Gifftown, gathering in taverns to swap stories of their accomplishments. Gunshots ring out from time to time as giff challenge one another to games of marksmanship.": "Wielu mieszkańców Brala zamieszkuje w Gifftown lub w jego pobliżu, spotykając się w tawernach, by wymieniać się opowieściami o swoich osiągnięciach. Od czasu do czasu słychać strzały, gdy giffowie wyzywają się nawzajem w grach strzeleckich.",
	"The underside of the Rock is under the purview of the prince. No private citizens are allowed to reside here. The surface area is devoted mostly to fields that are planted and cultivated to replenish Bral's supplies of food and air. It also contains the headquarters and docks of the royal navy, barracks that house the prisoners who work the fields, and the army headquarters known as the Citadel, which overlooks the entire expanse.": "Spodnia część Skały znajduje się pod opieką księcia. Żaden prywatny obywatel nie może tu zamieszkać. Na powierzchni znajdują się głównie pola uprawne, które są sadzone i uprawiane w celu uzupełnienia zapasów żywności i powietrza w Bralu. Znajdują się tu również kwatery główne i doki królewskiej marynarki wojennej, koszary, w których mieszkają więźniowie pracujący na polach, oraz kwatera główna armii zwana Cytadelą, która góruje nad całą przestrzenią.",
	"The underside is under military control. Unauthorized visitors who get themselves apprehended are generally assumed to be either spies or prisoners trying to escape.": "Spód jest pod kontrolą wojska. Nieupoważnieni goście, którzy zostają zatrzymani, są z reguły uznawani za szpiegów lub więźniów próbujących uciec.",
	"The well-defended fortress at the center of the underside is the command center and barracks for Bral's army. The Port Tower and the Starboard Tower are connected to the Citadel by narrow, covered walkways. Three passages branch off from each tower and end at smaller towers dispersed along the edges of the Rock. All these locations enable soldiers to maintain surveillance of the asteroid's immediate environs, and they are equipped with ballistae and mangonels to defend against an invasion.": "Dobrze broniona forteca w centrum spodu jest centrum dowodzenia i koszarami dla armii Brala. Wieża Portowa i Wieża Gwiezdna połączone są z Cytadelą wąskimi, zadaszonymi przejściami. Z każdej wieży odgałęziają się trzy przejścia, które kończą się przy mniejszych wieżach rozproszonych wzdłuż krawędzi Skały. Wszystkie te miejsca umożliwiają żołnierzom prowadzenie obserwacji najbliższego otoczenia asteroidy, a także są wyposażone w balisty i mangusty do obrony przed inwazją.",
	"The fruits, vegetables, and grains harvested from the fields on the underside keep the Rock's occupants well fed without the need for imported foodstuffs. The planting, cultivating, and harvesting of the produce are performed by convicts working off their sentences.": "Owoce, warzywa i ziarna zebrane z pól na spodzie utrzymują mieszkańców Skały w dobrym stanie bez konieczności importowania żywności. Sadzeniem, uprawą i zbiorem produktów zajmują się skazańcy odpracowujący swoje wyroki.",
	"The work of the prisoners is loosely supervised by bands of army regulars.": "Praca więźniów jest luźno nadzorowana przez bandy regularnych wojskowych.",
	"Along the leading edge of the underside is an array of docks where ships of the royal navy are berthed. At any time, at least two or three ships are actively stationed at the docks, prepared to depart at a moment's notice.": "Wzdłuż czołowej krawędzi spodu znajduje się szereg doków, w których cumują okręty królewskiej marynarki wojennej. W każdej chwili w dokach aktywnie stacjonują co najmniej dwa lub trzy okręty, gotowe do odpłynięcia w każdej chwili.",
	"Just inland from the docks is a sprawling complex, the base proper, that includes a drydock area where most of the fleet is moored. The facility also contains barracks and mustering areas for captains and crews.": "W głębi lądu od doków znajduje się rozległy kompleks, baza właściwa, która obejmuje obszar suchych doków, gdzie zacumowana jest większość floty. W obiekcie znajdują się również koszary i miejsca zbiórki dla kapitanów i załóg.",
	"Convicts who have been sentenced to hard labor on the underside are housed in two rectangular, windowless buildings connected to the Citadel by narrow walkways. When they're not out working the fields, prisoners are kept behind locked doors in the barracks and left to their own devices.": "Skazani na ciężkie roboty pod ziemią przebywają w dwóch prostokątnych, pozbawionych okien budynkach połączonych z Cytadelą wąskimi przejściami. Kiedy nie pracują na polach, więźniowie są trzymani za zamkniętymi drzwiami w barakach i pozostawieni sami sobie.",
	"The vanes, extending out from four towers on the trailing side of the asteroid, are enormous sails that can be moved to generate a disturbance in the Rock's air envelope, causing the Rock to rotate or turn in a certain direction if the need presents itself. If no other reason arises, the vanes are adjusted once every few months to ensure they're in good operating condition.": "Łopatki, wysuwające się z czterech wież na tylnej stronie asteroidy, to ogromne żagle, które mogą być poruszane w celu wytworzenia zakłóceń w powłoce powietrznej Skały, powodując jej obrót lub skręt w określonym kierunku, jeśli zajdzie taka potrzeba. Jeśli nie ma innego powodu, łopatki są regulowane raz na kilka miesięcy, aby zapewnić ich dobry stan."
}