{
	"This bestiary is for storytellers and worldbuilders. If you have ever thought about running a Dungeons & Dragons game for your friends, either a single night's adventure or a long-running campaign, this tome contains page after page of inspiration. It's your one-stop shop for creatures both malevolent and benign.": "Ten bestiariusz jest przeznaczony dla twórców opowieści i budowniczych świata. Jeśli kiedykolwiek myślałeś o poprowadzeniu gry Dungeons & Dragons dla swoich przyjaciół, czy to pojedynczej nocnej przygody, czy też długotrwałej kampanii, ten tomik zawiera stronę po stronie inspiracji. Znajdziesz w nim wszystkie stworzenia, zarówno te złowrogie, jak i łagodne.",
	"Some of the creatures that inhabit the worlds of D&D have origins rooted in real-world mythology and fantasy literature. Other creatures are D&D originals. The monsters in this book have been culled from all previous editions of the game. Herein you'll discover classic critters such as the beholder and the displacer beast next to more recent creations such as the chuul and the twig blight. Common beasts mingle with the weird, the terrifying, and the ridiculous. In collecting monsters from the past, we've endeavored to reflect the multifaceted nature of the game, warts and all. D&D monsters come in all shapes and sizes, with stories that not only thrill us but also make us smile.": "Niektóre ze stworzeń zamieszkujących światy D&D mają swoje korzenie w mitologii i literaturze fantasy. Inne stworzenia to oryginały z D&D. Potwory zawarte w tej książce zostały zebrane z wszystkich poprzednich edycji gry. Znajdziesz tu klasyczne stwory, takie jak beholder czy displacer beast, a także nowsze, takie jak chuul czy twig blight. Zwykłe bestie mieszają się z dziwnymi, przerażającymi i śmiesznymi. Zbierając potwory z przeszłości, staraliśmy się odzwierciedlić różnorodną naturę gry, z wszystkimi jej wadami i niedoskonałościami. Potwory z D&D występują we wszystkich kształtach i rozmiarach, a ich historie nie tylko nas zachwycają, ale i wywołują uśmiech na twarzy.",
	"If you're an experienced Dungeon Master (DM), a few of the monster write-ups might surprise you, for we've gone into the {@i Monster Manuals} of yore and discovered some long-lost factoids. We've also added a few new twists. Naturally, you can do with these monsters what you will. Nothing we say here is intended to curtail your creativity. If the minotaurs in your world are shipbuilders and pirates, who are we to argue with you? It's your world, after all.": "Jeśli jesteś doświadczonym Mistrzem Lochu (DM), niektóre z opisów potworów mogą Cię zaskoczyć, ponieważ zagłębiliśmy się w {@i Monster Manuals} przeszłości i odkryliśmy kilka dawno zapomnianych faktów. Dodaliśmy też kilka nowych zwrotów akcji. Oczywiście, możecie zrobić z tymi potworami, co chcecie. Nic, co tu mówimy, nie ma na celu ograniczania Waszej kreatywności. Jeśli minotaury w Twoim świecie są budowniczymi statków i piratami, kimże jesteśmy, aby się z Tobą spierać? W końcu to twój świat.",
	"The best thing about being a DM is that you get to invent your own fantasy world and bring it to life, and nothing brings a D&D world to life more than the creatures that inhabit it. You might read a monster's entry and be spurred to create an adventure revolving around it, or you might have an awesome idea for a dungeon and need just the right monsters to populate it. That's where the Monster Manual comes in handy.": "Najlepszą rzeczą w byciu DM jest to, że możesz wymyślać swój własny świat fantasy i wprowadzać go w życie, a nic nie ożywia świata D&D bardziej niż zamieszkujące go stworzenia. Może się zdarzyć, że przeczytasz wpis o jakimś potworze i zapragniesz stworzyć wokół niego przygodę, a może masz świetny pomysł na loch i potrzebujesz odpowiednich potworów do jego wypełnienia. Właśnie w takich sytuacjach przydaje się Podręcznik Potworów.",
	"The {@i Monster Manual} is one of three books that form the foundation of the Dungeons & Dragons game, the other two being the {@i Player's Handbook} and the {@i Dungeon Master's Guide.}": "{@i Monster Manual} jest jedną z trzech ksiąg, które stanowią podstawę gry Dungeons & Dragons, pozostałe dwie to {@i Player's Handbook} i {@i Dungeon Master's Guide.}",
	"The {@i Monster Manual}, like the {@i Dungeon Master's Guide}, is a book for DMs. Use it to populate your D&D adventures with pesky goblins, stinky troglodytes, savage orcs, mighty dragons, and a veritable horde of creepy crawlies.": "{@i Monster Manual}, podobnie jak {@i Dungeon Master's Guide}, to książka dla DM-ów. Wykorzystaj ją, aby wypełnić swoje przygody w D&D paskudnymi goblinami, śmierdzącymi troglodytami, dzikimi orkami, potężnymi smokami i prawdziwą hordą pełzających stworów.",
	"Guidelines for creating encounters with monsters can be found in the {@i Dungeon Master's Guide}. That book also contains wandering monster tables and other goodies to help you use the monsters in this book in interesting ways, as well as advice for modifying monsters and creating your own.": "Wskazówki dotyczące tworzenia spotkań z potworami można znaleźć w {@i Dungeon Master's Guide}. Książka ta zawiera również tabele wędrujących potworów i inne gadżety, które pomogą Ci w ciekawy sposób wykorzystać potwory z tej książki, a także porady dotyczące modyfikowania potworów i tworzenia własnych.",
	"If you've never run a D&D adventure before, we recommend that you pick up the Dungeons & Dragons {@i Starter Set,} which demonstrates how to take a bunch of monsters and build an exciting adventure around them.": "Jeśli nigdy wcześniej nie prowadziłeś żadnej przygody w D&D, polecamy zaopatrzyć się w podręcznik Dungeons & Dragons {@i Starter Set,}, który pokazuje, jak wziąć kilka potworów i zbudować wokół nich ekscytującą przygodę.",
	"A monster is defined as any creature that can be interacted with and potentially fought and killed. Even something as harmless as a frog or as benevolent as a unicorn is a monster by this definition. The term also applies to humans, elves, dwarves, and other civilized folk who might be friends or rivals to the player characters.": "Potworem jest każda istota, z którą można wejść w interakcję, a także potencjalnie walczyć i zabić. Nawet coś tak nieszkodliwego jak żaba lub tak dobrodusznego jak jednorożec jest potworem według tej definicji. Termin ten odnosi się również do ludzi, elfów, krasnoludów i innych cywilizowanych stworzeń, które mogą być przyjaciółmi lub rywalami postaci graczy.",
	"Most of the monsters that haunt the D&D world, however, are threats that are meant to be stopped: rampaging demons, conniving devils, soul-sucking undead, summoned elementals-the list goes on.": "Jednak większość potworów, które nawiedzają świat D&D, to zagrożenia, które należy powstrzymać: szalejące demony, podstępne diabły, wysysające dusze nieumarli, przywołane żywiołaki - lista jest długa.",
	"If you are new to the D&D game, you might not be familiar with the weird and wondrous places where monsters can be found and fought.": "Jeśli jesteś nowym graczem w D&D, możesz nie być zaznajomiony z dziwnymi i cudownymi miejscami, w których można znaleźć potwory i z nimi walczyć.",
	"When most people think of a dungeon, images of dark cells with iron bars and shackles spring to mind. In the D&D game, the word \"dungeon\" takes on a broader meaning to include any enclosed, monster-infested location. Most dungeons are sprawling underground complexes. Here are a few other examples:": "Kiedy większość ludzi myśli o lochu, przychodzą im na myśl ciemne cele z żelaznymi kratami i kajdanami. W grze D&D słowo \"loch\" ma szersze znaczenie i obejmuje każde zamknięte miejsce, w którym grasują potwory. Większość lochów to rozległe podziemne kompleksy. Oto kilka innych przykładów:",
	"A ruined wizard's tower atop a lonely hill riddled with goblin-infested tunnels": "Zrujnowana wieża czarodzieja na szczycie samotnego wzgórza, usianego tunelami pełnymi goblinów.",
	"A pharaoh's pyramid filled with haunted crypts and secret treasure vaults": "Piramida faraona pełna nawiedzonych krypt i sekretnych skarbów",
	"A lost city in the jungle, overgrown with vines and overrun with demons and demon-worshiping cultists": "Zaginione miasto w dżungli, porośnięte winoroślą, opanowane przez demony i kultystów czczących demony",
	"The icy tomb of a frost giant king": "Lodowy grobowiec króla olbrzymów mrozu",
	"A filthy, labyrinthine sewer system controlled by a gang of wererats": "Brudny, labiryntowy system kanalizacyjny kontrolowany przez gang wilkołaków",
	"There is no greater dungeon than the Underdark, the underworld beneath the surface world. It is a vast subterranean realm where monsters accustomed to darkness dwell. It is a place filled with lightless caverns connected by tunnels that wind ever downward. One could spend a lifetime (however brief!) exploring the Underdark and find such places as the following:": "Nie ma większego lochu niż Underdark, podziemny świat pod powierzchnią ziemi. Jest to rozległe podziemne królestwo, w którym żyją potwory przyzwyczajone do ciemności. To miejsce pełne pozbawionych światła jaskiń połączonych tunelami, które wiją się coraz niżej. Można by spędzić całe życie (jakkolwiek krótkie!) na eksploracji Underdark i znaleźć tam takie miejsca, jak poniższe:",
	"A mind flayer prison or asylum, filled with mindless thralls and raving lunatics": "Więzienie lub azyl dla pogromców umysłów, wypełnione bezmyślnymi niewolnikami i oszalałymi szaleńcami.",
	"A lost dwarven necropolis containing row after row of dusty tombs waiting to be plundered": "Zaginiona krasnoludzka nekropolia, w której znajdują się kolejne rzędy zakurzonych grobowców czekających na splądrowanie.",
	"A fortified outpost bristling with armaments, guarding the way to a magnificent drow city": "Ufortyfikowany, uzbrojony posterunek, strzegący drogi do wspaniałego miasta drowów.",
	"A subterranean rift filled with giant fungi and ruled by a megalomaniacal beholder or mad fomorian king": "Podziemna szczelina wypełniona gigantycznymi grzybami i rządzona przez megalomańskiego beholdera lub szalonego króla fomorianów.",
	"A chain of rocky islands on a vast, sunless sea that's home to aboleths and insane kuo-toa": "Łańcuch skalistych wysp na rozległym, bezsłonecznym morzu, który jest domem dla abolutnych i szalonych kuo-toa.",
	"Not all monsters lurk underground. Many of them inhabit deserts, mountains, swamps, canyons, forests, and other natural settings. The wilderness can be just as dangerous as any dungeon, particularly when there's nowhere to hide! Some wilderness locations are just as memorable as any dungeon:": "Nie wszystkie potwory czają się pod ziemią. Wiele z nich zamieszkuje pustynie, góry, bagna, kaniony, lasy i inne naturalne miejsca. Dzika przyroda może być równie niebezpieczna, jak każdy loch, zwłaszcza gdy nie ma się gdzie ukryć! Niektóre lokacje w dziczy zapadają w pamięć tak samo, jak wszystkie lochy:",
	"A roc's nest made of shattered ship hulls, built atop a lonely mountain or rocky hill": "Gniazdo sarny wykonane z rozbitych kadłubów statków, zbudowane na szczycie samotnej góry lub skalistego wzgórza",
	"A vast arctic tundra that serves as a hunting ground for berserkers and yeti": "Rozległa arktyczna tundra, która służy jako teren łowiecki dla berserkerów i yeti.",
	"A primeval forest protected by treants or corrupted by demon-worshiping gnolls": "Puszcza chroniona przez treanty lub zniszczona przez gnolle czczące demony",
	"A fog-shrouded swamp haunted by lizardfolk that worship a vile black dragon": "Spowite mgłą bagna nawiedzane przez jaszczuroludzi, którzy czczą plugawego czarnego smoka",
	"A jungle island inhabited by dinosaurs and human tribal warriors": "Wyspa w dżungli zamieszkana przez dinozaury i ludzkich wojowników plemiennych",
	"Some of the best adventures unfold in the cradles of civilization. Urban settings afford adventurers the chance to rub shoulders with the rich and powerful, butt heads with the dregs of society, and peel back the veneer of civility to see the monstrous evil lurking beneath. Within a medieval town or city are places as deadly as any dungeon:": "Niektóre z najlepszych przygód rozgrywają się w kolebkach cywilizacji. Miejskie scenerie dają poszukiwaczom przygód szansę na spotkanie się z bogatymi i wpływowymi, zetknięcie się z marginesem społecznym i zrzucenie powłoki grzecznościowej, by dostrzec czające się pod nią potworne zło. W średniowiecznym mieście znajdują się miejsca równie zabójcze, jak każdy inny loch:",
	"A clock tower that serves as a base for a guild of kenku rogues and assassins": "Wieża zegarowa, która służy jako baza dla gildii kenku - łotrzyków i zabójców.",
	"A slavers' den hidden in an orphanage run by a rakshasa disguised as the headmaster": "Jaskinia niewolników ukryta w sierocińcu prowadzonym przez rakshasę przebranego za dyrektora.",
	"A wizard's academy rife with corruption and practitioners of the necromantic arts": "Akademia czarodziejów pełna korupcji i praktykujących sztuki nekromantyczne",
	"A noble's manor where rich, devil-worshiping cultists gather to perform sacrifices": "Dwór szlachecki, w którym bogaci, czczący diabła kultyści zbierają się, by składać ofiary",
	"A temple, vault, or museum watched day and night by animated constructs": "Świątynia, skarbiec lub muzeum pilnowane dzień i noc przez animowane konstrukty",
	"Not all adventures take place on land. This book casts light on several creatures that haunt the oceans of the world, from the devilish sahuagin to the peaceful aquatic elves who loathe them. Within this aquatic domain are many surprising adventure locations:": "Nie wszystkie przygody rozgrywają się na lądzie. Ta książka rzuca światło na kilka stworzeń, które nawiedzają oceany świata, od diabelskich sahuaginów po spokojne wodne elfy, które ich nienawidzą. W tej wodnej domenie znajduje się wiele zaskakujących miejsc na przygody:",
	"A graveyard of sunken ships haunted by sharks, aquatic ghouls, and angry ghosts": "Cmentarzysko zatopionych statków nawiedzanych przez rekiny, wodne straszydła i złe duchy",
	"A storm giant's coral castle, beautiful yet foreboding": "Koralowy zamek sztormowego olbrzyma, piękny, a zarazem budzący grozę",
	"A lost city on the sea floor, encased in a magic bubble of air and ruled by a medusa queen": "Zaginione miasto na dnie morza, zamknięte w magicznej bańce powietrza i rządzone przez królową meduzę",
	"A kraken's cave or bronze dragon's cavernous lair, filled with ancient treasures": "Jaskinia krakena lub jaskinia smoka z brązu, pełna starożytnych skarbów",
	"A sunken temple of Sekolah, evil god of the sahuagin": "Zatopiona świątynia Sekolah, złego boga sahuaginów.",
	"The Abyss. The Nine Hells. The City of Brass. Such faraway places beckon high-level adventurers to their doorsteps, defying the brave and the foolhardy to overthrow their evil masters and unlock their hidden mysteries. Many powerful, weird creatures live on other planes of existence, from orderly modrons to murderous demons. When it comes to interesting adventure locations, not even the sky is the limit when you pass beyond the boundaries of the world:": "Otchłań. Dziewięć Piekieł. Miasto Mosiądzu. Te odległe miejsca wzywają wysoko postawionych poszukiwaczy przygód w swoje progi, wzywając odważnych i lekkomyślnych do obalenia ich złych panów i odkrycia ukrytych tajemnic. Na innych płaszczyznach egzystencji żyje wiele potężnych, dziwacznych stworzeń, od uporządkowanych modronów po mordercze demony. Jeśli chodzi o ciekawe miejsca na przeżycie przygody, to nawet niebo nie jest granicą, gdy przekroczysz granice świata:",
	"A pit fiend's stronghold on Avernus, the first layer of the Nine Hells": "Twierdza potworów na Avernusie, pierwsza warstwa Dziewięciu Piekieł.",
	"A haunted castle in the Shadowfell that serves as a shadow dragon's lair": "Nawiedzony zamek w Krainie Cieni, który służy jako legowisko smoka cienia",
	"An elf queen's tomb in the Feywild": "Grobowiec królowej elfów w Feywildii",
	"A djinni's palace on the Elemental Plane of Air, filled with marvelous stolen treasures": "Pałac djinni na Płaszczyźnie Żywiołów Powietrza, wypełniony wspaniałymi, skradzionymi skarbami",
	"A lich's secret demiplane, where the undead archmage hides its phylactery and spellbook": "Sekretna półpłaszczyzna licha, gdzie nieumarły arcymag ukrywa swoje filakterie i księgi zaklęć",
	"See the {@i Dungeon Master's Guide} for more information on the planes of existence.": "Więcej informacji o płaszczyznach istnienia można znaleźć w {@i Dungeon Master's Guide}.",
	"Many monsters inhabit dungeons, while others live in deserts, forests, labyrinths, and other environments. Regardless of which environment a monster traditionally calls home, you can place it anywhere you want. After all, \"fish out of water\" stories are memorable, and sometimes it's fun to surprise players with gricks hiding under the desert sands or a dryad living in a giant mushroom in the Underdark.": "Wiele potworów zamieszkuje lochy, podczas gdy inne żyją na pustyniach, w lasach, labiryntach i innych środowiskach. Niezależnie od tego, jakie środowisko potwór tradycyjnie nazywa domem, możesz umieścić go gdziekolwiek zechcesz. W końcu historie typu \"ryba wyjęta z wody\" zapadają w pamięć, a czasem fajnie jest zaskoczyć graczy cegłami ukrywającymi się pod piaskami pustyni lub dryadem mieszkającym w gigantycznym grzybie w Underdark.",
	"Despite the versatile collection of monsters in this book, you might be at a loss when it comes to finding the perfect creature for part of an adventure. Feel free to tweak an existing creature to make it into something more useful for you, perhaps by borrowing a trait or two from a different monster or by using a variant or template, such as the ones in this book. Keep in mind that modifying a monster, including when you apply a template to it, might change its challenge rating.": "Pomimo wszechstronnej kolekcji potworów w tej książce, możesz mieć problem ze znalezieniem idealnego stworzenia do części przygody. Nie krępuj się zmienić istniejącego stwora w coś bardziej użytecznego dla Ciebie, być może pożyczając cechę lub dwie od innego potwora lub używając wariantu lub szablonu, takiego jak te w tej książce. Pamiętaj, że modyfikacja potwora, w tym zastosowanie do niego szablonu, może zmienić jego współczynnik wyzwania.",
	"For advice on how to customize creatures and calculate their challenge ratings, see the {@i Dungeon Master's Guide.}": "Wskazówki dotyczące dostosowywania stworzeń i obliczania ich współczynników wyzwania znajdują się w części {@i Dungeon Master's Guide.}",
	"A monster's statistics, sometimes referred to as its stat block, provide the essential information that you need to run the monster.": "Statystyki potwora, nazywane czasem blokiem statystyk, zawierają podstawowe informacje, które są potrzebne do kierowania potworem.",
	"A monster can be Tiny, Small, Medium, Large, Huge, or Gargantuan. The Size Categories table shows how much space a creature of a particular size controls in combat. See the 6 for more information on creature size and space.": "Potwór może być Malutki, Mały, Średni, Duży, Ogromny lub Gargantuiczny. Tabela Kategorie wielkości pokazuje, ile miejsca w walce kontroluje stworzenie o danym rozmiarze. Więcej informacji o rozmiarze i przestrzeni stworzeń znajduje się w rozdziale 6.",
	"2½ by 2½ ft.": "2½ na 2½ stopy.",
	"Small": "Mała",
	"Medium": "Średnia",
	"Large": "Duża",
	"Gargantuan": "Gargantuiczny",
	"20 by 20 ft. or larger": "20 na 20 stóp lub większe",
	"A monster's type speaks to its fundamental nature. Certain spells, magic items, class features, and other effects in the game interact in special ways with creatures of a particular type. For example, an arrow of dragon slaying deals extra damage not only to dragons but also other creatures of the dragon type, such as dragon turtles and wyverns.": "Typ potwora mówi o jego podstawowej naturze. Niektóre zaklęcia, magiczne przedmioty, cechy klasowe i inne efekty w grze oddziałują w specjalny sposób ze stworzeniami danego typu. Na przykład, strzała zabijająca smoka zadaje dodatkowe obrażenia nie tylko smokom, ale także innym stworzeniom typu smoczego, takim jak smocze żółwie czy wyvern.",
	"The game includes the following monster types, which have no rules of their own.": "W grze występują następujące typy potworów, które nie mają własnych zasad.",
	"{@b Aberrations} are utterly alien beings. Many of them have innate magical abilities drawn from the creature's alien mind rather than the mystical forces of the world. The quintessential aberrations are aboleths, beholders, mind flayers, and slaadi.": "{@b Aberrations} to całkowicie obce istoty. Wiele z nich posiada wrodzone zdolności magiczne, które pochodzą raczej z obcego umysłu stworzenia niż z mistycznych sił świata. Najbardziej typowymi aberracjami są abolethy, beholdery, płatcy umysłów i slaadi.",
	"{@b Beasts} are nonhumanoid creatures that are a natural part of the fantasy ecology. Some of them have magical powers, but most are unintelligent and lack any society or language. Beasts include all varieties of ordinary animals, dinosaurs, and giant versions of animals.": "{@b Beasts} to niehumanoidalne stworzenia, które są naturalną częścią ekologii fantasy. Niektóre z nich posiadają magiczne moce, ale większość jest nieinteligentna i nie posiada społeczeństwa ani języka. Bestie obejmują wszystkie odmiany zwykłych zwierząt, dinozaury i gigantyczne wersje zwierząt.",
	"{@b Celestials} are creatures native to the Upper Planes. Many of them are the servants of deities, employed as messengers or agents in the mortal realm and throughout the planes. Celestials are good by nature, so the exceptional celestial who strays from a good alignment is a horrifying rarity. Celestials include angels, couatls, and pegasi.": "{@b Celestials} są stworzeniami pochodzącymi z Górnych Planów. Wiele z nich to słudzy bóstw, zatrudnieni jako posłańcy lub agenci w królestwie śmiertelników i na wszystkich planach. Niebiańskie istoty są z natury dobre, więc wyjątkowi niebiańscy, którzy odbiegają od dobrego nastawienia, są przerażającą rzadkością. Do niebian należą anioły, kumoszki i pegazy.",
	"{@b Constructs} are made, not born. Some are programmed by their creators to follow a simple set of instructions, while others are imbued with sentience and capable of independent thought. Golems are the iconic constructs. Many creatures native to the outer plane of Mechanus, such as modrons, are constructs shaped from the raw material of the plane by the will of more powerful creatures.": "{@b Constructs} są stworzone, a nie narodzone. Niektóre z nich są zaprogramowane przez swoich twórców tak, aby wykonywały proste instrukcje, podczas gdy inne są obdarzone zdolnością odczuwania i samodzielnego myślenia. Ikonicznymi konstruktami są golemy. Wiele stworzeń zamieszkujących zewnętrzną płaszczyznę Mechanusa, takich jak modrony, to konstrukty ukształtowane z surowego materiału tej płaszczyzny z woli potężniejszych istot.",
	"{@b Dragons} are large reptilian creatures of ancient origin and tremendous power. True dragons, including the good metallic dragons and the evil chromatic dragons, are highly intelligent and have innate magic. Also in this category are creatures distantly related to true dragons, but less powerful, less intelligent, and less magical, such as wyverns and pseudodragons.": "{@b Dragons} to duże gadzie stworzenia o starożytnym pochodzeniu i ogromnej mocy. Prawdziwe smoki, w tym dobre smoki metaliczne i złe smoki chromatyczne, są bardzo inteligentne i mają wrodzoną magię. W tej kategorii znajdują się również stworzenia daleko spokrewnione z prawdziwymi smokami, ale mniej potężne, mniej inteligentne i mniej magiczne, takie jak wyvern i pseudodragony.",
	"{@b Elementals} are creatures native to the elemental planes. Some creatures of this type are little more than animate masses of their respective elements, including the creatures simply called elementals. Others have biological forms infused with elemental energy. The races of genies, including djinn and efreet, form the most important civilizations on the elemental planes. Other elemental creatures include azers, invisible stalkers, and water weirds.": "{@b Elementals} są stworzeniami pochodzącymi z płaszczyzn żywiołów. Niektóre stworzenia tego typu są jedynie ożywioną masą swoich żywiołów, w tym istoty zwane po prostu elementalami. Inne mają formy biologiczne przeniknięte energią żywiołów. Rasy geninów, w tym djinn i efreet, tworzą najważniejsze cywilizacje na planach żywiołów. Inne stworzenia żywiołów to azery, niewidzialni prześladowcy i wodne dziwolągi.",
	"{@b Fey} are magical creatures closely tied to the forces of nature. They dwell in twilight groves and misty forests. In some worlds, they are closely tied to the Feywild, also called the Plane of Faerie. Some are also found in the Outer Planes, particularly the planes of Arborea and the Beastlands. Fey include dryads, pixies, and satyrs.": "{@b Fey} to magiczne stworzenia ściśle związane z siłami natury. Zamieszkują gaje o zmierzchu i mgliste lasy. W niektórych światach są one ściśle związane z Feyild, zwaną też Płaszczyzną Faerie. Niektóre z nich można znaleźć także w Planach Zewnętrznych, zwłaszcza na planach Arborei i Beastlands. Fey to także driady, wieszczki i satyry.",
	"{@b Fiends} are creatures of wickedness that are native to the Lower Planes. A few are the servants of deities, but many more labor under the leadership of archdevils and demon princes. Evil priests and mages sometimes summon fiends to the material world to do their bidding. If an evil celestial is a rarity, a good fiend is almost inconceivable. Fiends include demons, devils, hell hounds, rakshasas, and yugoloths.": "{@b Fiends} to istoty nikczemne, które zamieszkują Niższe Płaszczyzny. Kilka z nich służy bóstwom, ale o wiele więcej pracuje pod przywództwem arcydiabłów i książąt demonów. Źli kapłani i magowie czasami przyzywają czary do świata materialnego, aby wykonywały ich polecenia. Jeśli zły niebianin jest rzadkością, to dobry diabeł jest wręcz nie do pomyślenia. Do demonów należą demony, diabły, ogary piekielne, rakshasa i jugoloty.",
	"{@b Giants} tower over humans and their kind. They are humanlike in shape, though some have multiple heads (ettins) or deformities (fomorians). The six varieties of true giant are hill giants, stone giants, frost giants, fire giants, cloud giants, and storm giants. Besides these, creatures such as ogres and trolls are giants.": "{@b Giants} górują nad ludźmi i im podobnymi. Kształtem przypominają ludzi, choć niektórzy mają kilka głów (ettini) lub są zdeformowani (fomorianie). Sześć odmian prawdziwych olbrzymów to giganci wzgórz, giganci kamieni, giganci mrozu, giganci ognia, giganci chmur i giganci burzy. Oprócz nich olbrzymami są także takie stworzenia, jak ogry i trolle.",
	"{@b Humanoids} are the main peoples of the D&D world, both civilized and savage, including humans and a tremendous variety of other species. They have language and culture, few if any innate magical abilities (though most humanoids can learn spellcasting), and a bipedal form. The most common humanoid races are the ones most suitable as player characters: humans, dwarves, elves, and halflings. Almost as numerous but far more savage and brutal, and almost uniformly evil, are the races of goblinoids (goblins, hobgoblins, and bugbears), orcs, gnolls, lizardfolk, and kobolds.": "{@b Humanoids} to główne ludy świata D&D, zarówno cywilizowane, jak i dzikie, w tym ludzie i ogromna różnorodność innych gatunków. Posiadają język i kulturę, niewiele, jeśli w ogóle, wrodzonych zdolności magicznych (choć większość humanoidów może nauczyć się rzucania czarów) oraz dwunożną posturę. Najpopularniejsze rasy humanoidalne to te, które najlepiej nadają się na postacie graczy: ludzie, krasnoludy, elfy i halflingi. Niemal równie liczne, ale o wiele bardziej dzikie i brutalne, a także niemal jednolicie złe, są rasy goblinoidów (gobliny, hobgobliny i bugbears), orków, gnolli, lizardfolków i koboldów.",
	"A variety of humanoids appear throughout this book, but the races detailed in the {@i Player's Handbook}-with the exception of drow-are dealt with in appendix B. That appendix gives you a number of stat blocks that you can use to make various members of those races.": "W książce pojawia się wiele różnych humanoidów, ale rasy wyszczególnione w {@i Player's Handbook} - z wyjątkiem drowów - omówiono w dodatku B. Dodatek ten zawiera kilka bloków statystyk, które możesz wykorzystać do stworzenia różnych przedstawicieli tych ras.",
	"{@b Monstrosities} are monsters in the strictest sense-frightening creatures that are not ordinary, not truly natural, and almost never benign. Some are the results of magical experimentation gone awry (such as owlbears), and others are the product of terrible curses (including minotaurs and yuan-ti). They defy categorization, and in some sense serve as a catch-all category for creatures that don't fit into any other type.": "{@b Monstrosities} to potwory w najściślejszym tego słowa znaczeniu - przerażające stworzenia, które nie są zwyczajne, nie są w pełni naturalne i prawie nigdy nie są łagodne. Niektóre z nich są wynikiem nieudanych eksperymentów magicznych (np. niedźwiedzie sowy), a inne są efektem straszliwych klątw (np. minotaury i yuan-ti). Nie dają się podzielić na kategorie i w pewnym sensie służą jako kategoria zbiorcza dla stworzeń, które nie pasują do żadnego innego typu.",
	"{@b Oozes} are gelatinous creatures that rarely have a fixed shape. They are mostly subterranean, dwelling in caves and dungeons and feeding on refuse, carrion, or creatures unlucky enough to get in their way. Black puddings and gelatinous cubes are among the most recognizable oozes.": "{@b Oozes} to galaretowate stworzenia, które rzadko mają stały kształt. Żyją głównie pod ziemią, w jaskiniach i lochach, żywiąc się odpadkami, padliną lub stworzeniami, które nie miały szczęścia wejść im w drogę. Do najbardziej rozpoznawalnych mułów należą czarne puddingi i galaretowate kostki.",
	"{@b Plants} in this context are vegetable creatures, not ordinary flora. Most of them are ambulatory, and some are carnivorous. The quintessential plants are the shambling mound and the treant. Fungal creatures such as the gas spore and the myconid also fall into this category.": "{@b Plants} w tym kontekście to stworzenia roślinne, a nie zwykła flora. Większość z nich jest ruchliwa, a niektóre są mięsożerne. Kwintesencją roślin są szamoczący się kopiec i treant. Do tej kategorii należą również stworzenia grzybicze, takie jak zarodnik gazowy i mykonid.",
	"{@b Undead} are once-living creatures brought to a horrifying state of undeath through the practice of necromantic magic or some unholy curse. Undead include walking corpses, such as vampires and zombies, as well as bodiless spirits, such as ghosts and specters.": "{@b Undead} to niegdyś żyjące istoty, które zostały sprowadzone do przerażającego stanu nieśmiertelności przez praktykę magii nekromantycznej lub jakąś niecną klątwę. Nieumarli to chodzące trupy, takie jak wampiry i zombie, a także bezcielesne duchy, takie jak duchy i widma.",
	"A monster might have one or more tags appended to its type, in parentheses. For example, an orc has the {@i humanoid (orc)} type. The parenthetical tags provide additional categorization for certain creatures. The tags have no rules of their own, but something in the game, such as a magic item, might refer to them. For instance, a spear that is especially effective at fighting demons would work against any monster that has the demon tag.": "Do typu potwora może być dołączony jeden lub więcej znaczników, podanych w nawiasach. Na przykład, ork ma typ {@i humanoid (orc)}. Nawiasowe znaczniki zapewniają dodatkową kategoryzację niektórych stworzeń. Znaczniki te nie mają własnych zasad, ale coś w grze, np. magiczny przedmiot, może się do nich odnosić. Na przykład włócznia, która jest szczególnie skuteczna w walce z demonami, zadziała przeciwko każdemu potworowi, który ma znacznik demona.",
	"A monster's alignment provides a clue to its disposition and how it behaves in a roleplaying or combat situation. For example, a chaotic evil monster might be difficult to reason with and might attack characters on sight, whereas a neutral monster might be willing to negotiate. See the {@i Player's Handbook} for descriptions of the different alignments.": "Ułożenie potwora wskazuje na jego usposobienie i sposób, w jaki zachowuje się podczas gry fabularnej lub walki. Na przykład, chaotyczny zły potwór może być trudny do porozumienia i może atakować postacie od razu, podczas gdy neutralny potwór może być skłonny do negocjacji. Opisy różnych usposobień znajdują się w {@i Player's Handbook}.",
	"The alignment specified in a monster's stat block is the default. Feel free to depart from it and change a monster's alignment to suit the needs of your campaign. If you want a good-aligned green dragon or an evil storm giant, there's nothing stopping you. Some creatures can have any alignment. In other words, you choose the monster's alignment. Some monster's alignment entry indicates a tendency or aversion toward law, chaos, good, or evil. For example, a berserker can be any chaotic alignment (chaotic good, chaotic neutral, or chaotic evil), as befits its wild nature.": "Usposobienie podane w bloku statystyk potwora jest domyślne. Nie krępuj się odejść od niego i zmienić ułożenie potwora, aby dostosować je do potrzeb swojej kampanii. Jeśli chcesz mieć zielonego smoka o dobrym usposobieniu lub złego burzowego olbrzyma, nic nie stoi na przeszkodzie. Niektóre stwory mogą mieć dowolne ułożenie. Innymi słowy, to Ty wybierasz ułożenie potwora. Niektóre z nich wskazują na skłonność lub niechęć do prawa, chaosu, dobra lub zła. Na przykład, berserker może mieć dowolne usposobienie chaotyczne (chaotyczne dobre, chaotyczne neutralne lub chaotyczne złe), jak przystało na jego dziką naturę.",
	"Many creatures of low intelligence have no comprehension of law or chaos, good or evil. They don't make moral or ethical choices, but rather act on instinct. These creatures are unaligned, which means they don't have an alignment.": "Wiele stworzeń o niskiej inteligencji nie rozumie prawa ani chaosu, dobra ani zła. Nie dokonują wyborów moralnych ani etycznych, lecz działają raczej instynktownie. Istoty te są niezindywidualizowane, co oznacza, że nie mają swojego usposobienia.",
	"A monster that wears armor or carries a shield has an Armor Class (AC) that takes its armor, shield, and Dexterity into account. Otherwise, a monster's AC is based on its Dexterity modifier and natural armor, if any. If a monster has natural armor, wears armor, or carries a shield, this is noted in parentheses after its AC value.": "Potwór noszący zbroję lub tarczę ma Klasę Pancerza (AC), która uwzględnia jego zbroję, tarczę i Zręczność. W przeciwnym wypadku, AC potwora opiera się na jego modyfikatorze Zręczności i naturalnym pancerzu, jeśli taki posiada. Jeśli potwór posiada naturalny pancerz, nosi zbroję lub tarczę, jest to zaznaczone w nawiasie po wartości AC.",
	"A monster usually dies or is destroyed when it drops to 0 hit points. For more on hit points, see the {@i Player's Handbook.}": "Potwór zazwyczaj umiera lub zostaje zniszczony, gdy jego liczba punktów trafień spadnie do 0. Więcej na temat punktów trafienia można znaleźć w części {@i Player's Handbook.}",
	"A monster's hit points are presented both as a die expression and as an average number. For example, a monster with {@dice 2d8} hit points has 9 hit points on average (2 × 4½).": "Punkty trafienia potwora są przedstawiane zarówno w postaci wyrażenia w kościach, jak i jako średnia liczba. Na przykład, potwór z {@dice 2d8} punktów trafień ma średnio 9 punktów trafień (2 × 4½).",
	"A monster's size determines the die used to calculate its hit points, as shown in the Hit Dice by Size table.": "Rozmiar potwora określa kość używaną do obliczania jego punktów trafienia, jak pokazano w tabeli kości trafienia według rozmiaru.",
	"A monster's Constitution modifier also affects the number of hit points it has. Its Constitution modifier is multiplied by the number of Hit Dice it possesses, and the result is added to its hit points. For example, if a monster has a Constitution of 12 (+1 modifier) and {@dice 2d8} Hit Dice, it has {@dice 2d8 + 2} hit points (average 11).": "Modyfikator Konstytucji potwora wpływa również na liczbę posiadanych przez niego punktów trafień. Modyfikator Konstytucji potwora jest mnożony przez liczbę posiadanych przez niego kości trafień, a wynik jest dodawany do jego punktów trafień. Na przykład, jeśli potwór ma 12 punktów Konstytucji (+1 modyfikator) i {@dice 2d8} kości trafień, to ma {@dice 2d8 + 2} punktów trafień (średnio 11).",
	"A monster's speed tells you how far it can move on its turn. For more information on speed, see the {@i Player's Handbook.}": "Prędkość potwora mówi, jak daleko może się on poruszyć w swojej turze. Więcej informacji na temat szybkości można znaleźć w sekcji {@i Player's Handbook.}",
	"All creatures have a walking speed, simply called the monster's speed. Creatures that have no form of groundbased locomotion have a walking speed of 0 feet.": "Wszystkie stworzenia mają prędkość chodzenia, zwaną po prostu prędkością potwora. Stworzenia, które nie posiadają żadnej formy poruszania się po ziemi, mają prędkość chodzenia równą 0 stóp.",
	"Some creatures have one or more of the following additional movement modes.": "Niektóre stworzenia mają jeden lub więcej z poniższych dodatkowych trybów ruchu.",
	"A monster that has a burrowing speed can use that speed to move through sand, earth, mud, or ice. A monster can't burrow through solid rock unless it has a special trait that allows it to do so.": "Potwór, który ma prędkość grzebania, może wykorzystać tę prędkość do poruszania się przez piasek, ziemię, błoto lub lód. Potwór nie może przekopać się przez litą skałę, chyba że posiada specjalną cechę, która mu na to pozwala.",
	"A monster that has a climbing speed can use all or part of its movement to move on vertical surfaces. The monster doesn't need to spend extra movement to climb.": "Potwór, który ma prędkość wspinaczki, może wykorzystać całość lub część swojego ruchu do poruszania się po pionowych powierzchniach. Potwór nie musi wydawać dodatkowego ruchu, aby się wspinać.",
	"A monster that has a flying speed can use all or part of its movement to fly. Some monsters have the ability to hover, which makes them hard to knock out of the air (as explained in the rules on flying in the {@i Player's Handbook}). Such a monster stops hovering when it dies.": "Potwór, który ma prędkość lotu, może wykorzystać cały lub część swojego ruchu do latania. Niektóre potwory potrafią unosić się w powietrzu, co sprawia, że trudno je strącić (jak wyjaśniono w zasadach dotyczących latania w {@i Player's Handbook}). Taki potwór przestaje unosić się w powietrzu, gdy umiera.",
	"A monster that has a swimming speed doesn't need to spend extra movement to swim.": "Potwór, który ma prędkość pływania, nie musi poświęcać dodatkowego ruchu, aby pływać.",
	"Every monster has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores and how they're used in play, see the {@i Player's Handbook.}": "Każdy potwór posiada sześć punktów zdolności (Siła, Zręczność, Konstytucja, Inteligencja, Mądrość i Charyzma) oraz odpowiadające im modyfikatory. Więcej informacji o punktacji zdolności i jej wykorzystaniu w grze można znaleźć w rozdziale {@i Player's Handbook.}",
	"The Saving Throws entry is reserved for creatures that are adept at resisting certain kinds of effects. For example, a creature that isn't easily {@condition charmed} or {@condition frightened} might gain a bonus on its Wisdom saving throws. Most creatures don't have special saving throw bonuses, in which case this section is absent.": "Pozycja rzuty ratujące jest zarezerwowana dla stworzeń, które potrafią opierać się pewnym efektom. Na przykład, stworzenie, któremu nie jest łatwo {@condition charmed} lub {@condition frightened} może otrzymać premię do rzutów ratujących z Mądrości. Większość stworzeń nie ma specjalnych premii do rzutów ratujących, w takim przypadku ta sekcja jest nieobecna.",
	"A saving throw bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table).": "Premia do rzutu ratunkowego jest sumą odpowiedniego modyfikatora zdolności potwora i jego premii do biegłości, która jest określana przez współczynnik wyzwania potwora (jak pokazano w tabeli Premia do biegłości według współczynnika wyzwania).",
	"The Skills entry is reserved for monsters that are proficient in one or more skills. For example, a monster that is very perceptive and stealthy might have bonuses to Wisdom ({@skill Perception}) and Dexterity ({@skill Stealth}) checks.": "Pozycja Umiejętności jest zarezerwowana dla potworów, które są biegłe w jednej lub kilku umiejętnościach. Na przykład, potwór, który jest bardzo spostrzegawczy i skryty, może mieć premię do testów Mądrości ({@skill Perception}) i Zręczności ({@skill Stealth}).",
	"A skill bonus is the sum of a monster's relevant ability modifier and its proficiency bonus, which is determined by the monster's challenge rating (as shown in the Proficiency Bonus by Challenge Rating table). Other modifiers might apply. For instance, a monster might have a larger-than-expected bonus (usually double its proficiency bonus) to account for its heightened expertise.": "Premia do umiejętności jest sumą odpowiedniego modyfikatora zdolności potwora i jego premii do biegłości, która jest określana przez współczynnik wyzwania potwora (jak pokazano w tabeli Premia do biegłości według współczynnika wyzwania). Inne modyfikatory mogą mieć zastosowanie. Na przykład, potwór może mieć większą niż oczekiwana premię (zwykle podwajającą premię do biegłości), aby uwzględnić jego zwiększoną wiedzę.",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Particular creatures are even resistant or immune to damage from nonmagical attacks (a magical attack is an attack delivered by a spell, a magic item, or another magical source). In addition, some creatures are immune to certain conditions.": "Niektóre stworzenia mają podatność, odporność lub immunitet na pewne rodzaje obrażeń. Niektóre stworzenia są nawet odporne na obrażenia zadawane przez ataki niemagiczne (atak magiczny to atak zadawany przez zaklęcie, magiczny przedmiot lub inne magiczne źródło). Ponadto, niektóre stworzenia są odporne na pewne warunki.",
	"The Senses entry notes a monster's passive Wisdom ({@skill Perception}) score, as well as any special senses the monster might have. Special senses are described below.": "Pozycja Zmysły odnotowuje pasywny wynik Mądrości ({@skill Perception}) potwora, a także wszelkie zmysły specjalne, które potwór może posiadać. Zmysły specjalne zostały opisane poniżej.",
	"A monster with {@sense blindsight} can perceive its surroundings without relying on sight, within a specific radius. Creatures without eyes, such as grimlocks and gray oozes, typically have this special sense, as do creatures with echolocation or heightened senses, such as bats and true dragons.": "Potwór z {@sense blindsight} może postrzegać otoczenie w określonym promieniu, nie polegając na wzroku. Stworzenia bez oczu, takie jak grimloki i szare muły, zazwyczaj posiadają ten specjalny zmysł, podobnie jak stworzenia z echolokacją lub wzmocnionymi zmysłami, takie jak nietoperze i prawdziwe smoki.",
	"If a monster is naturally blind, it has a parenthetical note to this effect, indicating that the radius of its {@sense blindsight} defines the maximum range of its perception.": "Jeśli potwór jest naturalnie ślepy, ma na ten temat wzmiankę, wskazującą, że promień jego {@sense blindsight} określa maksymalny zasięg jego percepcji.",
	"A monster with {@sense darkvision} can see in the dark within a specific radius. The monster can see in dim light within the radius as if it were bright light, and in darkness as if it were dim light. The monster can't discern color in darkness, only shades of gray. Many creatures that live underground have this special sense.": "Potwór z {@sense darkvision} może widzieć w ciemności w określonym promieniu. Potwór może widzieć w przyćmionym świetle w promieniu tak, jakby było to jasne światło, a w ciemności tak, jakby było to przyćmione światło. Potwór nie potrafi rozróżniać kolorów w ciemności, jedynie odcienie szarości. Wiele stworzeń, które żyją pod ziemią, posiada ten specjalny zmysł.",
	"A monster with {@sense tremorsense} can detect and pinpoint the origin of vibrations within a specific radius, provided that the monster and the source of the vibrations are in contact with the same ground or substance. Tremorsense can't be used to detect flying or incorporeal creatures. Many burrowing creatures, such as ankhegs and umber hulks, have this special sense.": "Potwór z {@sense tremorsense} może wykryć i zlokalizować pochodzenie wibracji w określonym promieniu, pod warunkiem, że potwór i źródło wibracji mają kontakt z tym samym podłożem lub substancją. Tremorsense nie może być używany do wykrywania latających lub bezcielesnych stworzeń. Wiele norujących stworzeń, takich jak ankhegowie i umber hulki, posiada ten specjalny zmysł.",
	"A monster with {@sense truesight} can, out to a specific range, see in normal and magical darkness, see {@condition invisible} creatures and objects, automatically detect visual illusions and succeed on saving throws against them, and perceive the original form of a shapechanger or a creature that is transformed by magic. Furthermore, the monster can see into the Ethereal Plane within the same range.": "Potwór z {@sense truesight} może, w określonym zasięgu, widzieć w normalnej i magicznej ciemności, widzieć {@condition invisible} stworzeń i przedmiotów, automatycznie wykrywać iluzje wzrokowe i udanie wykonywać rzuty ratunkowe przeciwko nim oraz dostrzegać pierwotną formę zmiennokształtnego lub istoty przemienionej magią. Ponadto potwór może widzieć w Płaszczyźnie Eterycznej w tym samym zasięgu.",
	"The languages that a monster can speak are listed in alphabetical order. Sometimes a monster can understand a language but can't speak it, and this is noted in its entry. A \"—\" indicates that a creature neither speaks nor understands any language.": "Języki, którymi potwór może się posługiwać, są wymienione w porządku alfabetycznym. Czasami potwór rozumie jakiś język, ale nie potrafi nim mówić, co jest odnotowane w jego wpisie. Znak \"-\" oznacza, że stwór nie mówi ani nie rozumie żadnego języka.",
	"Telepathy is a magical ability that allows a monster to communicate mentally with another creature within a specified range. The contacted creature doesn't need to share a language with the monster to communicate in this way with it, but it must be able to understand at least one language. A creature without telepathy can receive and respond to telepathic messages but can't initiate or terminate a telepathic conversation.": "Telepatia to magiczna umiejętność, która pozwala potworowi komunikować się mentalnie z innym stworzeniem w określonym zasięgu. Stworzenie, z którym nawiązuje się kontakt, nie musi posługiwać się tym samym językiem co potwór, ale musi być w stanie zrozumieć przynajmniej jeden język. Istota bez telepatii może odbierać i odpowiadać na wiadomości telepatyczne, ale nie może rozpocząć ani zakończyć rozmowy telepatycznej.",
	"A telepathic monster doesn't need to see a contacted creature and can end the telepathic contact at any time. The contact is broken as soon as the two creatures are no longer within range of each other or if the telepathic monster contacts a different creature within range. A telepathic monster can initiate or terminate a telepathic conversation without using an action, but while the monster is {@condition incapacitated}, it can't initiate telepathic contact, and any current contact is terminated.": "Telepatyczny potwór nie musi widzieć istoty, z którą nawiązuje kontakt i może zakończyć kontakt telepatyczny w dowolnym momencie. Kontakt zostaje przerwany, gdy obie istoty nie znajdują się już w swoim zasięgu lub gdy telepatyczny potwór skontaktuje się z inną istotą w swoim zasięgu. Telepatyczny potwór może rozpocząć lub zakończyć rozmowę telepatyczną bez użycia akcji, ale kiedy potwór jest w {@condition incapacitated}, nie może nawiązać kontaktu telepatycznego, a każdy aktualny kontakt zostaje przerwany.",
	"A creature within the area of an antimagic field or in any other location where magic doesn't function can't send or receive telepathic messages.": "Istota znajdująca się w obszarze pola antymagicznego lub w innym miejscu, w którym magia nie działa, nie może wysyłać ani odbierać wiadomości telepatycznych.",
	"Assume that a creature is proficient with its armor, weapons, and tools. If you swap them out, you decide whether the creature is proficient with its new equipment.": "Przyjmij, że stworzenie jest biegłe w swojej zbroi, broni i narzędziach. Jeśli je wymienisz, to ty decydujesz, czy stworzenie jest biegłe w nowym sprzęcie.",
	"For example, a hill giant typically wears hide armor and wields a greatclub. You could equip a hill giant with chain mail and a greataxe instead, and assume the giant is proficient with both, one or the other, or neither.": "Na przykład, olbrzym górski zazwyczaj nosi zbroję skórzaną i włada wielkim kijem. Zamiast tego możesz wyposażyć go w łańcuchową zbroję i wielki topór i założyć, że jest on biegły w obu tych rzeczach, w jednej lub drugiej, albo w żadnej z nich.",
	"See the {@i Player's Handbook} for rules on using armor or weapons without proficiency.": "Patrz {@i Player's Handbook}, aby zapoznać się z zasadami używania zbroi lub broni bez biegłości.",
	"A monster's challenge rating tells you how great a threat the monster is. An appropriately equipped and well-rested party of four adventurers should be able to defeat a monster that has a challenge rating equal to its level without suffering any deaths. For example, a party of four 3rd-level characters should find a monster with a challenge rating of 3 to be a worthy challenge, but not a deadly one.": "Wskaźnik wyzwania potwora mówi, jak duże zagrożenie stanowi dany potwór. Odpowiednio wyposażona i wypoczęta grupa czterech poszukiwaczy przygód powinna być w stanie pokonać potwora o poziomie trudności równym jego poziomowi, nie ponosząc przy tym żadnej śmierci. Na przykład, partia złożona z czterech postaci 3 poziomu powinna uznać potwora o poziomie trudności 3 za godne wyzwanie, ale nie śmiertelne.",
	"Monsters that are significantly weaker than 1st-level characters have a challenge rating lower than 1.": "Potwory, które są znacznie słabsze od postaci 1. poziomu, mają wskaźnik wyzwania niższy niż 1.",
	"Monsters with a challenge rating of 0 are insignificant except in large numbers; those with no effective attacks are worth no experience points, while those that have attacks are worth 10 XP each.": "Potwory o współczynniku wyzwania 0 są nieistotne, chyba że występują w dużej liczbie; te, które nie mają skutecznych ataków, nie są warte żadnych punktów doświadczenia, natomiast te, które mają ataki, są warte 10 XP każdy.",
	"Some monsters present a greater challenge than even a typical 20th-level party can handle. These monsters have a challenge rating of 21 or higher and are specifically designed to test player skill.": "Niektóre potwory stanowią większe wyzwanie niż to, z którym poradzi sobie nawet typowa 20-poziomowa drużyna. Te potwory mają poziom trudności 21 lub wyższy i są specjalnie zaprojektowane, aby sprawdzić umiejętności gracza.",
	"The number of experience points (XP) a monster is worth is based on its challenge rating. Typically, XP is awarded for defeating the monster, although the DM may also award XP for neutralizing the threat posed by the monster in some other manner.": "Liczba punktów doświadczenia (XP), jaką wart jest potwór, zależy od jego współczynnika wyzwania. Zazwyczaj XP jest przyznawane za pokonanie potwora, choć DM może również przyznać XP za zneutralizowanie zagrożenia stwarzanego przez potwora w inny sposób.",
	"Unless something tells you otherwise, a monster summoned by a spell or other magical ability is worth the XP noted in its stat block.": "Jeśli nic nie wskazuje na to, że jest inaczej, potwór przywołany przez zaklęcie lub inną magiczną umiejętność jest wart tyle punktów XP, ile zapisano w jego bloku statystyk.",
	"The {@i Dungeon Master's Guide} explains how to create encounters using XP budgets, as well as how to adjust an encounter's difficulty.": "W {@i Dungeon Master's Guide} wyjaśniono, jak tworzyć spotkania z wykorzystaniem budżetu XP, a także jak dostosować poziom trudności spotkania.",
	"Special traits (which appear after a monster's challenge rating but before any actions or reactions) are characteristics that are likely to be relevant in a combat encounter and that require some explanation.": "Cechy specjalne (które pojawiają się po ocenie wyzwania potwora, ale przed jakimikolwiek akcjami lub reakcjami) to cechy, które mogą mieć znaczenie podczas walki i które wymagają pewnego wyjaśnienia.",
	"A monster with the innate ability to cast spells has the Innate Spellcasting special trait. Unless noted otherwise, an innate spell of 1st level or higher is always cast at its lowest possible level and can't be cast at a higher level. If a monster has a cantrip where its level matters and no level is given, use the monster's challenge rating.": "Potwór z wrodzoną umiejętnością rzucania zaklęć posiada specjalną cechę Wrodzone Rzucanie Zaklęć. Jeśli nie zaznaczono inaczej, wrodzone zaklęcie 1. lub wyższego poziomu jest zawsze rzucane na najniższym możliwym poziomie i nie może być rzucone na wyższym. Jeśli potwór posiada cantrip, w którym jego poziom ma znaczenie, a nie podano poziomu, użyj współczynnika wyzwania potwora.",
	"An innate spell can have special rules or restrictions. For example, a drow mage can innately cast the {@spell levitate} spell, but the spell has a \"self only\" restriction, which means that the spell affects only the drow mage.": "Zaklęcie wrodzone może mieć specjalne zasady lub ograniczenia. Na przykład, mag drowów może rzucać zaklęcie {@spell levitate}, ale ma ono ograniczenie \"tylko dla siebie\", co oznacza, że działa ono tylko na maga drowów.",
	"A monster's innate spells can't be swapped out with other spells. If a monster's innate spells don't require attack rolls, no attack bonus is given for them.": "Zaklęcia wrodzone potwora nie mogą być zamienione na inne zaklęcia. Jeśli zaklęcia wrodzone potwora nie wymagają wykonania rzutów ataku, nie daje się za nie premii do ataku.",
	"A monster with the Spellcasting class feature has a spellcaster level and spell slots, which it uses to cast its spells of 1st level and higher (as explained in the {@i Player's Handbook).} The spellcaster level is also used for any cantrips included in the feature.": "Potwór z cechą Rzucanie zaklęć ma poziom zaklęcia i slot na zaklęcia, których używa do rzucania zaklęć 1. poziomu i wyższych (jak wyjaśniono w punkcie {@i Player's Handbook).} Poziom zaklęcia jest także używany do rzucania czarów zawartych w tej cesze.",
	"The monster has a list of spells known or prepared from a particular class. The list might also include spells from a feature in that class, such as the Divine Domain feature of the cleric or the Druid Circle feature of the druid. The monster is considered a member of that class when attuning to or using a magic item that requires member-ship in the class or access to its spell list.": "Potwór posiada listę zaklęć znanych lub przygotowanych przez daną klasę. Lista ta może również zawierać zaklęcia z cech tej klasy, np. cechę Boska Dziedzina kleryka lub cechę Krąg Druida druida. Potwór jest uważany za członka tej klasy, gdy podłącza się lub używa magicznego przedmiotu, który wymaga przynależności do tej klasy lub dostępu do jej listy zaklęć.",
	"A monster can cast a spell from its list at a higher level if it has the spell slot to do so. For example, a drow mage with the 3rd-level {@spell lightning bolt} spell can cast it as a 5th-level spell by using one of its 5th-level spell slots.": "Potwór może rzucić zaklęcie ze swojej listy na wyższym poziomie, jeśli posiada odpowiedni slot na zaklęcie. Na przykład, mag drowów z zaklęciem 3. poziomu {@spell lightning bolt} może rzucić je jako zaklęcie 5. poziomu, używając jednego ze swoich slotów na zaklęcia 5. poziomu.",
	"You can change the spells that a monster knows or has prepared, replacing any spell on a monster's spell list with a different spell of the same level and from the same class list. If you do so, you might cause the monster to be a greater or lesser threat than suggested by its challenge rating.": "Możesz zmienić zaklęcia, które potwór zna lub ma przygotowane, zastępując dowolne zaklęcie z listy zaklęć potwora innym zaklęciem tego samego poziomu i z tej samej listy klas. Jeśli to zrobisz, możesz sprawić, że potwór stanie się większym lub mniejszym zagrożeniem, niż sugeruje to jego współczynnik wyzwania.",
	"A monster that casts spells using only the power of its mind has the psionics tag added to its Spellcasting or Innate Spellcasting special trait. This tag carries no special rules of its own, but other parts of the game might refer to it. A monster that has this tag typically doesn't require any components to cast its spells.": "Potwór, który rzuca zaklęcia, wykorzystując jedynie siłę swojego umysłu, ma znacznik psioniki dodany do swojej cechy specjalnej Rzucanie zaklęć lub Wrodzone rzucanie zaklęć. Ten znacznik nie zawiera żadnych specjalnych zasad, ale inne części gry mogą się do niego odwoływać. Potwór, który posiada ten znacznik, zazwyczaj nie potrzebuje żadnych komponentów do rzucania zaklęć.",
	"When a monster takes its action, it can choose from the options in the Actions section of its stat block or use one of the actions available to all creatures, such as the {@action Dash} or {@action Hide} action, as described in the {@i Player's Handbook.}": "Kiedy potwór wykonuje swoją akcję, może wybrać jedną z opcji w sekcji Akcje w swoim bloku statystyk lub użyć jednej z akcji dostępnych dla wszystkich stworzeń, takich jak akcja {@action Dash} lub {@action Hide}, zgodnie z opisem w {@i Player's Handbook.}",
	"The most common actions that a monster will take in combat are melee and ranged attacks. These can be spell attacks or weapon attacks, where the \"weapon\" might be a manufactured item or a natural weapon, such as a claw or tail spike. For more information on different kinds of attacks, see the {@i Player's Handbook.}": "Najczęstszymi działaniami, jakie potwór podejmuje w walce, są ataki w walce wręcz i na dystans. Mogą to być ataki za pomocą czarów lub broni, gdzie \"bronią\" może być wyprodukowany przedmiot lub broń naturalna, taka jak szpon lub kolec ogonowy. Więcej informacji o różnych rodzajach ataków znajdziesz w {@i Player's Handbook.}",
	"The target of a melee or ranged attack is usually either one creature or one target, the difference being that a \"target\" can be a creature or an object.": "Celem ataku wręcz lub dystansowego jest zazwyczaj albo jedno stworzenie, albo jeden cel, z tą różnicą, że \"celem\" może być stworzenie lub przedmiot.",
	"Any damage dealt or other effects that occur as a result of an attack hitting a target are described after the \"Hit\" notation. You have the option of taking average damage or rolling the damage; for this reason, both the average damage and the die expression are presented.": "Wszelkie zadane obrażenia lub inne efekty, które pojawiają się w wyniku trafienia ataku w cel, są opisane po zapisie \"trafienie\". Masz możliwość przyjęcia średnich obrażeń lub rzucenia obrażeń; z tego powodu prezentowane są zarówno średnie obrażenia, jak i wyrażenie matrycy.",
	"If an attack has an effect that occurs on a miss, that information is presented after the \"Miss:\" notation.": "Jeśli atak ma efekt, który występuje przy chybieniu, informacja ta jest prezentowana po oznaczeniu \"Chybienie:\".",
	"A creature that can make multiple attacks on its turn has the Multiattack ability. A creature can't use Multiattack when making an opportunity attack, which must be a single melee attack.": "Stworzenie, które może wykonać wiele ataków w swojej turze, posiada zdolność Multiattack. Stworzenie nie może użyć Multiataksu podczas wykonywania ataku okazjonalnego, który musi być pojedynczym atakiem w walce wręcz.",
	"A monster carries enough ammunition to make its ranged attacks. You can assume that a monster has {@dice 2d4} pieces of ammunition for a thrown weapon attack, and {@dice 2d10} pieces of ammunition for a projectile weapon such as a bow or crossbow.": "Potwór nosi przy sobie wystarczającą ilość amunicji, aby wykonać ataki dystansowe. Możesz założyć, że potwór ma {@dice 2d4} sztuk amunicji do ataku bronią rzucaną oraz {@dice 2d10} sztuk amunicji do broni miotanej, takiej jak łuk lub kusza.",
	"If a monster can do something special with its reaction, that information is contained here. If a creature has no special reaction, this section is absent.": "Jeśli potwór może zrobić coś specjalnego ze swoją reakcją, informacja ta jest zawarta tutaj. Jeśli stwór nie ma specjalnej reakcji, tej sekcji nie ma.",
	"Some special abilities have restrictions on the number of times they can be used.": "Niektóre zdolności specjalne mają ograniczenia co do liczby użyć.",
	"The notation \"X/Day\" means a special ability can be used X number of times and that a monster must finish a long rest to regain expended uses. For example, \"1/Day\" means a special ability can be used once and that the monster must finish a long rest to use it again.": "Oznaczenie \"X/Day\" oznacza, że zdolność specjalna może zostać użyta X razy i że potwór musi zakończyć długi odpoczynek, aby odzyskać zużyte zasoby. Na przykład, \"1/Day\" oznacza, że zdolność specjalna może zostać użyta raz, a potwór musi zakończyć długi odpoczynek, aby użyć jej ponownie.",
	"The notation \"Recharge X-Y\" means a monster can use a special ability once and that the ability then has a random chance of recharging during each subsequent round of combat. At the start of each of the monster's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the monster regains the use of the special ability. The ability also recharges when the monster finishes a short or long rest. For example, \"Recharge 5-6\" means a monster can use the special ability once. Then, at the start of the monster's turn, it regains the use of that ability if it rolls a 5 or 6 on a {@dice d6}.": "Zapis \"Doładowanie X-Y\" oznacza, że potwór może użyć specjalnej zdolności raz, a następnie zdolność ta ma losową szansę na doładowanie się podczas każdej kolejnej rundy walki. Na początku każdej tury potwora, rzuć {@dice d6}. Jeśli wynik jest jedną z liczb podanych w zapisie o doładowaniu, potwór odzyskuje możliwość korzystania ze zdolności specjalnej. Zdolność ta ładuje się również, gdy potwór zakończy krótki lub długi odpoczynek. Na przykład, \"Doładowanie 5-6\" oznacza, że potwór może użyć tej zdolności specjalnej raz. Następnie, na początku swojej tury, potwór odzyskuje możliwość korzystania z tej zdolności, jeśli wylosuje 5 lub 6 na {@dice d6}.",
	"This notation means that a monster can use a special ability once and then must finish a short or long rest to use it again.": "Zapis ten oznacza, że potwór może użyć zdolności specjalnej raz, a następnie musi zakończyć krótki lub długi odpoczynek, aby użyć jej ponownie.",
	"Many monsters have special attacks that allow them to quickly grapple prey. When a monster hits with such an attack, it doesn't need to make an additional ability check to determine whether the grapple succeeds, unless the attack says otherwise.": "Wiele potworów posiada specjalne ataki, które pozwalają im na szybkie chwytanie ofiar. Kiedy potwór trafi takim atakiem, nie musi wykonywać dodatkowego sprawdzenia umiejętności, aby określić, czy chwytanie się powiodło, chyba że atak mówi inaczej.",
	"A creature {@condition grappled} by the monster can use its action to try to escape. To do so, it must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check against the escape DC in the monster's stat block. If no escape DC is given, assume the DC is 10 + the monster's Strength ({@skill Athletics}) modifier.": "Stworzenie {@condition grappled} przez potwora może użyć swojej akcji, aby spróbować uciec. Aby to zrobić, musi zdać test na Wytrzymałość ({@skill Athletics}) lub Zręczność ({@skill Acrobatics}) przeciwko DC ucieczki podanemu w bloku statystyk potwora. Jeśli DC ucieczki nie jest podane, przyjmij, że wynosi ono 10 + modyfikator Siły ({@skill Athletics}) potwora.",
	"A stat block rarely refers to equipment, other than armor or weapons used by a monster. A creature that customarily wears clothes, such as a humanoid, is assumed to be dressed appropriately.": "Blok statystyk rzadko odnosi się do wyposażenia, innego niż zbroja lub broń używana przez potwora. Przyjmuje się, że stworzenie, które zwyczajowo nosi ubranie, np. humanoid, jest odpowiednio ubrane.",
	"You can equip monsters with additional gear and trinkets however you like, using the equipment chapter of the {@i Player's Handbook} for inspiration, and you decide how much of a monster's equipment is recoverable after the creature is slain and whether any of that equipment is still usable. A battered suit of armor made for a monster is rarely usable by someone else, for instance.": "Możesz wyposażyć potwory w dodatkowy ekwipunek i drobiazgi w dowolny sposób, korzystając z inspiracji z rozdziału Wyposażenie {@i Player's Handbook}, a także decydując, ile ekwipunku potwora można odzyskać po jego zabiciu i czy któryś z nich jest nadal użyteczny. Na przykład, zniszczona zbroja stworzona dla potwora rzadko nadaje się do użycia przez kogoś innego.",
	"If a spellcasting monster needs material components to cast its spells, assume that it has the material components it needs to cast the spells in its stat block.": "Jeśli rzucający zaklęcia potwór potrzebuje składników materialnych do rzucania zaklęć, załóż, że posiada składniki materialne potrzebne do rzucania zaklęć w swoim bloku statystyk.",
	"A legendary creature can do things that ordinary creatures can't. Legendary creatures can take special actions outside their turns, and a few can exert power over their environment, causing extraordinary magical effects to occur in their vicinity.": "Legendarne stworzenie może robić rzeczy, których zwykłe stworzenia nie mogą. Legendarne stworzenia mogą podejmować specjalne akcje poza swoją turą, a niektóre z nich mogą wywierać władzę nad swoim otoczeniem, powodując niezwykłe efekty magiczne w swojej okolicy.",
	"If a creature assumes the form of a legendary creature, such as through a spell, it doesn't gain that form's legendary actions, lair actions, or regional effects.": "Jeśli stworzenie przyjmie postać legendarnego stworzenia, np. za pomocą zaklęcia, nie zyskuje legendarnych akcji tej postaci, akcji legowiska ani efektów regionalnych.",
	"A legendary creature can take a certain number of special actions-called legendary actions-outside its turn. Only one legendary action option can be used at a time and only at the end of another creature's turn. A legendary creature regains spent legendary actions at the start of its turn. It can forgo using them, and it can't use them while {@condition incapacitated} or otherwise unable to take actions. If surprised, it can't use them until after its first turn in the combat.": "Legendarne stworzenie może wykonać pewną liczbę specjalnych akcji, zwanych akcjami legendarnymi, poza swoją turą. Tylko jedna legendarna akcja może być użyta w danym momencie i tylko na koniec tury innego stworzenia. Legendarne stworzenie odzyskuje zużyte legendarne akcje na początku swojej tury. Może zrezygnować z ich użycia, ale nie może ich użyć, kiedy jest {@condition incapacitated} lub w inny sposób niezdolny do podjęcia akcji. Jeśli został zaskoczony, może ich użyć dopiero po swojej pierwszej turze w walce.",
	"A legendary creature might have a section describing its lair and the special effects it can create while there, either by act of will or simply by being present. Not all legendary creatures have lairs. This section only applies to legendary creatures that spend a great deal of time in their lairs and are most likely to be encountered there.": "Legendarne stworzenie może mieć sekcję opisującą jego legowisko i specjalne efekty, które może w nim wywołać, czy to aktem woli, czy po prostu swoją obecnością. Nie wszystkie legendarne stworzenia mają legowiska. Ta sekcja dotyczy tylko legendarnych stworzeń, które spędzają dużo czasu w legowiskach i najprawdopodobniej można je tam spotkać.",
	"If a legendary creature has lair actions, it can use them to harness the ambient magic in its lair. On initiative count 20 (losing all initiative ties), it can use one of its lair action options. It can't do so while {@condition incapacitated} or otherwise unable to take actions. If surprised, it can't use one until after its first turn in the combat.": "Jeśli legendarne stworzenie ma akcje legowiska, może je wykorzystać, aby wykorzystać magię otoczenia w swoim legowisku. W momencie naliczenia inicjatywy 20 (tracąc wszystkie remisy inicjatywy), może użyć jednej z opcji akcji legowiska. Nie może tego zrobić, gdy jest {@condition incapacitated} lub w inny sposób niezdolny do podjęcia akcji. Jeśli został zaskoczony, może użyć jednej z opcji dopiero po swojej pierwszej turze w walce.",
	"The mere presence of a legendary creature can have strange and wondrous effects on its environment, as noted in this section. Regional effects end abruptly or dissipate over time when the legendary creature dies.": "Sama obecność legendarnego stworzenia może mieć dziwne i cudowne skutki dla otoczenia, jak opisano w tej sekcji. Efekty regionalne kończą się nagle lub zanikają z czasem, gdy legendarne stworzenie umiera.",
	"Only a true dragon can transform into a shadow dragon, and only if it is born in the Shadowfell or remains there for several years. A dracolich can't be turned into a shadow dragon, since it loses its draconic nature when it becomes undead.": "Tylko prawdziwy smok może przemienić się w smoka cienia, i to tylko wtedy, gdy urodzi się w Krainie Cieni lub pozostanie tam przez kilka lat. Dracolich nie może zostać przemieniony w smoka cienia, ponieważ traci swoją smoczą naturę, gdy staje się nieumarły.",
	"When a dragon becomes a shadow dragon, it retains its statistics except as described below. The shadow dragon might retain or lose any or all of its lair actions or inherit new ones, as the DM sees fit.": "Kiedy smok staje się smokiem cienia, zachowuje swoje statystyki, z wyjątkiem tych opisanych poniżej. Smok cienia może zachować lub stracić wszystkie swoje akcje z legowiska lub odziedziczyć nowe, według uznania DM.",
	"The dragon has resistance to necrotic damage.": "Smok jest odporny na obrażenia nekrotyczne.",
	"The dragon's proficiency bonus is doubled for its Dexterity ({@skill Stealth}) checks.": "Premia do biegłości smoka jest podwajana podczas kontroli zręczności ({@skill Stealth}).",
	"While in dim light or darkness, the dragon has resistance to damage that isn't force, psychic, or radiant.": "Przebywając w słabym świetle lub ciemności, smok jest odporny na obrażenia, które nie są siłowe, psychiczne lub radiacyjne.",
	"While in dim light or darkness, the dragon can take the {@action Hide} action as a bonus action.": "Przebywając w słabym świetle lub ciemności, smok może wykonać akcję {@action Hide} jako akcję dodatkową.",
	"While in sunlight, the dragon has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Podczas przebywania w świetle słonecznym, smok ma minusy w rolkach ataku oraz w testach Mądrości ({@skill Perception}), które opierają się na wzroku.",
	"If the dragon deals acid, cold, fire, lightning, or poison damage with its bite, change that damage type to necrotic.": "Jeśli smok zadaje swoim ugryzieniem obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny, zmienia ten typ obrażeń na nekrotyczne.",
	"Any damage-dealing breath weapon possessed by the dragon deals necrotic damage instead of its original damage type. A humanoid reduced to 0 hit points by this damage dies, and an undead shadow rises from its corpse and acts immediately after the dragon in the initiative count. The shadow is under the dragon's control.": "Każda broń oddechowa zadająca obrażenia, będąca w posiadaniu smoka, zadaje obrażenia nekrotyczne zamiast obrażeń pierwotnego typu. Humanoid zredukowany przez te obrażenia do 0 punktów życia umiera, a z jego zwłok powstaje nieumarły cień, który działa natychmiast po smoku w liczeniu inicjatywy. Cień jest pod kontrolą smoka.",
	"A beast, humanoid, giant, or monstrosity can become a half-dragon. When a creature becomes a half-dragon, it retains all its statistics except as noted below.": "Bestia, humanoid, olbrzym lub monstrum może stać się pół-smokiem. Kiedy stworzenie staje się pół-smokiem, zachowuje wszystkie swoje statystyki, z wyjątkiem tych opisanych poniżej.",
	"To avoid recalculating the creature's challenge rating, apply the template only to a creature that meets the optional prerequisite in the Breath Weapon table below. Otherwise, use the guidelines in the Dungeon Master's Guide to recalculate the rating after you apply the template.": "Aby uniknąć ponownego przeliczania współczynnika wyzwania stworzenia, zastosuj ten szablon tylko do stworzenia, które spełnia opcjonalny warunek wstępny z tabeli Broń oddechu poniżej. W przeciwnym razie, użyj wskazówek z Podręcznika Mistrza Lochu, aby ponownie przeliczyć współczynnik po zastosowaniu szablonu.",
	"The half-dragon gains {@sense blindsight} with a radius of 10 feet and {@sense darkvision} with a radius of 60 feet.": "Półsmok zyskuje {@sense blindsight} w promieniu 10 stóp i {@sense darkvision} w promieniu 60 stóp.",
	"The half-dragon gains resistance to a type of damage based on its color.": "Półsmok zyskuje odporność na rodzaj obrażeń zależny od jego koloru.",
	"Black or copper": "Czarny lub miedziany",
	"Blue or bronze": "Niebieski lub brązowy",
	"Lightning": "Błyskawica",
	"Brass, gold, or red": "Mosiądz, złoto lub czerwień",
	"Green": "Zielona",
	"Poison": "Trucizna",
	"Silver or white": "Srebrny lub biały",
	"The half-dragon speaks Draconic in addition to any other languages it knows.": "Półsmok posługuje się językiem dracońskim, a także innymi językami, które zna.",
	"The half-dragon has the breath weapon of its dragon half. The half-dragon's size determines how this action functions.": "Półsmok posiada broń oddechową swojej smoczej połowy. Rozmiar półsmoka określa sposób działania tej akcji.",
	"Large or smaller": "Duże lub mniejsze",
	"As a wyrmling": "Jako wyrmling",
	"Challenge 2 or higher": "Wyzwanie 2 lub wyższe",
	"As a young dragon": "Jako młody smok",
	"Challenge 7 or higher": "Wyzwanie 7 lub wyższe",
	"As an adult dragon": "Jako dorosły smok",
	"Challenge 8 or higher": "Wyzwanie 8 lub wyższe",
	"A spore servant is any Large or smaller creature brought back to life by the animating spores of a myconid sovereign. A creature that was never flesh and blood to begin with (such as a construct, elemental, ooze, plant, or undead) can't be turned into a spore servant. The following characteristics change or are added to a creature that becomes a spore servant.": "Sługa zarodników to duże lub mniejsze stworzenie, które zostało przywrócone do życia przez ożywiające zarodniki władcy mykonidów. Stworzenie, które na początku nigdy nie było z krwi i kości (np. konstrukt, żywiołak, muł, roślina lub nieumarły), nie może zostać zamienione w sługę zarodników. Następujące cechy zmieniają się lub są dodawane do stworzenia, które staje się sługą zarodników.",
	"The servant retains its Armor Class, hit points, Hit Dice, Strength, Dexterity, Constitution, vulnerabilities, resistances, and immunities.": "Sługa zachowuje klasę pancerza, punkty trafień, kostki trafień, siłę, zręczność, konstytucję, słabości, odporności i immunitety.",
	"The servant loses its original saving throw and skill bonuses, special senses, and special traits. It loses any action that isn't Multiattack or a melee weapon attack that deals bludgeoning, piercing, or slashing damage. If it has an action or a melee weapon attack that deals some other type of damage, it loses the ability to deal damage of that type, unless the damage comes from a piece of equipment, such as a magic item.": "Sługa traci swoje pierwotne bonusy do rzutów ratunkowych i umiejętności, specjalne zmysły i cechy specjalne. Traci każdą akcję, która nie jest Multiatakiem lub atakiem bronią do walki wręcz zadającym obrażenia od ciosów, przebicia lub cięcia. Jeśli ma akcję lub atak bronią do walki wręcz, który zadaje obrażenia innego typu, traci możliwość zadawania obrażeń tego typu, chyba że obrażenia pochodzą od jakiegoś elementu wyposażenia, np. magicznego przedmiotu.",
	"The servant's type is plant, and it loses any tags.": "Typ sługi to roślina i traci on wszystkie znaczniki.",
	"The servant is unaligned.": "Sługa jest niezaangażowany.",
	"Reduce all the servant's speeds by 10 feet, to a minimum of 5 feet.": "Zmniejsz prędkość wszystkich sług o 10 stóp, do minimum 5 stóp.",
	"The servant's ability scores change as follows: Int 2 (−4), Wis 6 (−2), Cha 1 (−5).": "Wyniki umiejętności sługi zmieniają się w następujący sposób: Int 2 (-4), Wis 6 (-2), Cha 1 (-5).",
	"The servant has {@sense blindsight} with a radius of 30 feet, and it is blind beyond this radius.": "Sługa ma {@sense blindsight} o promieniu 30 stóp i jest ślepy poza tym promieniem.",
	"The servant can't be {@condition blinded}, {@condition charmed}, {@condition frightened}, or {@condition paralyzed}.": "Sługa nie może być {@condition blinded}, {@condition charmed}, {@condition frightened} ani {@condition paralyzed}.",
	"The servant loses all known languages, but it responds to orders given to it by myconids using rapport spores. The servant gives highest priority to orders received from the most powerful myconid.": "Sługa traci wszystkie znane mu języki, ale odpowiada na rozkazy wydawane mu przez mykonidy za pomocą zarodników rapportu. Sługa daje najwyższy priorytet rozkazom otrzymanym od najpotężniejszego mykonida.",
	"If the servant has no other means of dealing damage, it can use its fists or limbs to make unarmed strikes. On a hit, an unarmed strike deals bludgeoning damage equal to {@dice 1d4} + the servant's Strength modifier, or, if the servant is Large, {@dice 2d4} + its Strength modifier.": "Jeśli sługa nie ma innych możliwości zadawania obrażeń, może użyć pięści lub kończyn do wykonania uderzeń bez broni. Przy trafieniu, uderzenie bez broni zadaje obrażenia od obrażeń równe {@dice 1d4} + modyfikator Siły sługi, lub, jeśli sługa jest Duży, {@dice 2d4} + modyfikator Siły.",
	"This appendix contains statistics for various animals, vermin, and other critters. The stat blocks are organized alphabetically by creature name.": "Ten dodatek zawiera statystyki różnych zwierząt, robactwa i innych stworzeń. Bloki statystyk są uporządkowane alfabetycznie według nazw stworzeń.",
	"A book of this size can't contain statistics for every animal inhabiting your D&D campaign world. However, you can use the stat block of one animal to represent another easily enough. For example, you can use the panther statistics to represent a jaguar, the giant goat statistics to represent a buffalo, and the hawk statistics to represent a falcon.": "Książka tej wielkości nie może zawierać statystyk każdego zwierzęcia zamieszkującego świat kampanii D&D. Możesz jednak dość łatwo wykorzystać blok statystyk jednego zwierzęcia do reprezentowania innego. Na przykład statystyki pantery można wykorzystać do reprezentowania jaguara, statystyki olbrzymiej kozy do reprezentowania bawoła, a statystyki jastrzębia do reprezentowania sokoła.",
	"This appendix contains statistics for various humanoid nonplayer characters (NPCs) that adventurers might encounter during a D&D campaign, including lowly commoners and mighty archmages. These stat blocks can be used to represent both human and nonhuman NPCs.": "Ten dodatek zawiera statystyki różnych humanoidalnych postaci niezależnych (NPC), które poszukiwacze przygód mogą spotkać w trakcie kampanii D&D, w tym zwykłych ludzi i potężnych magów. Te bloki statystyk mogą być używane do reprezentowania zarówno ludzkich, jak i nieludzkich postaci niezależnych.",
	"There are many easy ways to customize the NPCs in this appendix for your home campaign.": "Istnieje wiele prostych sposobów na dostosowanie postaci niezależnych z tego dodatku do własnej kampanii.",
	"You can add racial traits to an NPC. For example, a halfling druid might have a speed of 25 feet and the Lucky trait. Adding racial traits to an NPC doesn't alter its challenge rating. For more on racial traits, see the Player's Handbook.": "Do postaci niezależnej można dodać cechy rasowe. Na przykład, druid półkrwi może mieć szybkość 25 stóp i cechę Szczęście. Dodanie cech rasowych do postaci niezależnej nie zmienia jej współczynnika wyzwania. Więcej informacji na temat cech rasowych znajduje się w Podręczniku Gracza.",
	"One way to customize an NPC spellcaster is to replace one or more of its spells. You can substitute any spell on the NPC's spell list with a different spell of the same level from the same spell list. Swapping spells in this manner doesn't alter an NPC's challenge rating.": "Jednym ze sposobów dostosowania bohatera niezależnego jest zastąpienie jednego lub więcej jego zaklęć. Można zastąpić dowolne zaklęcie z listy zaklęć bohatera niezależnego innym zaklęciem tego samego poziomu z tej samej listy zaklęć. Zamiana zaklęć w ten sposób nie zmienia współczynnika wyzwania postaci niezależnej.",
	"You can upgrade or downgrade an NPC's armor, or add or switch weapons. Adjustments to Armor Class and damage can change an NPC's challenge rating, as explained in the Dungeon Master's Guide.": "Można ulepszyć lub zmniejszyć pancerz postaci niezależnej, dodać lub zmienić broń. Zmiany klasy pancerza i obrażeń mogą zmienić współczynnik wyzwania postaci niezależnej, jak wyjaśniono w Podręczniku mistrza lochu.",
	"The more powerful an NPC, the more likely it has one or more magic items in its possession. An archmage, for example, might have a magic staff or wand, as well as one or more potions and scrolls. Giving an NPC a potent damage-dealing magic item could alter its challenge rating. Magic items, as well as adjusting a creature's challenge rating, are described in the Dungeon Master's Guide.": "Im potężniejsza postać niezależna, tym większe prawdopodobieństwo, że posiada ona jeden lub więcej magicznych przedmiotów. Na przykład arcymag może mieć magiczną laskę lub różdżkę, a także jeden lub więcej eliksirów i zwojów. Podarowanie bohaterowi niezależnemu magicznego przedmiotu zadającego potężne obrażenia może zmienić jego współczynnik wyzwania. Magiczne przedmioty, jak również dostosowywanie współczynnika wyzwania istoty, zostały opisane w Podręczniku mistrza Lochu.",
	"A monster with {@sense tremorsense|MM} can detect and pinpoint the origin of vibrations within a specific radius, provided that the monster and the source of the vibrations are in contact with the same ground or substance. Tremorsense can't be used to detect flying or incorporeal creatures. Many burrowing creatures, such as ankhegs and umber hulks, have this special sense.": "Potwór z {@sense tremorsense|MM} może wykryć i zlokalizować pochodzenie wibracji w określonym promieniu, pod warunkiem, że potwór i źródło wibracji mają kontakt z tym samym podłożem lub substancją. Tremorsense nie może być używany do wykrywania latających lub bezcielesnych stworzeń. Wiele norujących stworzeń, takich jak ankhegowie i umber hulki, posiada ten specjalny zmysł."
}