{
	"{@i Tasha's Cauldron of Everything} offers a host of new options for Dungeons & Dragons, and our journey through those options is accompanied by the notes of the wizard Tasha. Creator of the spell {@spell Tasha's hideous laughter}, Tasha's life is one of the most storied in the D&D multiverse. Raised by Baba Yaga, the Mother of Witches herself, Tasha adventured across the world of Greyhawk and became the friend and sometimes enemy of other famous adventurers, like Mordenkainen. In time, she ruled as the Witch Queen and later changed her name to Iggwilv—a figure of legend who is whispered about, feared, and admired.": "{@i Tasha's Cauldron of Everything} oferuje wiele nowych opcji dla Dungeons & Dragons, a naszej podróży przez te opcje towarzyszą zapiski czarodziejki Tashy. Życie Tashy, twórcy zaklęcia {@spell Tasha's hideous laughter}, jest jednym z najciekawszych w multiwersum D&D. Wychowana przez Babę Jagę, Matkę Czarownic, Tasha przemierzyła świat Greyhawk i stała się przyjacielem, a czasem wrogiem innych słynnych poszukiwaczy przygód, takich jak Mordenkainen. Z czasem rządziła jako Królowa Czarownic, a później zmieniła imię na Iggwilv - postać z legendy, o której się szepcze, której się boi i którą się podziwia.",
	" Written for players and Dungeon Masters alike, this book offers options to enhance characters and campaigns in any D&D world, whether you're adventuring in Greyhawk, another official D&D setting, or a world of your own creation.": " Książka ta, przeznaczona zarówno dla graczy, jak i Mistrzów Lochu, oferuje opcje, które mogą ulepszyć postacie i kampanie w każdym świecie D&D, niezależnie od tego, czy grasz w Greyhawk, innym oficjalnym settingu D&D, czy w świecie stworzonym przez siebie.",
	"{@book Chapter 1|TCE|1} brims with new features and subclasses for the classes in the {@book Player's Handbook|PHB}, and it presents the artificer class, a master of magical invention. The chapter also offers feats for groups that use them.": "{@book Chapter 1|TCE|1} obfituje w nowe cechy i podklasy dla klas z {@book Player's Handbook|PHB}, a także przedstawia klasę artificera, mistrza magicznych wynalazków. Rozdział ten oferuje również wyczyny dla grup, które z nich korzystają.",
	"{@book Chapter 2|TCE|2} contains patrons who can become one of the driving forces behind your group's adventures.": "{@book Chapter 2|TCE|2} zawiera patronów, którzy mogą stać się jedną z sił napędowych przygód Twojej grupy.",
	"{@book Chapter 3|TCE|3} sparkles with new magical options, including spells, magical spellbooks, artifacts, and magic-infused tattoos—available for both player characters and monsters to use.": "{@book Chapter 3|TCE|3} mieni się nowymi magicznymi opcjami, w tym zaklęciami, magicznymi księgami zaklęć, artefaktami i tatuażami nasyconymi magią - dostępnymi zarówno dla postaci graczy, jak i potworów.",
	"{@book Chapter 4|TCE|4} holds various rules that a DM may incorporate into a campaign, including rules on sidekicks who level up with the player characters and on supernatural environments. The chapter ends with a collection of puzzles ready to be deployed in any adventure that the DM would like to spice up with some puzzling.": "{@book Chapter 4|TCE|4} zawiera różne zasady, które DM może włączyć do kampanii, w tym zasady dotyczące pomocników, którzy awansują wraz z postaciami graczy oraz dotyczące środowisk nadprzyrodzonych. Rozdział kończy się zbiorem łamigłówek gotowych do zastosowania w każdej przygodzie, którą DM chciałby urozmaicić zagadkami.",
	"Everything in this book is optional. Each group, guided by the DM, decides which of these options, if any, to incorporate into a campaign. You can use some, all, or none of them. We encourage you to choose the ones that fit best with your campaign's story and with your group's style of play.": "Wszystko w tej książce jest opcjonalne. Każda grupa, pod kierunkiem DM, decyduje, które z tych opcji, jeśli w ogóle, włączyć do kampanii. Możecie skorzystać z niektórych, wszystkich lub żadnej z nich. Zachęcamy do wybrania tych, które najlepiej pasują do fabuły kampanii i stylu gry grupy.",
	" Whatever options you choose to use, this book relies on the rules in the {@book Player's Handbook|PHB}, {@book Monster Manual|MM}, and {@book Dungeon Master's Guide|DMG}, and it can be paired with the options in {@book Xanathar's Guide to Everything|XGE} and other D&D books.": " Niezależnie od tego, z jakich opcji zdecydujesz się skorzystać, ta książka opiera się na zasadach zawartych w {@book Player's Handbook|PHB}, {@book Monster Manual|MM} i {@book Dungeon Master's Guide|DMG}, a ponadto można ją łączyć z opcjami zawartymi w {@book Xanathar's Guide to Everything|XGE} i innych książkach D&D.",
	"Much of the material in this book originally appeared in Unearthed Arcana, a series of online articles we publish to explore rules that might officially become part of the game. Some Unearthed Arcana offerings don't end up resonating with fans and are set aside. The Unearthed Arcana material that inspired the options in the following chapters was well received and, thanks to feedback from thousands of D&D fans, has been refined into the official forms presented here.": "Wiele z materiałów zawartych w tej książce pierwotnie pojawiło się w Unearthed Arcana, serii artykułów internetowych, które publikujemy, aby poznać zasady, które mogą oficjalnie stać się częścią gry. Niektóre propozycje z Unearthed Arcana nie zyskują uznania fanów i są odkładane na bok. Materiał z Unearthed Arcana, który zainspirował opcje przedstawione w kolejnych rozdziałach, został dobrze przyjęty i dzięki opiniom tysięcy fanów D&D, został dopracowany do oficjalnej formy przedstawionej tutaj.",
	"The rules of D&D cover many of the twists and turns that come up in play, but the possibilities are so vast that the rules can't cover everything. When you encounter something that the rules don't cover or if you're unsure how to interpret a rule, the DM decides how to proceed, aiming for a course that brings the most enjoyment to your whole group.": "Zasady D&D obejmują wiele zwrotów akcji, które pojawiają się w trakcie gry, ale możliwości są tak duże, że nie są w stanie objąć wszystkiego. Jeśli napotkasz coś, czego zasady nie obejmują lub jeśli nie jesteś pewien, jak interpretować daną zasadę, DM decyduje, jak postąpić, starając się obrać taki kurs, który przyniesie jak najwięcej radości całej grupie.",
	"General rules govern each part of the game. For example, the combat rules tell you that melee weapon attacks use Strength and ranged weapon attacks use Dexterity. That's a general rule, and a general rule is in effect as long as something in the game doesn't explicitly say otherwise.": "Zasady ogólne regulują każdą część gry. Na przykład, zasady walki mówią, że ataki bronią do walki wręcz wykorzystują Siłę, a ataki bronią dystansową - Zręczność. Jest to zasada ogólna, a zasada ogólna obowiązuje tak długo, jak długo coś w grze nie mówi wyraźnie inaczej.",
	" The game also includes elements—class features, spells, magic items, monster abilities, and the like—that sometimes contradict a general rule. When an exception and a general rule disagree, the exception wins. For example, if a feature says you can make melee weapon attacks using your Charisma, you can do so, even though that statement disagrees with the general rule.": " W grze występują również elementy - cechy klasowe, zaklęcia, magiczne przedmioty, zdolności potworów i tym podobne - które czasami są sprzeczne z zasadą ogólną. Jeśli wyjątek i reguła ogólna nie zgadzają się ze sobą, wyjątek wygrywa. Na przykład, jeśli cecha mówi, że możesz wykonywać ataki bronią w walce wręcz używając swojej Charyzmy, możesz to robić, nawet jeśli to stwierdzenie nie zgadza się z zasadą ogólną.",
	"Even if more than one factor gives you advantage or disadvantage on a roll, you have it only once, and if you have advantage and disadvantage on the same roll, they cancel each other.": "Nawet jeśli więcej niż jeden czynnik daje ci przewagę lub niekorzyść przy rzucie, masz ją tylko raz, a jeśli masz przewagę i niekorzyść przy tym samym rzucie, to się one wzajemnie znoszą.",
	"Certain game features let you take a special action, called a reaction, in response to an event. Making opportunity attacks and casting the {@spell shield} spell are two typical uses of reactions. If you're unsure when a reaction occurs in relation to its trigger, here's the rule: the reaction happens after its trigger, unless the description of the reaction explicitly says otherwise. Once you take a reaction, you can't take another one until the start of your next turn.": "Niektóre funkcje gry pozwalają na podjęcie specjalnej akcji, zwanej reakcją, w odpowiedzi na zdarzenie. Wykonywanie ataków okolicznościowych i rzucanie zaklęcia {@spell shield} to dwa typowe zastosowania reakcji. Jeśli nie jesteś pewien, kiedy pojawia się reakcja w odniesieniu do jej wyzwalacza, oto zasada: reakcja następuje po jej wyzwoleniu, chyba że opis reakcji wyraźnie mówi inaczej. Jeśli raz wykonasz reakcję, nie możesz wykonać kolejnej aż do początku swojej następnej tury.",
	"If your proficiency bonus applies to a roll, you can add the bonus only once to the roll, even if multiple things in the game say your bonus applies. Moreover, if more than one thing tells you to double or halve your bonus, you double it only once or halve it only once before applying it. Whether multiplied, divided, or left at its normal value, the bonus can be used only once per roll.": "Jeśli twoja premia do biegłości ma zastosowanie do rzutu, możesz dodać ją tylko raz do rzutu, nawet jeśli wiele rzeczy w grze mówi, że twoja premia ma zastosowanie. Co więcej, jeśli więcej niż jedna rzecz mówi, aby podwoić lub zmniejszyć premię o połowę, podwajasz ją tylko raz lub zmniejszasz o połowę tylko raz, zanim ją zastosujesz. Niezależnie od tego, czy premia jest pomnożona, podzielona czy pozostawiona w normalnej wartości, może być użyta tylko raz na turę.",
	"If you want to cast a spell that has a casting time of 1 bonus action, remember that you can't cast any other spells before or after it on the same turn, except for cantrips with a casting time of 1 action.": "Jeśli chcesz rzucić zaklęcie, którego czas rzucania wynosi 1 akcję bonusową, pamiętaj, że nie możesz rzucać żadnych innych zaklęć przed ani po nim w tej samej turze, z wyjątkiem czarów, których czas rzucania wynosi 1 akcję.",
	"As soon as you start casting a spell or using a special ability that requires concentration, your concentration on another effect ends instantly.": "Gdy tylko zaczniesz rzucać zaklęcie lub używać specjalnej umiejętności wymagającej koncentracji, twoja koncentracja na innym efekcie natychmiast się kończy.",
	"Temporary hit points aren't cumulative. If you have temporary hit points and receive more of them, you don't add them together, unless a game feature says you can. Instead, you decide which temporary hit points to keep.": "Tymczasowe punkty trafień nie kumulują się. Jeśli masz tymczasowe punkty trafień i otrzymujesz ich więcej, nie sumujesz ich, chyba że jakaś cecha gry mówi, że możesz to zrobić. Zamiast tego decydujesz, które tymczasowe punkty trafień zatrzymać.",
	"Whenever you divide or multiply a number in the game, round down if you end up with a fraction, even if the fraction is one-half or greater.": "Za każdym razem, gdy dzielisz lub mnożysz liczbę w grze, zaokrąglaj w dół, jeśli otrzymasz ułamek, nawet jeśli ułamek jest większy lub równy połowie.",
	"You don't need to know every rule to enjoy D&D, and each group has its own style—different ways it likes to tell stories and to use the rules. Embrace what your group enjoys most. In short, follow your bliss!": "Nie trzeba znać wszystkich zasad, aby dobrze bawić się w D&D, a każda grupa ma swój własny styl - różne sposoby opowiadania historii i używania zasad. Wykorzystaj to, co Twoja grupa lubi najbardziej. Krótko mówiąc, podążaj za swoim szczęściem!",
	"My dear, sweet, lucky reader,": "Mój drogi, słodki, szczęśliwy czytelniku,",
	"You know me. You've heard of my exploits. You've spread my titles: Natasha the Dark, Hura of Ket, Baba Yaga's daughter, witch par excellence, and, if you're not trying to impress, just plain Tasha.": "Znasz mnie. Słyszeliście o moich wyczynach. Znasz moje tytuły: Natasza Mroczna, Hura z Ket, córka Baby Jagi, czarownica par excellence, a jeśli nie chcesz zrobić wrażenia, po prostu Tasha.",
	"For longer than I care to confess, I've sought out mysteries and wonders that beggar description. (Well, wonders that beggar the descriptions of those not raised in an immortal's dancing hut, as I was.) Within this tome, you'll find a sampling of the curiosities I've documented during my travels, including my exploits with the infamous Company of Seven; my studies with the original Mad Archmage, Zagig Yragerne; and my correspondences with world-hopping (and sanctimonious) luminaries like Mordenkainen. Unfortunately, at Mordenkainen's request, a panel of experts from the Greyhawk Guild of Wizardry—which I'm assured is an esteemed center of learning and not at all an elaborate scam to swindle highborn rubes—has been granted editorial oversight of this work. As a result, I understand that some of my \"less traditional\" findings have been saddled with various rules, for the supposed \"safe continuance of the mystical arts and, indeed, all life in the multiverse.\"": "Od dłuższego czasu, niż chcę to wyznać, poszukuję tajemnic i cudów, które wymykają się opisowi. (Cóż, cuda, które nie nadają się do opisania przez tych, którzy nie wychowali się w tanecznej chacie nieśmiertelnych, jak ja). W tym tomie znajdziesz próbkę ciekawostek, które udokumentowałem podczas moich podróży, w tym moje wyczyny z niesławną Kompanią Siedmiu, moje studia u oryginalnego Szalonego ArcyMaga, Zagiga Yragerne'a, oraz moje korespondencje z podróżującymi po świecie (i świętoszkowatymi) luminarzami, takimi jak Mordenkainen. Niestety, na prośbę Mordenkainena, panel ekspertów z Gildii Czarodziejstwa Greyhawk - która, jak mnie zapewniono, jest szacownym centrum nauki, a nie misternym oszustwem mającym na celu oszukanie wysoko urodzonych rubaszników - otrzymał nadzór redakcyjny nad tą pracą. W związku z tym rozumiem, że niektóre z moich \"mniej tradycyjnych\" odkryć zostały obwarowane różnymi zasadami, dla rzekomego \"bezpiecznego kontynuowania sztuk mistycznych i, w rzeczy samej, wszelkiego życia w multiwersum\".",
	"No matter. Through a combination of irrefutable arguments and spells, I've convinced the editorial board to furnish me with this advance copy of their work. ": "Nieważne. Dzięki połączeniu niepodważalnych argumentów i czarów przekonałem redakcję, aby udostępniła mi ten egzemplarz swojej pracy.",
	"In reviewing it, I've added a variety of helpful marginalia. I expect that—with the inclusion of my insights, guidance, threats, and critiques—clever minds will have all they need to advance their accounting of the multiverse's infinite audacities. And even if not, read on and maybe you'll learn something my archmage semi-peers are terrified of you learning.": "Przeglądając ją, dodałem wiele pomocnych uwag. Spodziewam się, że - dzięki moim spostrzeżeniom, wskazówkom, groźbom i krytyce - bystre umysły będą miały wszystko, czego potrzebują, by posunąć naprzód swoje rozumowanie o nieskończonych wspaniałościach multiwersum. A nawet jeśli nie, to czytaj dalej, a może dowiesz się czegoś, czego moi arcymagiczni pół-magowie boją się, że się dowiesz.",
	"I'm drawing back the curtain of reality for you, reader dearest. Summon your courage, and take a peek.": "Odsuwam dla Ciebie, najdroższy Czytelniku, zasłonę rzeczywistości. Przywołaj swoją odwagę i zerknij.",
	"When you make your D&D character, you have an array of options in the {@book Player's Handbook|PHB} to create the sort of adventurer you want. This chapter adds to those options, making it possible to realize even more character concepts. If you combine these options with those in {@book Xanathar's Guide to Everything|XGE}, the possibilities for your characters become vast.": "Kiedy tworzysz swoją postać w D&D, masz do wyboru wiele opcji, aby stworzyć takiego poszukiwacza przygód, jakiego chcesz. Ten rozdział uzupełnia te opcje, umożliwiając realizację jeszcze większej liczby koncepcji postaci. Jeśli połączysz te opcje z tymi w {@book Xanathar's Guide to Everything|XGE}, możliwości Twojej postaci staną się ogromne.",
	"Here are the options featured in this chapter:": "Poniżej przedstawiono opcje omówione w tym rozdziale:",
	"A way to customize your character's origin by changing some of your racial traits": "Sposób na dostosowanie pochodzenia postaci poprzez zmianę niektórych cech rasowych.",
	"Guidance on changing your subclass": "Wskazówki dotyczące zmiany podklasy",
	"{@book The artificer class|TCE|1|Artificer}, a master of magical invention": "{@book The artificer class|TCE|1|Artificer}, mistrz magicznych wynalazków",
	"Class features and subclasses for every class in the {@book Player's Handbook|PHB}": "Cechy klasy i podklasy dla każdej klasy w {@book Player's Handbook|PHB}",
	"{@book Feats|TCE|1|Feats} for anyone who uses that optional rule": "{@book Feats|TCE|1|Feats} dla każdego, kto stosuje tę zasadę opcjonalną",
	"See the {@variantrule Customizing Your Origin|TCE} entry.": "Zobacz wpis {@variantrule Customizing Your Origin|TCE}.",
	"Sometimes you pick a skill proficiency that ends up not being very useful in the campaign or that no longer fits your character's story. In those cases, talk to your DM about replacing that skill proficiency with another skill proficiency offered by your class at 1st level. A convenient time for such a change is when you reach a level that grants you the Ability Score Increase feature, representing that your character has spent a level or two studying the new skill and letting the old one atrophy.": "Czasami wybierasz umiejętność, która nie jest zbyt przydatna w kampanii lub nie pasuje już do historii twojej postaci. W takich przypadkach porozmawiaj z DM o zastąpieniu tej umiejętności inną umiejętnością oferowaną przez twoją klasę na pierwszym poziomie. Wygodnym momentem na taką zmianę jest osiągnięcie poziomu, który daje ci cechę Ability Score Increase, co oznacza, że twoja postać spędziła poziom lub dwa na nauce nowej umiejętności i pozwoliła starej zaniknąć.",
	"Each character class involves the choice of a subclass at 1st, 2nd, or 3rd level. A subclass represents an area of specialization and offers different class features as you level up. With your DM's approval, you can change your subclass when you would normally gain a new subclass feature. If you decide to make this change, choose another subclass that belongs to your class and replace all your old subclass features with the features of the new subclass that are for your new level and lower.": "Każda klasa postaci wymaga wyboru podklasy na 1, 2 lub 3 poziomie. Podklasa reprezentuje obszar specjalizacji i oferuje różne cechy klasowe w miarę zdobywania kolejnych poziomów. Za zgodą DM możesz zmienić swoją podklasę, kiedy normalnie zyskujesz nową cechę podklasy. Jeśli zdecydujesz się na taką zmianę, wybierz inną podklasę, która należy do twojej klasy i zastąp wszystkie swoje stare cechy podklasowe cechami nowej podklasy, które są przeznaczone dla twojego nowego poziomu i niższych.",
	"To change your subclass, your DM might require you to spend time devoted to the transition, as you study the ways of the new specialization. This transition requires a number of days equal to twice your new level in the class; a higher level represents more to learn.": "Aby zmienić podklasę, DM może wymagać, abyś poświęcił czas na przejście, ucząc się zasad nowej specjalizacji. Przejście wymaga liczby dni równej dwukrotności twojego nowego poziomu w klasie; wyższy poziom oznacza więcej do nauczenia.",
	"The DM might also require an expenditure of money to pay for training, magical reagents, or other goods needed for the transition. The cost is typically 100 gp times your new level. This cost might be accompanied by a quest of some sort. For example, a sorcerer who wants to adopt a Draconic Bloodline could be required to receive blood, a blessing, or both from an ancient dragon.": "DM może również wymagać wydatku pieniężnego na opłacenie szkolenia, magicznych odczynników lub innych dóbr potrzebnych do przejścia. Koszt ten wynosi zazwyczaj 100 gp razy nowy poziom. Koszt ten może być połączony z jakimś zadaniem. Na przykład, czarodziej, który chce przyjąć smoczą linię krwi, może być zmuszony do otrzymania krwi, błogosławieństwa lub obu tych rzeczy od starożytnego smoka.",
	"If you return to a subclass that you previously held, you forgo the gold cost, and the time required for the transition is halved.": "Jeśli powrócisz do podklasy, którą wcześniej posiadałeś, nie poniesiesz kosztu złota, a czas potrzebny na przejście skróci się o połowę.",
	"Sometimes a character undergoes a dramatic transformation in their beliefs and abilities. When a character experiences a profound self-realization or faces an entity or a place of overwhelming power, beauty, or terror, the DM might allow an immediate subclass change. Here are a few examples:": "Czasami postać przechodzi dramatyczną przemianę swoich przekonań i umiejętności. Kiedy postać doświadcza głębokiej samorealizacji lub staje w obliczu istoty lub miejsca o przytłaczającej mocy, pięknie lub przerażeniu, DM może zezwolić na natychmiastową zmianę podklasy. Oto kilka przykładów:",
	"An Oath of Devotion paladin failed to stop a demonic horde from ravaging her homeland. After spending a night in sorrowful prayer, she rises the next morning with the features of the Oath of Vengeance, ready to hunt down the horde.": "Paladynce z Przysięgi Oddania nie udało się powstrzymać demonicznej hordy, która spustoszyła jej ojczyznę. Po nocy spędzonej na żalach i modlitwie, następnego ranka wstaje z cechami Przysięgi Zemsty, gotowa do polowania na hordę.",
	"A wizard lies down for a nap beneath an oak tree whose roots reach into the Feywild. In his dreams, he faces visions of multiple possible futures. When he awakens, his subclass features have been replaced by those of the School of Divination.": "Czarodziej kładzie się na drzemkę pod dębem, którego korzenie sięgają Feywildii. W swoich snach mierzy się z wizjami wielu możliwych przyszłości. Kiedy się budzi, jego cechy podklasy zostają zastąpione cechami Szkoły Wróżbiarstwa.",
	"A cleric of the War Domain has spent years in conflict with the enemies of her temple. But one day, she wanders into a sun-dappled glade, where her god once shed a tear of mercy over the world's suffering. Drinking from the glade's brook, the cleric is filled with such compassion for all people that she now bears the powers of the Life Domain, ready to heal rather than make war.": "Kleryk Domeny Wojny spędził lata w konflikcie z wrogami swojej świątyni. Pewnego dnia trafia jednak na zalaną słońcem polanę, gdzie jej bóg uronił kiedyś łzę miłosierdzia nad cierpieniem świata. Pijąc ze strumyka na polanie, kleryk napełnił się takim współczuciem dla wszystkich ludzi, że teraz nosi w sobie moce Domeny Życia, gotów raczej uzdrawiać niż prowadzić wojny.",
	"Masters of invention, {@class artificer|tce|artificers} use ingenuity and magic to unlock extraordinary capabilities in objects. They see magic as a complex system waiting to be decoded and then harnessed in their spells and inventions. You can find everything you need to play one of these inventors in the next few sections.": "Mistrzowie wynalazków {@class artificer|tce|artificers} używają pomysłowości i magii, aby wyzwolić w przedmiotach niezwykłe zdolności. Postrzegają magię jako złożony system, który czeka na rozszyfrowanie, a następnie wykorzystanie w swoich zaklęciach i wynalazkach. Wszystko, czego potrzebujesz, aby zagrać jednym z tych wynalazców, znajdziesz w kilku następnych sekcjach.",
	"Artificers use a variety of tools to channel their arcane power. To cast a spell, an artificer might use alchemist's supplies to create a potent elixir, calligrapher's supplies to inscribe a sigil of power, or tinker's tools to craft a temporary charm. The magic of artificers is tied to their tools and their talents, and few other characters can produce the right tool for a job as well as an artificer.": "Sztukmistrze używają różnych narzędzi, aby wykorzystać swoją moc magiczną. Aby rzucić zaklęcie, sztukmistrz może użyć przyborów alchemicznych do stworzenia eliksiru o wielkiej mocy, przyborów kaligraficznych do wypisania sigilu mocy lub narzędzi majsterkowicza do wykonania tymczasowego uroku. Magia sztukmistrzów jest związana z ich narzędziami i talentami, a niewiele innych postaci potrafi tak dobrze jak sztukmistrz stworzyć odpowiednie narzędzie do danej pracy.",
	"Throughout the D&D multiverse, artificers create inventions and magic items of peace and war. Many lives have been brightened or saved because of the work of kind artificers, but countless lives have also been lost because of the mass destruction unleashed by certain artificers' creations.": "W całym multiwersum D&D sztukmistrze tworzą wynalazki i magiczne przedmioty pokoju i wojny. Wiele istnień ludzkich zostało rozjaśnionych lub ocalonych dzięki ich pracy, ale niezliczona liczba istnień ludzkich zginęła również z powodu masowej destrukcji wywołanej przez wytwory niektórych artystów.",
	"In the Forgotten Realms, the island of Lantan is home to many artificers, and in the world of Dragonlance, tinker gnomes are often members of this class. The strange technologies in the Barrier Peaks of the world of Greyhawk have inspired some folk to walk the path of the artificer, and in Mystara, various nations employ artificers to keep airships and other wondrous devices operational.": "W Zapomnianych Krainach, wyspa Lantan jest domem dla wielu sztukmistrzów, a w świecie Dragonlance gnomy majsterkowicze są często członkami tej klasy. Dziwne technologie w Szczytach Bariery w świecie Greyhawk zainspirowały niektórych ludzi do podążania ścieżką sztukmistrza, a w Mystarze różne narody zatrudniają sztukmistrzów do utrzymywania sterowców i innych cudownych urządzeń w ruchu.",
	"Artificers in the City of Sigil share discoveries from throughout the multiverse, and from there, the gnome artificer Vi runs a cosmos-spanning business that hires adventurers to fix problems that others deem unfixable. In Vi's home world, Eberron, magic is harnessed as a form of science and deployed throughout society, largely as a result of the wondrous ingenuity of artificers.": "W Mieście Sigil sztukmistrze dzielą się odkryciami z całego multiwersum, a skrzat Vi prowadzi w kosmosie firmę zatrudniającą poszukiwaczy przygód do rozwiązywania problemów, które inni uważają za nie do rozwiązania. W świecie ojczystym Vi, Eberronie, magia jest wykorzystywana jako forma nauki i stosowana w całym społeczeństwie, głównie dzięki cudownej pomysłowości sztukmistrzów.",
	"Artificers invent cutting-edge problems, then try to solve them—loudly and often with collateral damage.": "Sztukmistrze wymyślają nowatorskie problemy, a następnie próbują je rozwiązywać - głośno i często ze szkodami ubocznymi.",
	"The barbarian class receives new features and subclasses in this section.": "Klasa barbarzyńcy otrzymuje w tej części nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a barbarian.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako barbarzyńca.",
	"Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use one, both, or none of them.": "W przeciwieństwie do cech w {@book Player's Handbook|PHB}, nie zyskujesz cech tutaj automatycznie. Konsultując się ze swoim DM decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z jednej, obu lub żadnej z nich.",
	"At 3rd level, a barbarian gains the Primal Path feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Path of the Beast and Path of Wild Magic.": "Na 3. poziomie barbarzyńca zyskuje cechę Pierwotna Ścieżka, która daje mu możliwość wyboru podklasy. Przy tym wyborze dostępne są następujące opcje: Path of the Beast i Path of Wild Magic.",
	"The bard class receives new features and subclasses in this section.": "W tym rozdziale klasa barda otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a bard. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako bard. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w opisie cechy. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the bard spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć barda w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Jeśli zaklęcie może być rzucone jako rytuał, znacznik rytuału pojawia się po nazwie zaklęcia. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"1st level: {@spell Color spray}, {@spell Command}": "1. poziom: {@spell Color spray}, {@spell Command}",
	"2nd level: {@spell Aid}, {@spell Enlarge/reduce}, {@spell Mirror image}": "2. poziom: {@spell Aid}, {@spell Enlarge/reduce}, {@spell Mirror image}",
	"3rd level: {@spell Intellect fortress|TCE},* {@spell Mass healing word}, {@spell Slow}": "3. poziom: {@spell Intellect fortress|TCE},* {@spell Mass healing word}, {@spell Slow}",
	"4th level: {@spell Phantasmal killer}": "4 poziom: {@spell Phantasmal killer}",
	"5th level: {@spell Rary's telepathic bond} (ritual)": "5 poziom: {@spell Rary's telepathic bond} (rytuał)",
	"6th level: {@spell Heroes' feast}": "6. poziom: {@spell Heroes' feast}",
	"7th level: {@spell Dream of the blue veil|TCE},* {@spell Prismatic spray}": "7. poziom: {@spell Dream of the blue veil|TCE},* {@spell Prismatic spray}",
	"8th level: {@spell Antipathy/sympathy}": "8. poziom: {@spell Antipathy/sympathy}",
	"9th level: {@spell Prismatic wall}": "9 poziom: {@spell Prismatic wall}",
	"At 3rd level, a bard gains the Bard College feature, which offers you the choice of a subclass. The following options are available to you when making that choice: College of Creation and College of Eloquence.": "Na 3. poziomie bard zyskuje cechę Kolegium Barda, która daje mu możliwość wyboru podklasy. Podczas dokonywania wyboru dostępne są następujące opcje: Kolegium Kreacji i Kolegium Elokwencji.",
	"The cleric class receives new features and subclasses in this section.": "Klasa Kleryka otrzymuje w tej części nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a cleric. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako kleryk. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Po konsultacji z DM decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymóg poziomu podany w opisie cechy. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"If you take a feature that replaces another feature, you gain no benefit from the replaced one and don't qualify for anything in the game that requires it.": "Jeśli weźmiesz cechę, która zastępuje inną cechę, nie zyskujesz żadnych korzyści z tej zastępowanej i nie kwalifikujesz się do niczego w grze, co jej wymaga.",
	"The spells in the following list expand the cleric spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć kleryka w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Jeśli zaklęcie może być rzucone jako rytuał, znacznik rytuału pojawia się po nazwie zaklęcia. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"3rd level: {@spell Aura of vitality}, {@spell Spirit shroud|TCE}*": "3. poziom: {@spell Aura of vitality}, {@spell Spirit shroud|TCE}*.",
	"4th level: {@spell Aura of life}, {@spell Aura of purity}": "4. poziom: {@spell Aura of life}, {@spell Aura of purity}",
	"5th level: {@spell Summon celestial|TCE}*": "5 poziom: {@spell Summon celestial|TCE}*.",
	"6th level: {@spell Sunbeam}": "6. poziom: {@spell Sunbeam}",
	"8th level: {@spell Sunburst}": "8. poziom: {@spell Sunburst}",
	"9th level: {@spell Power word heal}": "9 poziom: {@spell Power word heal}",
	"At 1st level, a cleric gains the Divine Domain feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Order Domain, Peace Domain, and Twilight Domain.": "Na 1. poziomie kleryk zyskuje cechę Boska Domena, która daje mu możliwość wyboru podklasy. Przy wyborze dostępne są następujące opcje: Domena Porządku, Domena Pokoju i Domena Zmierzchu.",
	"The druid class receives new features and subclasses in this section.": "Klasa druida otrzymuje w tej części nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a druid. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako druid. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the druid spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć druidów w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Jeśli zaklęcie może być rzucone jako rytuał, znacznik rytuału pojawia się po nazwie zaklęcia. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"1st level: {@spell Protection from evil and good}": "1. poziom: {@spell Protection from evil and good}",
	"2nd level: {@spell Augury}, (ritual) {@spell Continual flame}, {@spell Enlarge/reduce}, {@spell Summon beast|TCE}*": "2. poziom: {@spell Augury}, (rytuał) {@spell Continual flame}, {@spell Enlarge/reduce}, {@spell Summon beast|TCE}*.",
	"3rd level: {@spell Aura of vitality}, {@spell Elemental weapon}, {@spell Revivify}, {@spell Summon fey|TCE}*": "3. poziom: {@spell Aura of vitality}, {@spell Elemental weapon}, {@spell Revivify}, {@spell Summon fey|TCE}*.",
	"4th level: {@spell Divination}, (ritual) {@spell Fire shield}, {@spell Summon elemental|TCE}*": "4 poziom: {@spell Divination}, (rytuał) {@spell Fire shield}, {@spell Summon elemental|TCE}*.",
	"5th level: {@spell Cone of cold}": "5 poziom: {@spell Cone of cold}",
	"6th level: {@spell Flesh to stone}": "6. poziom: {@spell Flesh to stone}",
	"7th level: {@spell Symbol}": "7. poziom: {@spell Symbol}",
	"8th level: {@spell Incendiary cloud}": "8. poziom: {@spell Incendiary cloud}",
	"At 2nd level, a druid gains the Druid Circle feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Circle of Spores, Circle of Stars, and Circle of Wildfire.": "Na 2. poziomie druid zyskuje cechę Krąg Druidów, która daje mu możliwość wyboru podklasy. Przy dokonywaniu tego wyboru dostępne są następujące opcje: Krąg Zarodników, Krąg Gwiazd i Krąg Dzikiego Ognia.",
	"The fighter class receives new features and subclasses in this section.": "W tym rozdziale klasa myśliwca otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a fighter. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako wojownik. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w opisie cechy. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"When you choose a fighting style, the following styles are added to your list of options.": "Po wybraniu stylu walki, do listy opcji dodawane są następujące style.",
	"If you have access to maneuvers, the following maneuvers are added to the list of options available to you. Maneuvers are available to Battle Masters but also to characters who have a special feature like the {@optfeature Superior Technique|TCE} fighting style or the {@feat Martial Adept} feat.": "Jeśli masz dostęp do manewrów, poniższe manewry są dodawane do listy dostępnych opcji. Manewry są dostępne dla Mistrzów Bitwy, ale także dla postaci, które posiadają specjalną cechę, taką jak {@optfeature Superior Technique|TCE} styl walki lub {@feat Martial Adept} wyczyn.",
	"At 3rd level, a fighter gains the Martial Archetype feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Psi Warrior and Rune Knight.": "Na 3 poziomie wojownik zyskuje cechę Archetyp Walki, która daje mu możliwość wyboru podklasy. Do wyboru są następujące opcje: Wojownik Psi i Runiczny Rycerz.",
	"A Martial Archetype option in the {@book Player's Handbook|PHB}, the Battle Master showcases just how versatile a fighter can be. The suite of maneuvers you choose, when combined with a fighting style and feats, allows you to create a broad range of fighters, each with its own flavor and play style.": "Opcja Archetypu Walki w {@book Player's Handbook|PHB}, Mistrz Bitwy pokazuje, jak wszechstronny może być wojownik. Zestaw manewrów, które wybierzesz, w połączeniu ze stylem walki i umiejętnościami, pozwala na stworzenie szerokiej gamy wojowników, z których każdy ma swój własny charakter i styl gry.",
	"Below are recommendations for how you might build a Battle Master to reflect various types of warriors.": "Poniżej znajdują się zalecenia dotyczące tego, jak można zbudować Mistrza Bitwy, aby odzwierciedlał różne typy wojowników.",
	"Each of these builds contains suggested fighting styles, maneuvers, and feats. Those suggestions are from the {@book Player's Handbook|PHB}, except for the ones followed by an asterisk, which indicates an option introduced in this book.": "Każdy z tych buildów zawiera sugerowane style walki, manewry i umiejętności. Sugestie te pochodzą z {@book Player's Handbook|PHB}, z wyjątkiem tych, po których znajduje się gwiazdka, oznaczająca opcję wprowadzoną w tej książce.",
	"You prefer to deal with your enemies from afar, trusting in a well-placed arrow, javelin, or sling bullet to end a fight without a response. You rely on accuracy and probably subscribe to the axiom that \"those who live by the sword die by the bow.\"": "Wolisz rozprawiać się z wrogami z daleka, ufając, że dobrze wymierzona strzała, oszczep lub pocisk z procy zakończą walkę bez odpowiedzi. Polegasz na celności i prawdopodobnie wyznajesz zasadę, że \"kto mieczem wojuje, od łuku ginie\".",
	"Love, money, or some other obligation motivates you to place your own body between harm and the one you're sworn to protect. You have honed the ability to sniff out potential threats and see your charge through dangerous situations.": "Miłość, pieniądze lub inne zobowiązania motywują Cię do postawienia własnego ciała pomiędzy krzywdą a osobą, którą przysięgałeś chronić. Masz rozwiniętą umiejętność wyczuwania potencjalnych zagrożeń i przeprowadzania swoich podopiecznych przez niebezpieczne sytuacje.",
	"When bottles start breaking and chairs start flying, you're in your element. You love a good scrap, and you've likely seen your share of them. You may or may not have formal training, and while others might call you a dirty fighter, you're still alive.": "Kiedy zaczynają się tłuc butelki i latać krzesła, jesteś w swoim żywiole. Uwielbiasz dobre bójki i prawdopodobnie widziałeś już ich wiele. Możesz, ale nie musisz przechodzić formalnego treningu i choć inni mogą nazywać Cię brudnym wojownikiem, to wciąż żyjesz.",
	"You regard the duel as a proud tradition, a test of skill and wits that brings honor to those who can defeat an enemy while respecting the art. Your search for improvement is a consuming passion, and you draw on the expertise of the masters who've come before you as you work to perfect your form.": "Uważasz pojedynek za dumną tradycję, sprawdzian umiejętności i sprytu, który przynosi zaszczyt tym, którzy potrafią pokonać przeciwnika, szanując jego sztukę. Dążenie do doskonalenia się jest twoją pasją, a w pracy nad doskonaleniem formy korzystasz z wiedzy mistrzów, którzy byli przed tobą.",
	"You've fought to entertain crowds, whether for sport or as punishment. Along the way, you learned to use all manner of weapons to battle all kinds of adversaries. You're practical yet theatrical, and you know how to employ fear as an effective tool in a fight.": "Walczyłeś dla rozrywki tłumów, czy to dla sportu, czy za karę. Po drodze nauczyłeś się korzystać z różnych rodzajów broni, aby walczyć z różnymi przeciwnikami. Jesteś praktyczny, a jednocześnie teatralny, i wiesz, jak wykorzystać strach jako skuteczne narzędzie w walce.",
	"With spear and shield, you follow in the footsteps of the heroes of ages past. You rely on discipline and athleticism to overcome improbable odds. Whether fighting in ranks alongside your comrades or squaring off as a lone warrior, you're equal to the task.": "Z włócznią i tarczą podążasz śladami bohaterów sprzed wieków. Polegasz na dyscyplinie i atletyzmie, aby pokonać nieprawdopodobne przeciwności losu. Niezależnie od tego, czy walczysz w szeregach wraz z towarzyszami, czy jako samotny wojownik, jesteś w stanie sprostać zadaniu.",
	"When the cavalry is called in, that means you. You ride out to greet your enemy with the point of your weapon. As you charge, the ground trembles, and only the heaviest blows can deter you.": "Kiedy wzywa się kawalerię, oznacza to ciebie. Wyjeżdżasz, by przywitać wroga celnym strzałem. Gdy szarżujesz, ziemia drży i tylko najcięższe ciosy są w stanie Cię powstrzymać.",
	"You find freedom in the saddle and a companion in your mount. A headlong charge into combat is a blunt instrument for oafs. You prefer mobility and range, opting to find advantageous positions that allow you to deal with foes at full gallop while evading the most dangerous threats.": "W siodle odnajdujesz wolność, a w wierzchowcu - towarzysza. Rzucanie się w wir walki jest tępym narzędziem dla głupców. Preferujesz mobilność i zasięg, wybierając korzystne pozycje, które pozwalają ci rozprawiać się z wrogami w pełnym galopie, a jednocześnie unikać najgroźniejszych zagrożeń.",
	"Where others rely on steel, you've got your fists. Whether through training or experience, you've developed a superior technique that can help you overcome an enemy in an up-close fight.": "Tam, gdzie inni polegają na stali, ty masz swoje pięści. Dzięki treningowi lub doświadczeniu wypracowałeś doskonałą technikę, która pomoże ci pokonać przeciwnika w bezpośredniej walce.",
	"Subtlety is not your style. You're trained to get straight into the fighting, busting through enemy lines and applying tremendous pressure quickly. Those who ignore you in combat do so at their peril.": "Subtelność nie jest w twoim stylu. Jesteś wyszkolony, by od razu rzucać się w wir walki, przebijać się przez linie wroga i szybko wywierać ogromną presję. Ci, którzy ignorują cię w walce, robią to na własne ryzyko.",
	"You thrive amid the chaos of battle. You use your mobility and versatility in combat to soften your adversaries and disrupt their formations. An enemy's plan rarely survives contact with you.": "Doskonale odnajdujesz się w chaosie bitwy. Wykorzystujesz swoją mobilność i wszechstronność w walce, aby zmiękczyć przeciwników i rozbić ich formacje. Plan wroga rzadko kiedy przetrwa kontakt z Tobą.",
	"To you, battles unfold like a game of chess. You understand that strength and speed are important in a fight, but it takes intellect and experience to know how best to apply them. That's where you come in.": "Dla Ciebie bitwy są jak partia szachów. Rozumiesz, że siła i szybkość są ważne w walce, ale potrzeba intelektu i doświadczenia, by wiedzieć, jak najlepiej je wykorzystać. I tu właśnie wkraczasz Ty.",
	"The monk class receives new features and subclasses in this section.": "W tym rozdziale klasa mnicha otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a monk. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako mnich. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"At 3rd level, a monk gains the Monastic Tradition feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Way of Mercy or Way of the Astral Self.": "Na 3. poziomie mnich zyskuje cechę Tradycja Monastyczna, która daje mu możliwość wyboru podklasy. Przy dokonywaniu tego wyboru dostępne są następujące opcje: Droga Miłosierdzia lub Droga Astralnej Jaźni.",
	"The paladin class receives new features and subclasses in this section.": "W tym rozdziale klasa paladyna otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a paladin. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako paladyn. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Po konsultacji z DM decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymóg poziomu podany w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the paladin spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć paladyna o {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"2nd level: {@spell Gentle repose}, {@spell Prayer of healing}, {@spell Warding bond}": "2. poziom: {@spell Gentle repose}, {@spell Prayer of healing}, {@spell Warding bond}",
	"3rd level: {@spell Spirit shroud|TCE}*": "3. poziom: {@spell Spirit shroud|TCE}*.",
	"At 3rd level, a paladin gains the Sacred Oath feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Oath of Glory and Oath of the Watchers.": "Na 3. poziomie paladyn zyskuje cechę Święta Przysięga, która daje mu możliwość wyboru podklasy. Podczas dokonywania tego wyboru dostępne są następujące opcje: Przysięga Chwały i Przysięga Strażników.",
	"The ranger class receives new features and subclasses in this section.": "Klasa strażnika otrzymuje w tej części nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a ranger. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako strażnik. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w opisie cechy. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the ranger spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć strażnika w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"1st level: {@spell Entangle}, {@spell Searing smite}": "1. poziom: {@spell Entangle}, {@spell Searing smite}",
	"2nd level: {@spell Aid}, {@spell Enhance ability}, {@spell Gust of wind}, {@spell Magic weapon}, {@spell Summon beast|TCE}*": "2. poziom: {@spell Aid}, {@spell Enhance ability}, {@spell Gust of wind}, {@spell Magic weapon}, {@spell Summon beast|TCE}*.",
	"3rd level: {@spell Elemental weapon}, {@spell Meld into stone}, {@spell Revivify}, {@spell Summon fey|TCE}*": "3. poziom: {@spell Elemental weapon}, {@spell Meld into stone}, {@spell Revivify}, {@spell Summon fey|TCE}*.",
	"4th level: {@spell Dominate beast}, {@spell Summon elemental|TCE}*": "4 poziom: {@spell Dominate beast}, {@spell Summon elemental|TCE}*.",
	"5th level: {@spell Greater restoration}": "5 poziom: {@spell Greater restoration}",
	"At 3rd level, a ranger gains the Ranger Archetype feature, which offers you the choice of a subclass. The following options are available to you when making that choice: the Fey Wanderer and the Swarmkeeper.": "Na 3. poziomie strażnik zyskuje cechę Archetyp Strażnika, która daje mu możliwość wyboru podklasy. Do wyboru masz następujące podklasy: Wędrowiec Fey i Łowca Rojów.",
	"The {@class ranger|phb|Beast Master|Beast Master} in the {@book Player's Handbook|PHB} forms a mystical bond with an animal. As an alternative, a Beast Master can take the feature below to form a bond with a special primal beast instead.": "{@class ranger|phb|Beast Master|Beast Master} w {@book Player's Handbook|PHB} tworzy mistyczną więź ze zwierzęciem. Zamiast tego Mistrz Bestii może skorzystać z poniższej cechy, aby nawiązać więź ze specjalną bestią pierwotną.",
	"The rogue class receives new features and subclasses in this section.": "W tej sekcji klasa Łotrzyków otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers an additional feature that you can gain as a rogue. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the feature here automatically. Consulting with your DM, you decide whether to gain the feature in this section if you meet the level requirement noted in the feature's description.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkową cechę, którą możesz zdobyć jako łotrzyk. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Po konsultacji z DM decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w opisie cechy.",
	"At 3rd level, a rogue gains the Roguish Archetype feature, which offers you the choice of a subclass. The following options are available to you when making that choice: the Phantom and the Soulknife.": "Na 3. poziomie łotrzyk zyskuje cechę Archetyp Łotrzyka, która daje mu możliwość wyboru podklasy. Do wyboru masz następujące opcje: Upiór i Nóż Dusz.",
	"The sorcerer class receives new features and subclasses in this section.": "W tym rozdziale klasa czarodzieja otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a sorcerer. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako czarodziej. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w opisie cechy. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the sorcerer spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. If a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć czarodzieja w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Jeśli zaklęcie może być rzucone jako rytuał, znacznik rytuału pojawia się po nazwie zaklęcia. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"Cantrip (0 Level): {@spell Booming blade|TCE},* {@spell Green-flame blade|TCE},* {@spell Lightning lure|TCE},* {@spell Mind sliver|TCE},* {@spell Sword burst|TCE}*": "Kantry (0 poziom): {@spell Booming blade|TCE},* {@spell Green-flame blade|TCE},* {@spell Lightning lure|TCE},* {@spell Mind sliver|TCE},* {@spell Sword burst|TCE}*",
	"1st Level: {@spell Grease}, {@spell Tasha's caustic brew|TCE}*": "1. poziom: {@spell Grease}, {@spell Tasha's caustic brew|TCE}*.",
	"2nd Level: {@spell Flame blade}, {@spell Flaming sphere}, {@spell Magic weapon}, {@spell Tasha's mind whip|TCE}*": "Poziom drugi: {@spell Flame blade}, {@spell Flaming sphere}, {@spell Magic weapon}, {@spell Tasha's mind whip|TCE}*.",
	"3rd Level: {@spell Intellect fortress|TCE},* {@spell Vampiric touch}": "3. poziom: {@spell Intellect fortress|TCE},* {@spell Vampiric touch}",
	"4th Level: {@spell Fire shield}": "4. poziom: {@spell Fire shield}",
	"5th Level: {@spell Bigby's hand}": "5. poziom: {@spell Bigby's hand}",
	"6th Level: {@spell Flesh to stone}, {@spell Otiluke's freezing sphere}, {@spell Tasha's otherworldly guise|TCE}*": "6. poziom: {@spell Flesh to stone}, {@spell Otiluke's freezing sphere}, {@spell Tasha's otherworldly guise|TCE}*.",
	"7th Level: {@spell Dream of the blue veil|TCE}*": "7. poziom: {@spell Dream of the blue veil|TCE}*.",
	"8th Level: {@spell Demiplane}": "8. poziom: {@spell Demiplane}",
	"9th Level: {@spell Blade of disaster|TCE}*": "9. poziom: {@spell Blade of disaster|TCE}*.",
	"At 1st level, a sorcerer gains the Sorcerous Origin feature, which offers you the choice of a subclass. The following options are available to you when making that choice: the Aberrant Mind and the Clockwork Soul.": "Na 1. poziomie czarodziej zyskuje cechę Czarodziejskie Pochodzenie, która daje mu możliwość wyboru podklasy. Przy wyborze dostępne są następujące opcje: Umysł Aberranta i Dusza Zegarmistrza.",
	"The warlock class receives new features and subclasses in this section.": "W tym rozdziale klasa Czarnoksiężnika otrzymuje nowe cechy i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a warlock. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako Czarnoksiężnik. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich tutaj automatycznie. Konsultując się ze swoim DM, decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the warlock spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę czarów Czarnoksiężnika w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"Cantrip (0 level): {@spell Booming blade|TCE},* {@spell Green-flame blade|TCE},* {@spell Lightning lure|TCE},* {@spell Mind sliver|TCE},* {@spell Sword burst|TCE}*": "Kantry (0 poziom): {@spell Booming blade|TCE},* {@spell Green-flame blade|TCE},* {@spell Lightning lure|TCE},* {@spell Mind sliver|TCE},* {@spell Sword burst|TCE}*",
	"3rd level: {@spell Intellect fortress|TCE},* {@spell Spirit shroud|TCE},* {@spell Summon fey|TCE},* {@spell Summon shadowspawn|TCE},* {@spell Summon undead|TCE}*": "3. poziom: {@spell Intellect fortress|TCE},* {@spell Spirit shroud|TCE},* {@spell Summon fey|TCE},* {@spell Summon shadowspawn|TCE},* {@spell Summon undead|TCE}*.",
	"4th level: {@spell Summon aberration|TCE}*": "4 poziom: {@spell Summon aberration|TCE}*.",
	"5th level: {@spell Mislead}, {@spell Planar binding}, {@spell Teleportation circle}": "5 poziom: {@spell Mislead}, {@spell Planar binding}, {@spell Teleportation circle}",
	"6th level: {@spell Summon fiend|TCE},* {@spell Tasha's otherworldly guise|TCE}*": "6. poziom: {@spell Summon fiend|TCE},* {@spell Tasha's otherworldly guise|TCE}*.",
	"7th level: {@spell Dream of the blue veil|TCE}*": "7. poziom: {@spell Dream of the blue veil|TCE}*.",
	"9th level: {@spell Blade of disaster|TCE},* {@spell Gate}, {@spell Weird}": "9 poziom: {@spell Blade of disaster|TCE},* {@spell Gate}, {@spell Weird}",
	"When you choose your Pact Boon feature, the following option is available to you.": "Kiedy wybierasz cechę Pact Boon, możesz skorzystać z następującej opcji.",
	"When you choose eldritch invocations, you have access to these additional options.": "Kiedy wybierasz eldryckie przywołania, masz dostęp do tych dodatkowych opcji.",
	"At 1st level, a warlock gains the Otherworldly Patron feature, which offers you the choice of a subclass. The following options are available to you when making that choice: the Fathomless and the Genie.": "Na 1. poziomie Czarnoksiężnik zyskuje cechę Patron Innego Świata, która daje mu możliwość wyboru podklasy. Do wyboru masz następujące opcje: Bezgraniczny i Dżin.",
	"The wizard class receives new features and subclasses in this section.": "W tym rozdziale klasa kreatora otrzymuje nowe funkcje i podklasy.",
	"You gain class features in the {@book Player's Handbook|PHB} when you reach certain levels in your class. This section offers additional features that you can gain as a wizard. Unlike the features in the {@book Player's Handbook|PHB}, you don't gain the features here automatically. Consulting with your DM, you decide whether to gain a feature in this section if you meet the level requirement noted in the feature's description. These features can be selected separately from one another; you can use some, all, or none of them.": "Cechy klasowe zyskujesz w {@book Player's Handbook|PHB}, gdy osiągniesz określony poziom w swojej klasie. Ta sekcja oferuje dodatkowe cechy, które możesz zdobyć jako czarodziej. W przeciwieństwie do cech z {@book Player's Handbook|PHB}, nie zyskujesz ich automatycznie. Po konsultacji z DM decydujesz, czy chcesz zdobyć cechę z tej sekcji, jeśli spełniasz wymagania poziomu podane w jej opisie. Cechy te mogą być wybierane niezależnie od siebie; możesz korzystać z niektórych, wszystkich lub żadnej z nich.",
	"The spells in the following list expand the wizard spell list in the {@book Player's Handbook|PHB}. The list is organized by spell level, not character level. A spell's school of magic is noted, and if a spell can be cast as a ritual, the ritual tag appears after the spell's name. Each spell is in the {@book Player's Handbook|PHB}, unless it has an asterisk (a spell in {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} also offers more spells.": "Zaklęcia z poniższej listy rozszerzają listę zaklęć czarodzieja w {@book Player's Handbook|PHB}. Lista jest uporządkowana według poziomu zaklęcia, a nie poziomu postaci. Zaznaczona jest szkoła magii zaklęcia, a jeśli zaklęcie może być rzucone jako rytuał, znacznik rytuału pojawia się po nazwie zaklęcia. Każde zaklęcie znajduje się w {@book Player's Handbook|PHB}, chyba że jest oznaczone gwiazdką (zaklęcie w {@area chapter 3|238|x}). {@book Xanathar's Guide to Everything|XGE} oferuje również więcej zaklęć.",
	"Cantrip (0 level): {@spell Booming blade|TCE},* (evoc.) {@spell Green-flame blade|TCE},* (evoc.) {@spell Lightning lure|TCE},* (evoc.) {@spell Mind sliver|TCE},* (ench.) {@spell Sword burst|TCE}* (conj.)": "Cantrip (0 poziom): {@spell Booming blade|TCE},* (ewok.) {@spell Green-flame blade|TCE},* (ewok.) {@spell Lightning lure|TCE},* (ewok.) {@spell Mind sliver|TCE},* (ench.) {@spell Sword burst|TCE}* (conj.)",
	"1st level: {@spell Tasha's caustic brew|TCE}* (evoc.)": "1. poziom: {@spell Tasha's caustic brew|TCE}* (przywołanie).",
	"2nd level: {@spell Augury}, (divin., ritual) {@spell Enhance ability}, (trans.) {@spell Tasha's mind whip|TCE}* (ench.)": "2 poziom: {@spell Augury}, (wróżbiarstwo, rytuał) {@spell Enhance ability}, (trans.) {@spell Tasha's mind whip|TCE}* (ench.)",
	"3rd level: {@spell Intellect fortress|TCE},* (abjur.) {@spell Speak with dead}, (necro.) {@spell Spirit shroud|TCE},* (necro.) {@spell Summon fey|TCE},* (conj.) {@spell Summon shadowspawn|TCE},* (conj.) {@spell Summon undead|TCE}* (conj.)": "3 poziom: {@spell Intellect fortress|TCE},* (abjur.) {@spell Speak with dead}, (nekro.) {@spell Spirit shroud|TCE},* (nekro.) {@spell Summon fey|TCE},* (konj.) {@spell Summon shadowspawn|TCE},* (konj.) {@spell Summon undead|TCE}* (konj.)",
	"4th level: {@spell Divination}, (divin., ritual) {@spell Summon aberration|TCE},* (conj.) {@spell Summon construct|TCE},* (conj.) {@spell Summon elemental|TCE}* (conj.)": "4 poziom: {@spell Divination}, (wróżbiarstwo, rytuał) {@spell Summon aberration|TCE},* (koniunkcja) {@spell Summon construct|TCE},* (koniunkcja) {@spell Summon elemental|TCE}* (koniunkcja)",
	"6th level: {@spell Summon fiend|TCE},* (conj.) {@spell Tasha's otherworldly guise|TCE}* (trans.)": "Poziom 6: {@spell Summon fiend|TCE},* (koni.) {@spell Tasha's otherworldly guise|TCE}* (trans.)",
	"7th level: {@spell Dream of the blue veil|TCE}* (conj.)": "7. poziom: {@spell Dream of the blue veil|TCE}* (koniunkcja)",
	"9th level: {@spell Blade of disaster|TCE}* (conj.)": "9. poziom: {@spell Blade of disaster|TCE}* (koniunkcja)",
	"At 2nd level, a wizard gains the Arcane Tradition feature, which offers you the choice of a subclass. The following options are available to you when making that choice: Bladesinging and the Order of Scribes.": "Na 2. poziomie czarodziej otrzymuje cechę Arcane Tradition, która daje mu możliwość wyboru podklasy. Do wyboru masz następujące opcje: Ostrza i Zakon Skrybów.",
	"New feats are presented here in alphabetical order for groups that use them.": "Nowe wyczyny są tu przedstawione w porządku alfabetycznym dla grup, które z nich korzystają.",
	"Each adventuring group is bound together by the quests it embarks on and by the dangers its members face together. This chapter offers another way to bind your party together: a group patron. These patrons provide a strong binding element: an individual or an organization that unites a party as a team in service to a greater purpose. A group patron can help set the tone of your party's entire campaign. For example, a group whose patron is an academic institution is likely to have a very different story from a group that serves a military. A patron can influence characters' relationships, their backstories, and the types of dangers they face.": "Każda grupa poszukiwaczy przygód jest połączona zadaniami, które podejmuje, oraz niebezpieczeństwami, którym wspólnie stawiają czoła. W tym rozdziale znajdziesz kolejny sposób na związanie swojej grupy: patrona grupy. Patroni ci zapewniają silny element spajający: osobę lub organizację, która jednoczy grupę jako zespół w służbie wyższego celu. Patron grupy może pomóc nadać ton całej kampanii Twojej partii. Na przykład, grupa, której patronem jest instytucja akademicka, prawdopodobnie będzie miała zupełnie inną historię niż grupa, która służy wojsku. Patron może wpływać na relacje między postaciami, ich historie i rodzaje niebezpieczeństw, z jakimi przyjdzie im się zmierzyć.",
	" During character creation, every player has the opportunity to weave connections between their character and the other members of their party. Rather than (or in addition to) creating a web of established relationships, players can work with the DM to choose a group patron. And if you're interested in being your own patron, see the \"{@area Being Your Own Patron|236|x}\" section at the end of the chapter.": " Podczas tworzenia postaci, każdy gracz ma możliwość stworzenia więzi pomiędzy swoją postacią a innymi członkami swojej drużyny. Zamiast (lub oprócz) tworzenia sieci ustalonych relacji, gracze mogą wspólnie z DM wybrać patrona grupy. A jeśli jesteś zainteresowany byciem swoim własnym patronem, zobacz sekcję \"{@area Being Your Own Patron|236|x}\" na końcu rozdziału.",
	"The following sections present several group patron options. The description of each patron provides an overview of the types of organizations the group patron represents, perks of membership, and quests the patron encourages adventurers to undertake.": "Poniższe sekcje przedstawiają kilka opcji patronów grupowych. Opis każdego z patronów zawiera informacje o typach organizacji, które reprezentuje patron grupy, korzyściach z członkostwa oraz zadaniach, do których wykonania patron zachęca poszukiwaczy przygód.",
	" With the input of your DM, you can customize these patrons to reflect specific establishments in your campaign world or to serve as a launchpad tailored for organizations of your design. For example, the guild group patron could represent the Harpers or the Zhentarim of the Forgotten Realms, the Clifftop Adventurers' Guild in Eberron, or a homebrew league of caravan guards. Or perhaps a criminal syndicate, military force, or other category of patron better fits the party's goals. Choose and customize the group patron that works best for your party and the types of adventures you want to explore.": " Z pomocą swojego DM możesz dostosować tych patronów, aby odzwierciedlali konkretne placówki w świecie twojej kampanii lub służyli jako baza wypadowa dla organizacji, które sam zaprojektujesz. Na przykład, patron grupy gildii może reprezentować Harperów lub Zhentarim z Zapomnianych Krain, Gildię Poszukiwaczy Przygód Clifftop w Eberron lub domorosłą ligę strażników karawan. A może syndykat przestępczy, siły wojskowe lub inna kategoria patronów lepiej pasuje do celów strony. Wybierz i dostosuj patrona grupy, który będzie najlepiej pasował do Twojej drużyny i typów przygód, które chcesz przeżyć.",
	"Having a group patron gives an adventuring group a common purpose, which inspires better coordination in the form of guidance and encouragement. As a result of this unity, each member of the party can grant advantage to an ability check, an attack roll, or a saving throw of another member of the party. To grant advantage in this way, a character and the chosen target must be able to see or hear each other, and neither can be {@condition incapacitated}. Once a party member grants this advantage, that individual can't do so again until they finish a long rest.": "Posiadanie patrona grupy daje grupie poszukiwaczy przygód wspólny cel, który inspiruje lepszą koordynację w formie wskazówek i zachęty. W wyniku tej jedności, każdy członek grupy może przyznać przewagę w kontroli umiejętności, ataku lub rzucie ratunkowym innemu członkowi grupy. Aby przyznać przewagę w ten sposób, postać i wybrany cel muszą się widzieć lub słyszeć, a żaden z nich nie może być {@condition incapacitated}. Gdy członek grupy raz przyzna taką przewagę, nie może tego zrobić ponownie, dopóki nie skończy długiego odpoczynku.",
	"A group patron offers your party a number of perks for your service. These range from standard business arrangements, such as a steady wage and access to staff facilities, to extraordinary boons, such as audiences with powerful figures or exceptions from certain laws. Specific perks are presented in the description of each group patron.": "Patron grupy oferuje twojej drużynie szereg korzyści w zamian za twoje usługi. Obejmują one zarówno standardowe warunki biznesowe, takie jak stała pensja i dostęp do pomieszczeń dla pracowników, jak i nadzwyczajne dobrodziejstwa, takie jak audiencje u wpływowych osobistości lub odstępstwa od pewnych praw. Konkretne korzyści są przedstawione w opisie każdego patrona grupy.",
	" The DM should not feel limited to providing only the perks noted in each group patron's description. Patrons give a party access to solutions and support they wouldn't have otherwise, and a patron can use their varied resources to guide their agents or prepare them for greater adventures.": " DM nie powinien czuć się ograniczony do zapewnienia tylko atutów wymienionych w opisie każdego patrona grupy. Patroni dają stronnictwu dostęp do rozwiązań i wsparcia, których nie miałoby ono w innym przypadku, a patron może wykorzystać swoje różnorodne zasoby, aby poprowadzić swoich agentów lub przygotować ich do większych przygód.",
	" A more hands-off patron can still significantly motivate your group. Maybe you seek adventures based on what pleases your patron, possibly earning status and rewards within your organization. An academy, for example, might not organize particular missions, so you hunt down ancient artifacts knowing that your patron will reward you for bringing them back. You have the freedom to chart your own destiny, while letting the patron shape the nature of your group and the adventures you undertake.": " Bardziej wyrozumiały patron może jednak znacząco zmotywować Twoją grupę. Być może szukasz przygód na podstawie tego, co podoba się twojemu patronowi, zyskując w ten sposób status i nagrody w organizacji. Na przykład akademia może nie organizować konkretnych misji, więc polujesz na starożytne artefakty, wiedząc, że twój patron wynagrodzi cię za ich odnalezienie. Masz swobodę kreślenia własnego losu, jednocześnie pozwalając patronowi kształtować charakter grupy i przygody, które podejmujesz.",
	"Here are some of the most likely patrons for an adventuring group. Presented in alphabetical order, these patrons can serve as inspiration for you to create patrons of your own:": "Oto niektórzy z najbardziej prawdopodobnych patronów dla grupy poszukiwaczy przygód. Przedstawieni w porządku alfabetycznym, mogą posłużyć jako inspiracja do stworzenia własnych patronów:",
	"For all you novice wizards thinking about magic training, seriously consider apprenticing. I know liches who are still paying off their academy loans.": "Wszyscy początkujący czarodzieje, którzy myślą o szkoleniu magicznym, powinni poważnie rozważyć możliwość przyuczenia się do zawodu. Znam liche, które wciąż spłacają kredyty zaciągnięte w akademii.",
	"The world's mysteries are innumerable, but you pursue them with vigor. As operatives for an academy, you seek to unravel the secrets of existence and the deeper riddles beyond.": "Tajemnice świata są niezliczone, ale wy podążacie za nimi z zapałem. Jako agenci akademii staracie się rozwikłać tajemnice istnienia i głębsze zagadki, które się za nimi kryją.",
	" In your work, you brush shoulders with the wisest in the land, travel to places spoken of in myth, and discover truths beyond imagining. Denying ignorance, you pursue wondrous sights and endlessly unearth new facts. Undiscovered creatures, the covetous dead, and jealous rivals impede your work, but in the pursuit of knowledge, no risk is too great.": " W swojej pracy stykasz się z najmądrzejszymi ludźmi, podróżujesz do miejsc, o których mówi się w mitach, i odkrywasz prawdy, których nie sposób sobie wyobrazić. Zaprzeczając niewiedzy, podążasz za cudownymi widokami i bez końca odkrywasz nowe fakty. Nieodkryte stworzenia, pożądliwi zmarli i zazdrośni rywale utrudniają ci pracę, ale w pogoni za wiedzą żadne ryzyko nie jest zbyt wielkie.",
	"Any assemblage of scholars and truth-seekers can function as an academy. Generally, an academy unites a network of learned individuals, allowing them to share their knowledge, further their research, and support common goals. Passing on wisdom to the next generation is part of an academy's mandate, but members find opportunities to undertake far-flung research expeditions—only so much can be learned in libraries, after all. An academy's focus can be broad or singular, artistic or scientific, mundane or magical. For every topic with unexplored possibilities, an academy seeks to plumb its depths or elevate its study.": "Akademią może być każde zgromadzenie uczonych i poszukiwaczy prawdy. Ogólnie rzecz biorąc, akademia łączy sieć uczonych jednostek, pozwalając im dzielić się wiedzą, prowadzić badania i wspierać wspólne cele. Jednym z zadań akademii jest przekazywanie mądrości następnym pokoleniom, ale jej członkowie znajdują też okazje do podejmowania dalekich wypraw badawczych - w końcu tylko tyle można się nauczyć w bibliotekach. Akademia może się skupiać na szerokich lub pojedynczych zagadnieniach, artystycznych lub naukowych, prozaicznych lub magicznych. W przypadku każdego tematu o niezbadanych możliwościach akademia stara się zgłębić jego głębię lub podnieść poziom jego badań.",
	" Roll or pick from the Academy Type table to determine the institution with which you're aligned.": " Rzuć monetą lub wybierz z tabeli Typ Akademii, aby określić instytucję, z którą jesteś związany.",
	"{@b Boarding School}. Students and faculty enjoy a familial relationship on a self-contained campus.": "{@b Boarding School}. Studenci i wykładowcy cieszą się rodzinnymi relacjami w niezależnym kampusie.",
	"{@b Arcane Enclave}. Drawn together by cutting-edge magical scholarship, the enclave's residents are hungry for secrets, reagents, and subjects.": "{@b Arcane Enclave}. Mieszkańcy enklawy, których łączą najnowsze badania magiczne, są głodni tajemnic, odczynników i przedmiotów.",
	"{@b Secret Monastery}. Ageless secrets remain the focus of contemplation and rigorous training at this site.": "{@b Secret Monastery}. Ponadczasowe tajemnice są tu przedmiotem kontemplacji i rygorystycznego szkolenia.",
	"{@b Elite Institute}. This cutthroat college of science or the arts accepts only the crème de la crème of society and talent.": "{@b Elite Institute}. Ta bezwzględna uczelnia naukowa lub artystyczna przyjmuje tylko najlepszych przedstawicieli społeczeństwa i talentów.",
	"{@b Vault of Secrets}. This conspiracy strives to keep or eradicate all knowledge of a specific truth.": "{@b Vault of Secrets}. Ta konspiracja dąży do zachowania lub wyeliminowania wszelkiej wiedzy o określonej prawdzie.",
	"{@b Museum of Dreams}. Magical communication or shared dreamscapes connect a network of wide-ranging specialists.": "{@b Museum of Dreams}. Magiczna komunikacja lub wspólne sny łączą sieć specjalistów o szerokim zakresie działania.",
	"With an academy as your group's patron, you gain the following perks.": "Jeśli patronem twojej grupy jest akademia, zyskujesz następujące przywileje.",
	"The academy pays for the work you do on its behalf. The nature of your employment influences your compensation. On average, the academy pays each member of your group 1 gp per day, or enough to sustain a modest lifestyle. Alternatively, you receive a bounty (at least 250 gp) for each artifact or relevant discovery you bring back from your adventures and donate to the academy.": "Akademia płaci za pracę, którą wykonujesz w jej imieniu. Charakter twojego zatrudnienia ma wpływ na wysokość wynagrodzenia. Przeciętnie Akademia płaci każdemu członkowi twojej grupy 1 gp dziennie, czyli tyle, ile wystarcza na skromne życie. Możesz też otrzymać nagrodę (co najmniej 250 gp) za każdy artefakt lub istotne odkrycie, które przyniesiesz z przygody i przekażesz akademii.",
	"Each member of your group has identification denoting your affiliation with the academy. This association carries clout in scholarly or artistic circles. The academy also secures documentation, letters of introduction, and traveling papers if your work requires them. Such documents grant you special status, such as access to forbidden regions or neutral standing in embattled areas. Such identification isn't always a boon, though. In a land frequently plundered by foreigners, your documents could mark you as nothing more than aggrandized looters to some.": "Każdy członek grupy posiada identyfikator, który wskazuje na jego przynależność do akademii. To stowarzyszenie ma duże znaczenie w kręgach naukowych i artystycznych. Akademia zapewnia także dokumentację, listy polecające i dokumenty podróżne, jeśli wymaga tego twoja praca. Takie dokumenty dają ci specjalny status, na przykład dostęp do zakazanych regionów lub neutralność w rejonach ogarniętych konfliktami. Nie zawsze jednak taka identyfikacja jest korzystna. W krainie często plądrowanej przez cudzoziemców twoje dokumenty mogą dla niektórych oznaczać jedynie napuszonych grabieżców.",
	"Research is part of your group's job, but your patron also has abundant resources to facilitate such efforts. You can call in a favor to delegate the work of researching lore (a downtime activity described in the {@book Player's Handbook|PHB} and {@book Xanathar's Guide to Everything|XGE}) to a colleague, contact, librarian, or research assistant. You're responsible for covering expenses incurred as part of this research, and the DM determines its success or failure.": "Badania naukowe są częścią pracy twojej grupy, ale twój patron ma także wiele zasobów, które ułatwiają takie działania. Możesz poprosić o przysługę, aby powierzyć pracę poszukiwania wiedzy (czynność opisana w {@book Player's Handbook|PHB} i {@book Xanathar's Guide to Everything|XGE}) współpracownikowi, kontaktowi, bibliotekarzowi lub asystentowi. Jesteś odpowiedzialny za pokrycie wydatków poniesionych w ramach tych badań, a DM decyduje o ich sukcesie lub porażce.",
	"Academies host libraries, museums, record repositories, and training facilities, and you can use them to further your work. You can call in a favor from faculty members to access resources not available to the public—dangerous relics or magic items, spellbooks, gear, and the like. Additionally, you can consult with the faculty of your academy as the experts in various fields.": "W akademiach znajdują się biblioteki, muzea, repozytoria nagrań i obiekty szkoleniowe, z których możesz korzystać w swojej pracy. Możesz poprosić o przysługę członków wydziału, aby uzyskać dostęp do zasobów niedostępnych dla ogółu - niebezpiecznych reliktów lub magicznych przedmiotów, ksiąg zaklęć, ekwipunku itp. Ponadto możesz konsultować się z wykładowcami swojej akademii, którzy są ekspertami w różnych dziedzinach.",
	"Because you're associated with the academy, you receive a discount on any education you wish to pursue. When you undergo training as a downtime activity (as described in the {@book Player's Handbook|PHB} or {@book Xanathar's Guide to Everything|XGE}), you pay half the normal cost, assuming the academy teaches that subject. Training in languages, musical instruments, and other tools is also available, at the DM's discretion. In addition, you can gain proficiency in the {@skill Arcana}, {@skill History}, {@skill Nature}, or {@skill Religion} skills by this method, as if you were learning a language. A character can learn only one of these skills in this way.": "Ponieważ jesteś związany z akademią, otrzymujesz zniżkę na każdą naukę, którą chcesz podjąć. Jeśli przechodzisz szkolenie w ramach czasu wolnego (zgodnie z opisem w {@book Player's Handbook|PHB} lub {@book Xanathar's Guide to Everything|XGE}), płacisz połowę normalnego kosztu, zakładając, że akademia naucza danego przedmiotu. Według uznania DM możesz także szkolić się w zakresie języków, instrumentów muzycznych i innych narzędzi. Dodatkowo, możesz zdobyć biegłość w umiejętnościach {@skill Arcana}, {@skill History}, {@skill Nature} lub {@skill Religion} tą metodą, tak jakbyś uczył się języka. Postać może nauczyć się w ten sposób tylko jednej z tych umiejętności.",
	"How much autonomy you have in choosing your missions and how often you're expected to perform on the academy's behalf depends largely on your place in the institution's hierarchy. As students, new professors, or support staff, you aid the work of a senior professor or entire department. If you are further along in your career, you have your own goals and assistants, but you still take on assignments to further the goals of esteemed experts, deans, or the academy as a whole. In any of these cases, a specific contact manages your relationship to the academy.": "Zakres autonomii w wyborze misji i częstotliwość wykonywania zadań na rzecz uczelni zależy w dużej mierze od miejsca zajmowanego w hierarchii instytucji. Jako studenci, nowi profesorowie lub pracownicy pomocniczy wspomagacie pracę starszego profesora lub całego wydziału. Osoby na dalszych etapach kariery mają swoje własne cele i asystentów, ale nadal podejmują się zadań, które mają służyć realizacji celów cenionych ekspertów, dziekanów lub całej akademii. W każdym z tych przypadków relacjami z uczelnią zarządza konkretna osoba kontaktowa.",
	" Roll or pick from the Academy Contact table to determine who manages the relationship between you and the academy.": " Rzuć monetą lub wybierz z tabeli Kontakt z akademią, aby określić, kto zarządza relacjami między tobą a akademią.",
	"{@b Harried Functionary}. A disinterested secretary conveys written correspondence to you from an exceptionally busy or aloof senior faculty member.": "{@b Harried Functionary}. Bezinteresowna sekretarka przekazuje Ci pisemną korespondencję od wyjątkowo zajętego lub zdystansowanego starszego członka wydziału.",
	"{@b Celebrated Instructor}. Despite their throngs of ambitious assistants, a celebrity researcher considers you their star pupil.": "{@b Celebrated Instructor}. Pomimo rzeszy ambitnych asystentów, sławny badacz uważa Cię za swojego głównego ucznia.",
	"{@b Wizened Fixture}. A fantastically old, believed-to-be-deceased librarian gives you assignments from the circulation desk they never leave.": "{@b Wizened Fixture}. Fantastycznie stara, prawdopodobnie nieżyjąca już bibliotekarka daje Ci zadania z recepcji, których nigdy nie opuszcza.",
	"{@b Infatuated Tourist}. A flirtatious visiting scholar perceives your every report and donated discovery as a personal gift.": "{@b Infatuated Tourist}. Zalotny wizytujący naukowiec postrzega każdy raport i odkrycie jako osobisty prezent.",
	"{@b Spectral Fragment}. A haunted piece of the academy's collection compels you to complete its secret research.": "{@b Spectral Fragment}. Nawiedzony fragment kolekcji akademii zmusza cię do ukończenia jego tajnych badań.",
	"{@b Distant Observer}. A mysterious sponsor encourages your research from afar to avoid alerting nefarious forces embedded within the academy's bureaucracy.": "{@b Distant Observer}. Tajemniczy sponsor zachęca Cię do badań z daleka, abyś nie zaalarmował nikczemnych sił zakorzenionych w biurokracji akademii.",
	"If you have an academy as your patron, you are likely engaged in a scholarly pursuit or support someone who is. Consider being a promising student or a new member of the faculty. While you have a modest course load that you handle behind the scenes (or using any of a variety of downtime activities), your primary interests involve aiding your contact in their research. Alternatively, you might work to further the academy's efforts in another way, perhaps related to security or funding.": "Jeśli masz za patrona akademię, prawdopodobnie zajmujesz się pracą naukową lub wspierasz kogoś, kto się nią zajmuje. Weźmy pod uwagę, że jesteś obiecującym studentem lub nowym członkiem wydziału. Choć masz skromne zajęcia, którymi zajmujesz się za kulisami (lub wykorzystujesz różne formy spędzania wolnego czasu), twoje główne zainteresowania obejmują pomoc w badaniach prowadzonych przez twojego rozmówcę. Możesz też pracować nad wspieraniem działań akademii w inny sposób, być może związany z bezpieczeństwem lub finansowaniem.",
	" The Academy Factotum Roles table provides suggestions for functions you perform within an academy and the backgrounds frequently associated with each role.": " Tabela Role w Akademii Factotum zawiera sugestie dotyczące funkcji pełnionych w akademii oraz tła, które często wiąże się z każdą rolą.",
	"Student": "Student",
	"Groundskeeper": "Gospodarz terenu",
	"Professor": "Profesor",
	"Researcher": "Badacz",
	"Financier": "Finansista",
	"Expert Speaker": "Ekspert Prelegent",
	"The focus of your study and the academy's research defines the missions you undertake. Academics struggle to keep one step ahead of their scholarly rivals, making many of them suspicious of—even hostile toward—other intellectuals. Beyond rivals within their own profession, academics face challenges from their subjects (whether members of lost civilizations or magical beings) or suspicious anti-intellectuals. Not everyone wants to be the subject of scholarly scrutiny or thinks that solving the world's mysteries is important or desirable.": "Kierunek studiów i badań akademii określa misje, których się podejmujecie. Akademicy walczą o to, by być o krok przed swoimi naukowymi rywalami, przez co wielu z nich jest podejrzliwych - a nawet wrogo nastawionych do innych intelektualistów. Poza rywalami w obrębie własnej profesji, naukowcy muszą stawiać czoła wyzwaniom ze strony swoich poddanych (czy to członków zaginionych cywilizacji, czy istot magicznych) lub podejrzliwych antyintelektualistów. Nie każdy chce być przedmiotem naukowej analizy lub uważa, że rozwiązywanie tajemnic świata jest ważne lub pożądane.",
	" The Academy Quests table presents a few of the sort of endeavors your work or studies lead you to undertake.": " W tabeli Zadania Akademii przedstawiono kilka rodzajów przedsięwzięć, do których podjęcia skłania Cię praca lub nauka.",
	"{@b Aberrant Zoology}. You undertake expeditions to document, capture, and explain beings antithetical to the natural order.": "{@b Aberrant Zoology}. Podejmujesz ekspedycje, aby udokumentować, schwytać i wyjaśnić istoty przeciwne naturalnemu porządkowi.",
	"{@b Arcanodynamics}. You investigate the ways magic underpins existence, exploring its flows and seeking ways to harness its nexuses.": "{@b Arcanodynamics}. Badasz sposoby, w jakie magia stanowi podstawę istnienia, badasz jej przepływy i szukasz sposobów na okiełznanie jej węzłów.",
	"{@b Forbidden History}. You reveal the lost truths of the world's darkest ages, pursuing the history of purposefully hidden or taboo eras.": "{@b Forbidden History}. Odkrywasz zaginione prawdy o najciemniejszych wiekach świata, zgłębiając historię celowo ukrytych lub stanowiących tabu epok.",
	"{@b Cryptogeography}. You search for proof of a hidden land or that the world isn't structured as commonly assumed.": "{@b Cryptogeography}. Szukasz dowodów na istnienie ukrytej krainy lub na to, że świat nie jest tak skonstruowany, jak się powszechnie zakłada.",
	"{@b Restorative Antiquarianism}. You track clues leading to plundered artifacts and then restore them to their rightful owners.": "{@b Restorative Antiquarianism}. Tropisz wskazówki prowadzące do zrabowanych artefaktów, a następnie przywracasz je prawowitym właścicielom.",
	"{@b Evolutionary Divinity}. You dare to explore what no mortal was meant to know: the origins of divinity.": "{@b Evolutionary Divinity}. Odważysz się zbadać to, czego żaden śmiertelnik nie miał poznać: pochodzenie boskości.",
	"Any time an unfathomably powerful entity sweeps in and offers godlike rewards in return for just a few teensy favors, it's a scam. Unless it's me. I'd never lie to you, reader dearest.": "Zawsze, gdy pojawia się niezgłębiona potęga i oferuje boskie nagrody w zamian za kilka drobnych przysług, to jest to oszustwo. Chyba że to ja. Nigdy bym cię nie okłamał, najdroższy czytelniku.",
	"Your group is bound to the designs of an ancient being of tremendous power and influence. You might serve as the creature's eyes and ears in the world, carrying information back to it. Or perhaps you work as its direct agents, enacting its will. Whether you chose this arrangement or were tricked into it, you can count on the strange resources of your benefactor as long as you serve its purpose.": "Wasza grupa jest związana z projektami starożytnej istoty o ogromnej mocy i wpływach. Możecie służyć jako oczy i uszy tej istoty w świecie, przekazując jej informacje. A może pracujecie jako jej bezpośredni agenci, wykonując jej wolę. Niezależnie od tego, czy sam wybrałeś ten układ, czy też zostałeś do niego podstępnie wciągnięty, możesz liczyć na dziwne zasoby swojego dobroczyńcy, jeśli tylko będziesz służyć jego celom.",
	"From brooding dragons to unfathomable voices whispering from the dark, ancient beings guide and empower mortals for inscrutable reasons. The relationship your group has to its patron might be a clearly defined exchange, or it could be uncertain or forceful. Whatever the nature of the being, as long as your group fulfills its role, the being offers rewards.": "Od ponurych smoków po niezgłębione głosy szepczące z ciemności - pradawne istoty prowadzą śmiertelników i dają im siłę z niezrozumiałych powodów. Związek waszej grupy z patronem może mieć charakter jasno określonej wymiany, może też być niepewny lub wymuszony. Niezależnie od natury istoty, jeśli tylko twoja grupa wypełnia swoją rolę, istota ta oferuje nagrody.",
	" Roll or pick from the Ancient Being table to determine the being your group serves.": " Rzuć lub wybierz z tabeli Pradawnych istot, aby określić istotę, której służy twoja grupa.",
	"{@b Elder Dragon}. An ancient dragon seeks knowledge or power. It wishes to gather greater wealth for its hoard, its ambitions expanding in its advancing years.": "{@b Elder Dragon}. Starożytny smok poszukuje wiedzy lub władzy. Pragnie zgromadzić większe bogactwa, a jego ambicje rosną wraz z upływem lat.",
	"{@b Lich}. An undead spellcaster of immense power employs your group. Its interests are strangely diverse and seemingly benign. Perhaps it's not as evil as conventional adventuring wisdom suggests?": "{@b Lich}. Twoją grupę zatrudnia nieumarły czarodziej o ogromnej mocy. Jego zainteresowania są dziwnie zróżnicowane i pozornie łagodne. Może nie jest aż tak zły, jak sugeruje konwencjonalna mądrość poszukiwaczy przygód?",
	"{@b Bound Fiend}. This fiend is bound to a location, either in its true form or as a possessing spirit. Whether trapped in an unbreakable circle of binding sigils or sealed as a spirit within a gigantic statue, the fiend's influence drives your group.": "{@b Bound Fiend}. Ten potwór jest związany z danym miejscem, albo w swojej prawdziwej postaci, albo jako opętujący duch. Niezależnie od tego, czy jest uwięziony w nieprzekraczalnym kręgu wiążących sigili, czy zapieczętowany jako duch w gigantycznym posągu, wpływ tego diabła napędza twoją grupę.",
	"{@b Guardian Celestial}. An angel or another powerful celestial takes an interest in a specific region of the Material Plane. It cultivates a network of mortal informants and agents to serve its agenda.": "{@b Guardian Celestial}. Anioł lub inna potężna istota niebieska interesuje się określonym regionem Płaszczyzny Materialnej. Rozwija sieć śmiertelnych informatorów i agentów, którzy mają służyć jego celom.",
	"{@b The Endless}. This person has lived many lifetimes because they can't die—at least not permanently. No matter the cause of their demise, they return. To all appearances, they are alive and mortal, but they control the amassed resources of an immortal.": "{@b The Endless}. Osoba ta przeżyła wiele żyć, ponieważ nie może umrzeć - przynajmniej nie na stałe. Bez względu na przyczynę śmierci, powraca. Na pozór jest żywy i śmiertelny, ale kontroluje zasoby zgromadzone przez nieśmiertelnych.",
	"{@b Primal Manifestation}. Its existence defies mortal understanding; the being simply is. It could be a primordial force of nature awakened to self-awareness that now inhabits the landscape or an alien intellect that whispers through proxies, omens, and idols.": "{@b Primal Manifestation}. Jej istnienie wymyka się śmiertelnemu zrozumieniu; ta istota po prostu jest. Może to być pierwotna siła natury przebudzona do samoświadomości, która teraz zamieszkuje krajobraz, albo obcy intelekt, który szepcze przez pełnomocników, omeny i bożki.",
	"With the ancient being as your group's patron, you gain the following perks.": "Jeśli starożytna istota jest patronem twojej grupy, zyskujesz następujące atuty.",
	"Your patron's network has access to certain magic items. You can purchase common magic items from your patron contact. The DM determines the available stock or can call for a group Intelligence ({@skill Investigation}) check to ascertain if the ancient being's network can successfully locate a desired item. The DC for this check is 10 in a city, 15 in a town, and 20 in a village. If the check fails, {@dice 1d8} days must pass before the same item can be searched for again in that community.": "Sieć Twojego patrona ma dostęp do pewnych magicznych przedmiotów. Możesz kupić zwykłe magiczne przedmioty od swojego patrona. DM określa dostępne zapasy lub może poprosić o grupowy test na Inteligencję ({@skill Investigation}), aby sprawdzić, czy sieć Pradawnej istoty może znaleźć pożądany przedmiot. DC dla tego testu wynosi 10 w mieście, 15 w mieście i 20 na wsi. Jeśli test się nie powiedzie, musi minąć {@dice 1d8} dni, zanim ten sam przedmiot będzie mógł być ponownie poszukiwany w tej społeczności.",
	" The DM sets the price of a common magic item or determines it randomly: {@dice 2d4 × 10} gp, or half as much for a consumable item such as a potion or scroll.": " DM ustala cenę zwykłego magicznego przedmiotu lub ustala ją losowo: {@dice 2d4 × 10} gp, lub o połowę mniej za przedmiot zużywalny, taki jak eliksir czy zwój.",
	"Relying on an ancient being's network of contacts, the being's vast collection of lore, or perhaps the being's direct teaching helps you unearth hidden secrets. If you can contact your patron or their agents, your group makes ability checks made to research lore related to your patron's interests and influence with advantage.": "Poleganie na sieci kontaktów pradawnej istoty, jej obszernym zbiorze wiedzy lub bezpośrednim nauczaniu pomoże ci odkryć ukryte tajemnice. Jeśli uda ci się skontaktować ze swoim patronem lub jego agentami, twoja grupa z korzyścią wykonuje testy umiejętności na poszukiwanie wiedzy związanej z zainteresowaniami i wpływami twojego patrona.",
	"Your patron's agents have safe houses or other secure gatherings spread across a wide region. Your group knows how to locate these friendly enclaves and can maintain a modest lifestyle in one for no cost. In return, you must defend the sanctuary or protect the secret of its existence.": "Agenci twojego patrona mają kryjówki lub inne bezpieczne miejsca, rozsiane po całym regionie. Twoja grupa wie, jak zlokalizować te przyjazne enklawy i może w nich prowadzić skromny tryb życia bez ponoszenia kosztów. W zamian musisz bronić sanktuarium lub strzec tajemnicy jego istnienia.",
	"Your patron grants your group a small measure of esoteric power. At 5th level, and again at 13th, you gain one supernatural gift as described in the {@book treasure chapter|DMG|7|Supernatural Gifts} of the {@book Dungeon Master's Guide|DMG}. The DM determines which supernatural gifts are available.": "Twój patron obdarza twoją grupę niewielką dozą ezoterycznej mocy. Na 5 poziomie i ponownie na 13, zyskujesz jeden nadnaturalny dar opisany w {@book treasure chapter|DMG|7|Supernatural Gifts} z {@book Dungeon Master's Guide|DMG}. DM określa, jakie dary nadprzyrodzone są dostępne.",
	"The organizational contact who dispenses assignments or delivers the word of your patron runs the gamut from prosaic to otherworldly. Roll or pick from the Ancient Being Contact table to determine who or what conveys your patron's will.": "Kontakt organizacyjny, który wydaje polecenia lub przekazuje słowa twojego patrona, może być bardzo różny - od prozaicznego po inny świat. Rzuć lub wybierz z tabeli Kontakt z Istotą Pradawną, aby określić, kto lub co przekazuje wolę twojego patrona.",
	"{@b Employer}. An established member of local society acts as the interface between you and the patron and provides the cover of legitimate employment. They could be a bartender, shopkeeper, local official, or noble.": "{@b Employer}. Uznany członek lokalnej społeczności działa jako pośrednik między Tobą a patronem i zapewnia przykrywkę dla legalnego zatrudnienia. Może to być barman, sklepikarz, lokalny urzędnik lub szlachcic.",
	"{@b Back-Room Dealers}. An exclusive area in an otherwise-ordinary establishment requires a password or token to gain entry. There you meet and communicate with shadowy agents of your patron.": "{@b Back-Room Dealers}. Ekskluzywny obszar w niezwykłym lokalu, do którego wejście wymaga hasła lub żetonu. Spotykasz się tam i komunikujesz z tajemniczymi agentami swojego patrona.",
	"{@b Magical Message Drop}. Magically recorded messages from your contact or your patron appear in odd places. You know to check a predetermined location, such as a crack in an ancient monolith or a specific grave, for instructions.": "{@b Magical Message Drop}. Magicznie nagrane wiadomości od Twojego kontaktu lub patrona pojawiają się w dziwnych miejscach. Wiesz, że w poszukiwaniu instrukcji należy sprawdzić wcześniej ustalone miejsce, takie jak szczelina w starożytnym monolicie lub konkretny grób.",
	"{@b Visions}. Your patron doesn't use intermediaries, instead speaking to you in dreams, omens, or visions. The being appears in your mind as you sleep, taking control of your dreams to deliver instructions that become difficult to ignore.": "{@b Visions}. Twój patron nie korzysta z pośredników, zamiast tego przemawia do ciebie w snach, przeczuciach lub wizjach. Istota pojawia się w twoim umyśle podczas snu, przejmuje kontrolę nad snami i przekazuje ci instrukcje, które trudno zignorować.",
	"{@b Ephemeral Echo}. Your contact never physically reveals itself to you. Perhaps it is the ghost of a dead person, an entity that appears outside the flow of time, or a projected illusion of a being that never leaves your patron's hidden sanctum.": "{@b Ephemeral Echo}. Twój kontakt nigdy nie ujawnia ci się fizycznie. Być może jest to duch zmarłej osoby, istota, która pojawia się poza biegiem czasu, albo projekcja iluzji istoty, która nigdy nie opuszcza ukrytego sanktuarium twojego patrona.",
	"{@b The Mouthpiece}. The ancient being's voice whispers through the lips of an ordinary person. You patron might posses the body of a stranger or a party member to converse with you.": "{@b The Mouthpiece}. Głos pradawnej istoty szepcze przez usta zwykłego człowieka. Patron może opętać ciało nieznajomego lub członka grupy, aby z tobą porozmawiać.",
	"Consider the overarching goals of your group's ancient being patron when determining who they recruit as agents. In what arenas does that being likely hold sway? A powerful lich recruits other ambitious spellcasters, as well as skilled warriors to serve as bodyguards. A dragon values socially adept agents and those who influence society's decision-makers. Consider how your capabilities and interests align directly with those of the ancient being, or how you unwittingly fell into the patron's service.": "Rozważ nadrzędne cele pradawnego patrona swojej grupy, decydując o tym, kogo rekrutują jako agentów. W jakich dziedzinach ta istota może sprawować władzę? Potężny lich rekrutuje innych ambitnych zaklinaczy, a także wykwalifikowanych wojowników, którzy służą jako ochroniarze. Smok ceni sobie społecznie uzdolnionych agentów i tych, którzy mają wpływ na decyzje społeczeństwa. Zastanów się, w jaki sposób Twoje zdolności i zainteresowania są zbieżne z zainteresowaniami starożytnej istoty lub jak nieświadomie wszedłeś w służbę patrona.",
	" The Ancient Being Operative Roles table suggests a variety of parts you can play within an ancient being's schemes and the backgrounds frequently associated with each role.": " Tabela Role Operacyjne Pradawnej Istoty zawiera propozycje ról, jakie możesz odegrać w systemach Pradawnej Istoty oraz tła, które często są związane z każdą z tych ról.",
	"Devotee": "Wielbiciel",
	"Infiltrator": "Infiltrator",
	"Mouthpiece": "Ustnik",
	"Pupil": "Uczeń",
	"Guardian": "Opiekun",
	"Offspring": "Potomstwo",
	"Though their work remains mysterious, ancient beings send their agents to exact their will in myriad ways. Servants of other powerful beings try to stymie your patron's plans, while misguided (or entirely justified) monster hunters seek to rid the world of their ancient foe. An ancient being's lengthy history inspires unusual and potent enemies.": "Choć ich praca pozostaje tajemnicza, starożytne istoty wysyłają swoich agentów, aby na niezliczone sposoby wypełniali ich wolę. Słudzy innych potężnych istot starają się pokrzyżować plany twojego patrona, a łowcy potworów, działający w złym zamiarze (lub całkowicie uzasadnionym), próbują pozbyć się ze świata swojego pradawnego wroga. Długa historia starożytnej istoty inspiruje niezwykłych i potężnych wrogów.",
	" The Ancient Being Quests table presents a few options for the sorts of work your patron expects from you.": " Tabela Zadania Pradawnej Istoty przedstawia kilka opcji zadań, jakich oczekuje od ciebie twój patron.",
	"{@b Rescue}. A wayward agent went missing while gathering information or materials. You must discover their fate and recover them and their findings.": "{@b Rescue}. Zaginął zabłąkany agent podczas zbierania informacji lub materiałów. Musisz odkryć jego los i odzyskać go oraz jego znaleziska.",
	"{@b Sabotage}. You must destroy an aspect of a rival's organization, either assassinating a key minion or destroying a critical object.": "{@b Sabotage}. Musisz zniszczyć jeden z aspektów organizacji rywala, zabijając kluczowego sługusa lub niszcząc krytyczny obiekt.",
	"{@b Artifice}. Your specialized skills are instrumental to assembling components for a powerful magic ritual or object.": "{@b Artifice}. Twoje specjalistyczne umiejętności są niezbędne do złożenia elementów potężnego magicznego rytuału lub przedmiotu.",
	"{@b Treachery}. A high-profile minion of another powerful figure is in a position to betray their master, to the benefit of your patron. You must convince them to defect to your organization or extract them from now-hostile territory.": "{@b Treachery}. Wysoko postawiony sługus innej potężnej osobistości jest w stanie zdradzić swojego pana, z korzyścią dla twojego patrona. Musisz przekonać go, aby przeszedł na stronę Twojej organizacji, lub wyciągnąć go z wrogiego terytorium.",
	"{@b Culling}. A respected agent of your patron (possibly an ally or a mentor for your group) has been compromised. Perhaps they are defecting to a rival, attempting to seize the ancient being's power. Whatever the case, you must catch them to end their threat.": "{@b Culling}. Szanowany agent twojego patrona (być może sojusznik lub mentor twojej grupy) został skompromitowany. Być może odszedł do rywala, próbując przejąć władzę nad starożytną istotą. Niezależnie od tego, co się stało, musisz ich złapać, aby położyć kres ich zagrożeniu.",
	"{@b Astral Heist}. A powerful rival of your patron stores their secrets in a mind vault on the Astral Plane. That means they can't be tricked or coerced into revealing anything, nor can their thoughts be read. You must find the vault and travel through the rival's deadly memories to find the knowledge your patron desires.": "{@b Astral Heist}. Potężny rywal twojego patrona przechowuje swoje sekrety w skarbcu umysłu na Płaszczyźnie Astralnej. Oznacza to, że nie można go podstępem ani przymusem zmusić do ujawnienia czegokolwiek, nie można też odczytać jego myśli. Musisz odnaleźć skarbiec i przemierzyć śmiertelne wspomnienia rywala, aby odnaleźć wiedzę, której pragnie twój patron.",
	"There's a Bandit Kingdoms saying that I'm forgetting—something like \"those who rub against money are closest when the collectors come.\" I don't remember the specifics, but it seems applicable here.": "Jest takie powiedzenie w Królestwach Bandytów, którego nie pamiętam - coś w stylu \"ci, którzy ocierają się o pieniądze, są najbliżej, gdy przychodzą zbieracze\". Nie pamiętam szczegółów, ale wydaje mi się, że ma tu zastosowanie.",
	"Your group serves at the pleasure of a member of the nobility. Motivated by money, power, and politics, your patron uses your group to further their agenda without dirtying their hands, or perhaps they send you to the palaces of their enemies as envoys of peace. In exchange for loyalty and discretion, your patron is a powerful ally whose favor bestows far more than gold.": "Twoja grupa służy na życzenie członka szlachty. Twój patron, motywowany pieniędzmi, władzą i polityką, wykorzystuje twoją grupę do realizacji swoich celów bez brudzenia sobie rąk lub wysyła cię do pałaców swoich wrogów jako wysłannika pokoju. W zamian za lojalność i dyskrecję twój patron jest potężnym sprzymierzeńcem, którego przychylność daje o wiele więcej niż złoto.",
	"From the heads of scheming merchant families to immortal sorcerer-queens, each member of the aristocracy holds a measure of wealth and power—and they desire more. The rulers of a barony could struggle to reclaim the influence they once held, while the new head of a business dynasty might seek to catapult their fortunes to new heights. By aligning with such patrons, you stand to benefit enormously from the fruits of their ambition.": "Od głów intrygujących rodzin kupieckich po nieśmiertelne czarodziejki-królowe, każdy członek arystokracji posiada pewien zasób bogactwa i władzy - i pragnie więcej. Władcy baronii mogą walczyć o odzyskanie wpływów, które kiedyś posiadali, podczas gdy nowa głowa dynastii kupieckiej może dążyć do wyniesienia swoich fortun na nowe wyżyny. Sprzymierzając się z takimi patronami, możesz czerpać ogromne korzyści z owoców ich ambicji.",
	" Roll or pick from the Aristocrat Types table to determine what kind of noble you serve.": " Rzuć lub wybierz z tabeli Typy Arystokratów, aby określić, jakiemu rodzajowi szlachty służysz.",
	"{@b Local Lord}. Convinced that power and prestige lie just around the corner, this minor lordling grasps for every opportunity to climb the ranks.": "{@b Local Lord}. Przekonany, że władza i prestiż są tuż za rogiem, ten pomniejszy lordling chwyta się każdej okazji, by wspiąć się po szczeblach kariery.",
	"{@b Merchant Mastermind}. Reputation, wealth, and power are one and the same for the head of a family with world-spanning business holdings.": "{@b Merchant Mastermind}. Reputacja, bogactwo i władza to jedno i to samo dla głowy rodziny posiadającej światowe udziały w biznesie.",
	"{@b Nomadic Princeling}. Nothing is more appealing to this princeling than treasure. Their sprawling merchant caravan trails behind their palanquin as far as the eye can see.": "{@b Nomadic Princeling}. Nic nie pociąga tego książęcia bardziej niż skarb. Ich rozległa karawana kupiecka ciągnie się za ich palankinem jak okiem sięgnąć.",
	"{@b Double Dealer}. The leader of a noble family has turned against their nation, secretly opposing their liege for personal gain or ethical reasons.": "{@b Double Dealer}. Przywódca rodziny szlacheckiej zwrócił się przeciwko swojemu narodowi, potajemnie sprzeciwiając się swojemu władcy dla osobistych korzyści lub z powodów etycznych.",
	"{@b Ambitious Entrepreneur}. The sole heir of a vast fortune, this entrepreneur seeks allies to expand their wealth in a new business on the international, global, or planar stage.": "{@b Ambitious Entrepreneur}. Ten przedsiębiorca, jedyny spadkobierca ogromnej fortuny, szuka sprzymierzeńców, aby powiększyć swój majątek w nowej firmie na arenie międzynarodowej, globalnej lub planarnej.",
	"{@b Future Ruler}. This young noble is destined to rule, but currently their whims are fickle and dangerous.": "{@b Future Ruler}. Ten młody szlachcic jest przeznaczony do rządzenia, ale obecnie jego kaprysy są kapryśne i niebezpieczne.",
	"With an aristocrat as your group's patron, you gain the following perks.": "Jeśli arystokrata jest patronem twojej grupy, zyskujesz następujące atuty.",
	"Your patron reimburses you for extraordinary expenses incurred as part of your work. You are required to account for your expenses and must explain any extraordinary expenditures, but routine travel, ordinary equipment, and basic services don't draw a second glance.": "Twój patron zwraca Ci koszty nadzwyczajnych wydatków poniesionych w związku z wykonywaną pracą. Masz obowiązek rozliczania się z wydatków i wyjaśniania wszelkich nadzwyczajnych wydatków, ale rutynowe podróże, zwykły sprzęt i podstawowe usługi nie przyciągają uwagi.",
	"As long as you remain in the aristocrat's good graces, you are nearly immune to prosecution under the laws within the aristocrat's sphere of influence. When you are carrying out your orders, you have a great deal of leeway in how you choose to go about that, and the law isn't an obstacle. Committing serious crimes—especially if they are unrelated or unnecessary for the assigned work—is a sure way to fall out of your patron's good graces, however.": "Tak długo, jak pozostajesz w łaskach arystokraty, jesteś prawie odporny na ściganie na mocy prawa obowiązującego w strefie wpływów arystokraty. Kiedy wykonujesz swoje rozkazy, masz dużą swobodę działania, a prawo nie stanowi dla ciebie przeszkody. Popełnienie poważnych przestępstw - zwłaszcza jeśli są one niezwiązane lub niepotrzebne do wykonania zleconej pracy - to jednak pewny sposób na wypadnięcie z łask swojego patrona.",
	"Your patron deigns to host you at their home or in other luxurious accommodations for a brief period as reward for a job well done. Such a stay typically lasts for no longer than two weeks per year, during which you maintain an aristocratic lifestyle for no cost. You must defend the locale if necessary, but you're largely afforded time to relax as you please. However, poor (or outright destructive) guests rarely receive invitations to stay again.": "W nagrodę za dobrze wykonaną pracę twój patron zgadza się gościć cię w swoim domu lub w innym luksusowym miejscu przez krótki czas. Taki pobyt trwa zazwyczaj nie dłużej niż dwa tygodnie w roku, podczas których prowadzisz arystokratyczny tryb życia bez ponoszenia kosztów. W razie potrzeby musisz bronić tego miejsca, ale w dużej mierze masz czas na odpoczynek, na który masz ochotę. Jednak kiepscy (lub wręcz destrukcyjni) goście rzadko otrzymują zaproszenia do ponownego pobytu.",
	"Your employment under an aristocratic patron brings an income of 1 gp per day, or enough to maintain a modest lifestyle. At the DM's discretion, your salary increases or decreases depending on the aristocrat's nature, the type of work, and the length of your employment.": "Zatrudnienie u arystokratycznego patrona przynosi dochód w wysokości 1 gp dziennie, czyli wystarczająco dużo, by utrzymać skromne życie. Według uznania DM, twoje wynagrodzenie wzrasta lub maleje w zależności od charakteru arystokraty, rodzaju pracy i długości zatrudnienia.",
	"Aside from a few exceptions, aristocrats prefer to have someone else handle communication with the hired help. As a result, you communicate with an intermediary who serves as a go-between in your dealings with your patron.": "Poza kilkoma wyjątkami, arystokraci wolą, aby ktoś inny zajmował się komunikacją z najemną pomocą. W rezultacie komunikujesz się z pośrednikiem, który służy jako pośrednik w kontaktach z patronem.",
	" Roll or pick from the Aristocrat Contact table to determine who serves as your patron's proxy.": " Rzuć lub wybierz z tabeli Kontakt z Arystokratą, aby ustalić, kto jest pełnomocnikiem twojego patrona.",
	"{@b Common Contact}. A servant with ambitions toward a title works as a go-between for your patron.": "{@b Common Contact}. Sługa z ambicjami zdobycia tytułu pracuje jako pośrednik dla swojego patrona.",
	"{@b Professional}. A level-headed advisor or manager of your patron's business directs you in keeping their reckless employer safe.": "{@b Professional}. Wyważony doradca lub menedżer firmy twojego patrona kieruje tobą, dbając o bezpieczeństwo jego lekkomyślnego pracodawcy.",
	"{@b Family Peacemaker}. A naive aristocrat appointed by your patron wants your assistance in keeping the peace between fractious family members, which isn't your patron's priority.": "{@b Family Peacemaker}. Naiwny arystokrata wyznaczony przez twojego patrona chce twojej pomocy w utrzymaniu pokoju między skłóconymi członkami rodziny, co nie jest priorytetem twojego patrona.",
	"{@b Intimate Connection}. A common-born confidant or lover of your patron guides you in creating circumstances to bolster the noble family's best interests.": "{@b Intimate Connection}. Powszechnie urodzony powiernik lub kochanek twojego patrona kieruje tobą w tworzeniu okoliczności sprzyjających najlepszym interesom rodziny szlacheckiej.",
	"{@b Outside Insider}. An outcast noble favored by your patron works with you to uphold their family's interests despite their exile.": "{@b Outside Insider}. Wygnany szlachcic faworyzowany przez twojego patrona współpracuje z tobą, aby dbać o interesy swojej rodziny pomimo wygnania.",
	"{@b Outsider Inside}. A mysterious entity manipulates a noble family's fortunes. Through your patron, it employs you to help guide its chosen family along a centuries-long course.": "{@b Outsider Inside}. Tajemnicza istota manipuluje losami rodziny szlacheckiej. Za pośrednictwem swojego patrona zatrudnia cię, abyś pomógł poprowadzić wybraną rodzinę przez wielowiekową drogę.",
	"Aristocrats seek agents to pursue business, political, criminal, or personal agendas. In return, you might serve an aristocrat merely for the salary or to gain access to particular tools, information, or political clout. Or you could be a lesser family member, expected to serve the will of family leaders. Regardless of your skills or social standing, aristocratic patrons with enough foresight and imagination find a use for agents from any background.": "Arystokraci poszukują agentów do realizacji celów biznesowych, politycznych, przestępczych lub osobistych. W zamian możesz służyć arystokracie tylko dla wynagrodzenia lub uzyskania dostępu do określonych narzędzi, informacji lub wpływów politycznych. Możesz też być pomniejszym członkiem rodziny, od którego oczekuje się, że będzie służył woli przywódców rodziny. Niezależnie od twoich umiejętności i pozycji społecznej, arystokratyczni protektorzy, którzy są wystarczająco przewidujący i mają wyobraźnię, znajdą zastosowanie dla agentów z każdego środowiska.",
	" The Aristocrat Retainer Roles table suggests a variety of parts you might play in an aristocrat's agenda and the backgrounds frequently associated with each role.": " Tabela Role arystokratów sugeruje różne role, jakie możesz odegrać w agendzie arystokraty oraz tła często związane z każdą z tych ról.",
	"Advisor": "Doradca",
	"Bodyguard": "Bodyguard",
	"Informant": "Informator",
	"House Staff": "Personel domu",
	"Messenger": "Posłaniec",
	"Family Scion": "Rodzina Scion",
	"A missive from your patron proffers a different kind of mission each time. For one assignment, you act as an envoy during delicate trade negotiations; the next, you're sent trekking through mountain passes to gather a favorite flower for a party. Foes are endless, and yesterday's ally might be tomorrow's target. The only things that are certain are the variety of your patron's whims and that tomorrow there will surely be more.": "List od twojego patrona za każdym razem proponuje inny rodzaj misji. W jednej misji wcielasz się w rolę wysłannika podczas delikatnych negocjacji handlowych, a w następnej jesteś wysyłany na wędrówkę przez górskie przełęcze, aby zebrać ulubiony kwiat na przyjęcie. Wrogów jest bez liku, a wczorajszy sojusznik może być jutrzejszym celem. Jedyne, co jest pewne, to różnorodność zachcianek Twojego patrona i to, że jutro na pewno będzie ich więcej.",
	" The Aristocrat Quests table presents the sorts of work you might conduct at your highborn patron's request.": " Tabela Zadania arystokraty przedstawia rodzaje zadań, które możesz wykonywać na prośbę swojego wysoko urodzonego patrona.",
	"{@b Noble Union}. You work within multiple noble factions to unite rival families.": "{@b Noble Union}. Pracujesz w wielu frakcjach szlacheckich, aby zjednoczyć rywalizujące ze sobą rodziny."
}