{
	"Domains of Delight are to the Feywild what Domains of Dread are to the Shadowfell: sequestered realms governed by powerful beings. Whereas a Domain of Dread is ruled by a Darklord, a Domain of Delight is ruled by an archfey—the most powerful of Fey creatures. An archfey gives form to their Domain of Delight, shaping it in ways unique to their personality. Some Domains of Delight are bright and cheery, while others are gloomy, but each one reflects the emotional state of its ruler. A Domain of Delight can be as small as a few acres or as big as a country.": "Domeny Rozkoszy są dla Feywild tym, czym Domeny Zepsucia dla Cieniowiska: odosobnionymi królestwami rządzonymi przez potężne istoty. Podczas gdy Domeną Grozy rządzi Mroczny Władca, Domeną Rozkoszy rządzi arcyfeusz - najpotężniejsza z istot Fey. Arcyfeusz nadaje formę swojej Domenie Rozkoszy, kształtując ją w sposób charakterystyczny dla swojej osobowości. Niektóre Domeny Rozkoszy są jasne i radosne, inne ponure, ale każda z nich odzwierciedla stan emocjonalny swojego władcy. Domena Rozkoszy może być tak mała, jak kilka akrów, lub tak duża, jak cały kraj.",
	"This accessory helps you create Domains of Delight and the archfey who rule them, building on the information about the Feywild that appears in the Dungeon Master's Guide. The ideas, tips, and tables in this chapter are meant to spark your imagination. Use what excites and intrigues you, discard what doesn't, and make up the rest!": "Ten dodatek pomoże Ci stworzyć Domeny Rozkoszy i władających nimi arcybogów, bazując na informacjach o Feywildzie zawartych w Przewodniku Mistrza Lochu. Pomysły, wskazówki i tabele zawarte w tym rozdziale mają pobudzić twoją wyobraźnię. Wykorzystaj to, co Cię zachwyca i intryguje, odrzuć to, co nie pasuje, a resztę wymyśl sam!",
	"The Feywild responds to unfettered emotion. It's not uncommon for flowers to turn and tremble if there's a heated argument nearby. If someone is filled with malice, their footprints might wither the grass under their feet or cause underground insects and worms to burrow to the surface. Birds chirp merrily in the presence of those who are joyous and squawk angrily at those who are perpetually dour. Nosy trees lean in to overhear whispers of conspiracy, eager for delicious tidbits they can gossip about later, and a rock might reshape itself to look like the creature that's happily sunning itself on the rock's surface.": "Feywild reaguje na nieskrępowane emocje. Nierzadko kwiaty skręcają się i drżą, jeśli w pobliżu toczy się ostra kłótnia. Jeśli ktoś jest przepełniony złością, ślady jego stóp mogą powodować usychanie trawy pod stopami lub wydostawanie się na powierzchnię podziemnych owadów i robaków. Ptaki ćwierkają wesoło w obecności tych, którzy są radośni, i skrzeczą gniewnie na tych, którzy są wiecznie smutni. Wścibskie drzewa podsłuchują szepty konspiracji, żądne smakowitych drobiazgów, o których mogą później plotkować, a skała może zmienić kształt, upodabniając się do stworzenia, które radośnie opala się na jej powierzchni.",
	"Time and distance in the Feywild are mutable, as is the plane's geography. Roads are uncommon, and those that exist are as likely to change as the land around them. Because the distance between locations is not fixed and dilations in time are commonplace, a journey that took one hour yesterday might take three days tomorrow. Feywild natives are accustomed to the plane's mutability. For them, it's no more peculiar than the sun rising and setting on a Material Plane world.": "Czas i odległość w Feywild są zmienne, podobnie jak geografia samolotu. Drogi są rzadkością, a te, które istnieją, mogą się zmieniać tak samo jak otaczająca je ziemia. Ponieważ odległość między miejscami nie jest stała, a przesunięcia w czasie są powszechne, podróż, która wczoraj trwała godzinę, jutro może zająć trzy dni. Mieszkańcy Feywild są przyzwyczajeni do zmienności samolotu. Nie jest to dla nich bardziej osobliwe niż wschód i zachód słońca w świecie na Płaszczyźnie Materialnej.",
	"Other features of the Feywild are described in the sections that follow. Think of them as a sampling of what the Feywild has to offer, for like the Material Plane, the Feywild is vast and diverse.": "Inne cechy Feywildii opisane są w kolejnych rozdziałach. Potraktuj je jako próbkę tego, co Feywildia ma do zaoferowania, bo podobnie jak Płaszczyzna Materialna, Feywildia jest rozległa i różnorodna.",
	"Seelie Fey and Unseelie Fey are two groups that often find themselves at odds. Seelie Fey cling to the trappings of civilization, value protocol, and uphold traditions. Unseelie Fey indulge their primal instincts, abhor adherence to protocol, and shun conformity. The two groups are not opposites morally or ethically; good and evil Fey can be found in both.": "Seelie Fey i Unseelie Fey to dwie grupy, które często są ze sobą skłócone. Seelie Fey trzymają się cywilizacji, cenią protokół i podtrzymują tradycje. Niesseelie Fey oddają się swoim pierwotnym instynktom, brzydzą się przestrzeganiem protokołu i unikają konformizmu. Te dwie grupy nie są przeciwieństwami pod względem moralnym czy etycznym; w obu można znaleźć dobre i złe Fey.",
	"Seelie and Unseelie Fey gather in courts. The Seelie court is called the Summer Court, and the Unseelie court is called the Gloaming Court. Both courts stretch to the far corners of the Feywild, so their representatives can be encountered almost anywhere on this plane of existence. The Summer Court and the Gloaming Court are by no means the only great Fey courts, but they're the most wellknown to creatures on the Material Plane and the most widespread.": "Feyowie Seelie i Unseelie zbierają się na dworach. Sąd Seelie nazywa się Sądem Letnim, a sąd Niesseelie - Sądem Blasku. Oba dwory rozciągają się aż po najdalsze zakątki Feywildii, więc ich przedstawicieli można spotkać niemal wszędzie na tej płaszczyźnie istnienia. Dwór Letni i Dwór Blasku nie są bynajmniej jedynymi wielkimi dworami Feyów, ale są najbardziej znane istotom na Płaszczyźnie Materialnej i najbardziej rozpowszechnione.",
	"How the Summer Court and the Gloaming Court came to be is a mystery. Perhaps some Fey felt a deeper affinity with the natural world and chose to emulate it, while other Fey began to control nature, using magic to invent new ways of living. Whatever the case, innumerable Fey pursued these two paths, which became the two courts, and there have been squabbles between them ever since.": "To, jak powstały Dwór Letni i Dwór Mroku, jest tajemnicą. Być może niektórzy Feyowie poczuli głębszą więź ze światem przyrody i postanowili go naśladować, podczas gdy inni Feyowie zaczęli kontrolować naturę, używając magii do wymyślania nowych sposobów na życie. Niezależnie od tego, niezliczone rzesze Feyów podążały tymi dwoma ścieżkami, które stały się dwoma dworami, i od tego czasu toczą się między nimi spory.",
	"Each court tries to destabilize and demoralize the other. Both Fey courts have spies who dig up dirt, sow seeds of dissent, and cause mischief. Captured spies are either ransomed or made examples of in various humiliating, nonlethal ways.": "Każdy z dworów stara się zdestabilizować i zdemoralizować drugi. Oba dwory Feyów mają szpiegów, którzy wykopują brudy, sieją ziarno niezgody i wywołują zamieszanie. Schwytani szpiedzy są wykupywani lub stawiani za przykład w różny upokarzający, nieśmiertelny sposób.",
	"Much of the gossip and chatter within the Feywild is fueled by the intrigue and drama between the two queens that rule the courts. Titania, the Summer Queen, is the regal and charismatic ruler of the Summer Court. Her court enjoys a tenuous peace with the unearthly ruler of the Gloaming Court, the Queen of Air and Darkness, who allows her kin to dabble in magic forbidden by the Seelie Court.": "Większość plotek i rozmów w Feywildzie jest napędzana przez intrygi i dramaty między dwiema królowymi, które rządzą na dworach. Tytania, Królowa Lata, jest królewską i charyzmatyczną władczynią Letniego Dworu. Na jej dworze panuje niepewny pokój z nieziemską władczynią Płonącego Dworu, Królową Powietrza i Ciemności, która pozwala swoim krewnym na posługiwanie się magią zakazaną przez Dwór Seelie.",
	"Conflicts between the Fey courts are often ritualized. Representatives of both courts gather in an amphitheater or field to have heated debates or energetic dance competitions that simulate combat, and these events are often laced with bawdy insults and lewd gestures. Only on rare occasions do things get physical, and even then, the Fey do little more than bite, scratch, and hurl mud at each other.": "Konflikty między dworami Fey często mają charakter rytualny. Przedstawiciele obu dworów zbierają się w amfiteatrze lub na polu, by prowadzić gorące dyskusje lub energiczne konkursy taneczne symulujące walkę, a wydarzenia te często okraszone są sprośnymi obelgami i lubieżnymi gestami. Tylko w rzadkich przypadkach dochodzi do rękoczynów, a nawet wtedy Feyowie robią niewiele więcej niż gryzą, drapią i obrzucają się błotem.",
	"Every now and then, the two queens lock horns, causing tensions to rise throughout the Feywild. If only one of them can get her way, what would normally be a squabble can turn to bloodshed. But only the Fey queens can declare all-out war against each other, and it would take something extreme to have them abandon their relative peace and hurl their courts into violence and chaos.": "Od czasu do czasu obie królowe ścierają się ze sobą, co powoduje wzrost napięcia w całej Feywildzie. Jeśli tylko jednej z nich uda się dopiąć swego, to, co normalnie byłoby kłótnią, może przerodzić się w rozlew krwi. Ale tylko królowe Fey mogą wypowiedzieć sobie wojnę, a potrzeba czegoś ekstremalnego, by porzuciły względny spokój i pogrążyły swoje dwory w przemocy i chaosie."
}