{
	"#makebrewCreatureTrait": "Shoutouts to CritterDB: https://github.com/haswellr/CritterDB/blob/master/server/public/data/creatureAbilities.json",
	"makebrewCreatureTrait": [
		{
			"name": "Aberrant Ground",
			"entries": [
				"Ziemia w promieniu 10 stóp wokół <$name$> jest ciastowata {@quickref difficult terrain||3}. Każda istota, która zaczyna swoją turę na tym obszarze, musi wykonać rzut na przetrwanie z Wytrzymałości DC 10 albo jej prędkość spadnie do 0, aż do rozpoczęcia następnej tury."
			]
		},
		{
			"name": "Acid Absorption",
			"entries": [
				"Kiedy <$name$> otrzymuje obrażenia od kwasu, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje liczbę punktów trafienia równą zadanym obrażeniom od kwasu."
			]
		},
		{
			"name": "Adhesive",
			"entries": [
				"<$name$> przywiera do wszystkiego, co go dotknie. Ogromne lub mniejsze stworzenie, które przylgnęło do mimika, jest również {@condition grappled} przez niego chwytane (ucieczka DC 13). Kontrole umiejętności wykonywane w celu ucieczki z tego chwytu mają minusy."
			]
		},
		{
			"name": "Aggressive",
			"entries": [
				"Jako dodatkową akcję, <$name$> może poruszyć się z prędkością równą swojej prędkości w kierunku wrogiej istoty, którą widzi."
			]
		},
		{
			"name": "Air Form",
			"entries": [
				"<$name$> może wejść do przestrzeni wrogiego stworzenia i zatrzymać się tam. Może poruszać się w przestrzeni tak wąskiej jak 1 cal szerokości bez przeciskania się."
			]
		},
		{
			"name": "Angelic Weapons (Deva)",
			"entries": [
				"Ataki bronią <$name$> są magiczne. Kiedy <$name$> trafia jakąkolwiek bronią, zadaje ona dodatkowe {@dice 4d8} obrażeń od promieniowania."
			]
		},
		{
			"name": "Angelic Weapons (Planetar)",
			"entries": [
				"Ataki bronią <$name$> są magiczne. Kiedy <$name$> trafia jakąkolwiek bronią, zadaje ona dodatkowe {@dice 5d8} obrażeń od promieniowania."
			]
		},
		{
			"name": "Angelic Weapons (Solar)",
			"entries": [
				"Ataki bronią <$name$> są magiczne. Kiedy <$name$> trafia jakąkolwiek bronią, zadaje ona dodatkowe {@dice 6d8} obrażeń od promieniowania."
			]
		},
		{
			"name": "Antimagic Susceptibility",
			"entries": [
				"<$name$> jest {@condition incapacitated}, gdy znajduje się w obszarze działania {@i antimagic field}. Jeśli jest celem {@i dispel magic}, <$name$> musi odnieść sukces w rzucie ratunkowym na Konstytucję przeciwko DC obrony przed zaklęciem rzucającego lub upaść {@condition unconscious} na 1 minutę."
			]
		},
		{
			"name": "Ambusher",
			"entries": [
				"<$name$> ma przewagę w rzutach na atak przeciwko każdej istocie, którą zaskoczył."
			]
		},
		{
			"name": "Amorphous",
			"entries": [
				"<Nazwa$> może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości, nie ściskając się."
			]
		},
		{
			"name": "Amphibious",
			"entries": [
				"<$name$> może oddychać powietrzem i wodą."
			]
		},
		{
			"name": "Assassinate",
			"entries": [
				"Podczas swojej pierwszej tury <$name$> ma przewagę w rolkach ataku przeciwko każdemu stworzeniu, które nie wykonało jeszcze tury. Każde trafienie, jakie <$name$> uzyska przeciwko zaskoczonemu stworzeniu, jest trafieniem krytycznym."
			]
		},
		{
			"name": "Aversion of Fire",
			"entries": [
				"Jeśli <$name$> otrzyma obrażenia od ognia, do końca swojej następnej tury ma minusy w rolkach ataku i sprawdzaniu umiejętności."
			]
		},
		{
			"name": "Avoidance",
			"entries": [
				"Jeśli <$name$> jest poddany efektowi, który pozwala mu wykonać rzut ratujący, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut ratujący, i tylko połowę obrażeń, jeśli mu się nie uda."
			]
		},
		{
			"name": "Barbed Hide (Barbed Devil)",
			"entries": [
				"Na początku każdej swojej tury <$name$> zadaje 5 ({@dice 1d10}) obrażeń przeszywających każdemu stworzeniu, które się do niego przyczepi."
			]
		},
		{
			"name": "Beast of Burden",
			"entries": [
				"Zwierzę <$name$> jest uważane za Duże do celów określenia jego nośności."
			]
		},
		{
			"name": "Berserk (Clay Golem)",
			"entries": [
				"Za każdym razem, gdy <$name$> rozpoczyna swoją turę z 60 lub mniejszą liczbą punktów trafień, rzuć {@dice d6}. Jeśli wypadnie 6, <$name$> wpada w szał. W każdej swojej turze podczas szaleństwa <$name$> atakuje najbliższą istotę, którą widzi. Jeśli żadne stworzenie nie jest wystarczająco blisko, aby się do niego zbliżyć i zaatakować, <$name$> atakuje obiekt, preferując obiekt mniejszy od siebie. Kiedy <$name$> wpadnie w szał, robi to do czasu, aż zostanie zniszczony lub odzyska wszystkie punkty trafień."
			]
		},
		{
			"name": "Berserk (Flesh Golem)",
			"entries": [
				"Za każdym razem, gdy <$name$> rozpoczyna swoją turę z 40 lub mniejszą liczbą punktów trafień, rzuć {@dice d6}. Jeśli wypadnie 6, <$name$> wpada w szał. W każdej swojej turze podczas szaleństwa <$name$> atakuje najbliższą istotę, którą widzi. Jeśli żadne stworzenie nie jest wystarczająco blisko, aby się do niego zbliżyć i zaatakować, <$name$> atakuje obiekt, preferując obiekt mniejszy od siebie. Kiedy <$name$> wpadnie w szał, robi to do czasu, aż zostanie zniszczony lub odzyska wszystkie punkty trafień.",
				"Twórca <$name$>, jeśli znajduje się w promieniu 60 stóp od berserka <$name$>, może spróbować go uspokoić, przemawiając stanowczo i przekonująco. <$name$> musi być w stanie usłyszeć swojego stwórcę, który musi podjąć akcję, aby wykonać test Charyzmy DC 15 ({@skill Persuasion}). Jeśli test się powiedzie, <$name$> przestaje być berserkiem. Jeśli otrzyma obrażenia, gdy nadal ma 40 punktów trafień lub mniej, <$name$> może ponownie stać się berserkiem."
			]
		},
		{
			"name": "Blind Senses",
			"entries": [
				"<Nazwa$> nie może używać swojego ślepego wzroku podczas {@condition deafened} i nie może wyczuwać zapachów."
			]
		},
		{
			"name": "Blood Frenzy",
			"entries": [
				"<$name$> ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich punktów trafień."
			]
		},
		{
			"name": "Bound",
			"entries": [
				"<Nazwa$> jest magicznie połączona z amuletem. Tak długo, jak <$name$> i jego amulet znajdują się na tej samej płaszczyźnie istnienia, użytkownik amuletu może telepatycznie wezwać <$name$> do podróży do niego, a <$name$> zna odległość i kierunek do amuletu. Jeśli <$name$> znajduje się w promieniu 60 stóp od noszącego amulet, połowa obrażeń, które otrzyma noszący (zaokrąglając w górę), jest przenoszona na <$name$>."
			]
		},
		{
			"name": "Brave",
			"entries": [
				"<$name$> ma przewagę w rzutach ratunkowych przeciwko byciu {@condition frightened}."
			]
		},
		{
			"name": "Brute",
			"entries": [
				"Broń do walki wręcz zadaje jedną dodatkową kość swoich obrażeń, gdy <$name$> nią trafi."
			]
		},
		{
			"name": "Charge (Wereboar)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 15 stóp prosto w kierunku celu, a następnie uderzy go swoimi kłami w tej samej turze, cel otrzymuje dodatkowe 7 ({@dice 2d6}) obrażeń od cięcia. Jeśli celem jest stworzenie, musi udać mu się rzut chroniący przed obrażeniami od Wytrzymałości DC 13 lub zostanie powalony {@condition prone}."
			]
		},
		{
			"name": "Chameleon Skin",
			"entries": [
				"<$name$> ma przewagę w testach Zręczności ({@skill Stealth}) wykonywanych, by się ukryć."
			]
		},
		{
			"name": "Confer Fire Resistance",
			"entries": [
				"<$name$> może zapewnić odporność na obrażenia od ognia każdemu, kto na nim jedzie."
			]
		},
		{
			"name": "Consume Life (Will-o'-Wisp)",
			"entries": [
				"Jako dodatkową akcję <$name$> może obrać za cel jedną istotę, którą widzi w promieniu 5 stóp od siebie, która ma 0 punktów trafień i nadal żyje. Celowi musi się udać rzut chroniący przed tą magią, wykonany z pomocą testu Konstytucji DC 10, albo zginie. Jeśli cel zginie, <$name$> odzyskuje 10 ({@dice 3d6}) punktów trafień."
			]
		},
		{
			"name": "Corrode Metal",
			"entries": [
				"Każda niemagiczna broń wykonana z metalu, która trafi w <$name$>, ulega korozji. Po zadaniu obrażeń, broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona. Niemagiczna amunicja wykonana z metalu, która trafia w <$name$>, ulega zniszczeniu po zadaniu obrażeń.",
				"<$name$> może przeżreć metal niemagiczny o grubości 2 cali w 1 turze."
			]
		},
		{
			"name": "Corrosive Form",
			"entries": [
				"Istota, która dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 4 ({@dice 1d8}) obrażeń od kwasu. Każda niemagiczna broń wykonana z metalu lub drewna, która trafi w <$name$>, koroduje. Po zadaniu obrażeń broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona. Niemagiczna amunicja wykonana z metalu lub drewna, która trafia w <$name$>, zostaje zniszczona po zadaniu obrażeń.",
				"<Nazwa$> może przeżreć drewno lub metal o grubości 2 cali, niemagiczne, w ciągu 1 rundy."
			]
		},
		{
			"name": "Damage Transfer (Cloaker)",
			"entries": [
				"Gdy <$name$> jest przyczepiony do stworzenia, otrzymuje tylko połowę zadanych mu obrażeń (zaokrąglając w dół), a to stworzenie drugą połowę."
			]
		},
		{
			"name": "Damage Transfer (Rug of Smothering)",
			"entries": [
				"Podczas chwytania stworzenia <$name$> przyjmuje tylko połowę zadanych mu obrażeń, a stworzenie {@condition grappled} przez <$name$> przyjmuje drugą połowę."
			]
		},
		{
			"name": "Dark Devotion",
			"entries": [
				"<$name$> ma przewagę w rzutach ratujących przed byciem {@condition charmed} lub {@condition frightened}."
			]
		},
		{
			"name": "Death Burst (Dust Mephit)",
			"entries": [
				"Kiedy <$name$> umiera, eksploduje w wybuchu pyłu. Każda istota w promieniu 5 stóp od niego musi wykonać rzut ratujący z Konstytucji DC 10, aby odnieść sukces, albo zostanie {@condition blinded} na 1 minutę. Stworzenie {@condition blinded} może powtarzać rzut ratunkowy w każdej swojej turze, kończąc efekt na sobie w przypadku sukcesu."
			]
		},
		{
			"name": "Death Burst (Magma Mephit)",
			"entries": [
				"Kiedy <$name$> umiera, eksploduje w wybuchu lawy. Każda istota w promieniu 5 stóp od niego musi wykonać rzut obronny na zręczność DC 11, otrzymując 7 ({@dice 2d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
			]
		},
		{
			"name": "Death Burst (Magmin)",
			"entries": [
				"Kiedy <$name$> umiera, eksploduje w wybuchu ognia i magmy. Każda istota w promieniu 10 stóp od niego musi wykonać rzut obronny na zręczność DC 11, otrzymując 7 ({@dice 2d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Łatwopalne przedmioty, które nie są noszone lub niesione w tym obszarze, ulegają zapaleniu."
			]
		},
		{
			"name": "Death Burst (Ice Mephit)",
			"entries": [
				"Kiedy <Nazwa$> umiera, eksploduje w wybuchu poszarpanego lodu. Każda istota w promieniu 5 stóp od niego musi wykonać rzut obronny na zręczność DC 10, otrzymując 4 ({@dice 1d8}) obrażenia od cięcia w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku."
			]
		},
		{
			"name": "Death Burst (Steam Mephit)",
			"entries": [
				"Kiedy <$name$> umiera, eksploduje w chmurze pary. Każda istota w promieniu 5 stóp od niego musi wykonać rzut obronny na zręczność DC 10, otrzymując 4 ({@dice 1d8}) obrażenia od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu."
			]
		},
		{
			"name": "Death Throes (Balor)",
			"entries": [
				"Kiedy <$name$> umiera, eksploduje, a każda istota w promieniu 30 stóp od niego musi wykonać rzut obronny na zręczność DC 20, otrzymując 70 ({@dice 20d6}) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Eksplozja powoduje zapalenie się łatwopalnych przedmiotów w tym obszarze, które nie są noszone lub niesione, i niszczy broń <$name$>."
			]
		},
		{
			"name": "Devil's Sight",
			"entries": [
				"Magiczna ciemność nie utrudnia <$name$> widzenia w ciemnościach."
			]
		},
		{
			"name": "Dive Attack (Aarakocra)",
			"entries": [
				"Jeśli <$name$> leci i zanurkuje na co najmniej 30 stóp prosto w kierunku celu, a następnie trafi go atakiem z broni do walki wręcz, atak zadaje dodatkowe 3 ({@dice 1d6}) obrażeń celowi."
			]
		},
		{
			"name": "Divine Awareness",
			"entries": [
				"<Nazwa$> wie, czy słyszy kłamstwo."
			]
		},
		{
			"name": "Duergar Resilience",
			"entries": [
				"<$name$> ma przewagę w rzutach ratunkowych przeciwko truciznom, zaklęciom i iluzjom, a także w odporności na bycie {@condition charmed} lub {@condition paralyzed}."
			]
		},
		{
			"name": "Earth Glide",
			"entries": [
				"<$name$> potrafi przekopać się przez niemagiczną, nieobrobioną ziemię i kamień. Robiąc to, <$name$> nie narusza materiału, przez który się porusza."
			]
		},
		{
			"name": "Echolocation",
			"entries": [
				"<Nazwa$> nie może użyć swojego Ślepowidzenia podczas {@condition deafened}."
			]
		},
		{
			"name": "Elemental Demise (Djinni)",
			"entries": [
				"Jeśli <$name$> umiera, jego ciało rozpada się na ciepłą bryzę, pozostawiając po sobie jedynie ekwipunek, który <$name$> miał na sobie lub nosił."
			]
		},
		{
			"name": "Elemental Demise (Efreeti)",
			"entries": [
				"Jeśli <$name$> umiera, jego ciało rozpada się w błysku ognia i kłębach dymu, pozostawiając po sobie jedynie ekwipunek, który <$name$> miał na sobie lub nosił."
			]
		},
		{
			"name": "Ephemeral",
			"entries": [
				"<$name$> nie może niczego nosić ani dźwigać."
			]
		},
		{
			"name": "Ethereal Jaunt",
			"entries": [
				"Jako dodatkowe działanie <$name$> może magicznie przenieść się z Płaszczyzny Materialnej na Płaszczyznę Eteryczną lub odwrotnie."
			]
		},
		{
			"name": "Evasion",
			"entries": [
				"Jeśli <$name$> jest poddany efektowi, który pozwala mu wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, <$name$> nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli mu się nie uda."
			]
		},
		{
			"name": "Faultless Tracker",
			"entries": [
				"<Nazwa$> otrzymuje cel od swojego przywoływacza. <$name$> zna kierunek i odległość do swojej ofiary tak długo, jak długo oboje znajdują się na tej samej płaszczyźnie istnienia. <Nazwa$> zna również położenie swojego przywoływacza."
			]
		},
		{
			"name": "False Appearance (Animated Armor)",
			"entries": [
				"Chociaż <Nazwa$> pozostaje nieruchoma, jest nie do odróżnienia od zwykłej zbroi."
			]
		},
		{
			"name": "False Appearance (Awakened Shrub)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłego krzewu."
			]
		},
		{
			"name": "False Appearance (Awakened Tree)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłego drzewa."
			]
		},
		{
			"name": "False Appearance (Cloaker)",
			"entries": [
				"Chociaż <Nazwa$> pozostaje nieruchoma bez odsłoniętego spodu, nie da się jej odróżnić od ciemnej skórzanej peleryny."
			]
		},
		{
			"name": "False Appearance (Darkmantle)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od formacji jaskiniowej, takiej jak stalaktyt czy stalagmit."
			]
		},
		{
			"name": "False Appearance (Flying Sword)",
			"entries": [
				"Chociaż <Nazwa$> pozostaje nieruchoma i nie lata, nie można jej odróżnić od zwykłego miecza."
			]
		},
		{
			"name": "False Appearance (Gargoyle)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od nieożywionego posągu."
			]
		},
		{
			"name": "False Appearance (Gray Ooze)",
			"entries": [
				"Podczas gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od oleistego basenu lub mokrej skały."
			]
		},
		{
			"name": "False Appearance (Ice Mephit)",
			"entries": [
				"Chociaż <Nazwa$> pozostaje nieruchoma, jest nie do odróżnienia od zwykłego odłamka lodu."
			]
		},
		{
			"name": "False Appearance (Magma Mephit)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłego kopca magmy."
			]
		},
		{
			"name": "False Appearance (Mimic)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłego przedmiotu."
			]
		},
		{
			"name": "False Appearance (Roper)",
			"entries": [
				"Chociaż <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłej formacji jaskiniowej, np. stalagmitu."
			]
		},
		{
			"name": "False Appearance (Rug of Smothering)",
			"entries": [
				"Gdy <$name$> pozostaje nieruchomy, nie można go odróżnić od zwykłego dywanu."
			]
		},
		{
			"name": "False Appearance (Shrieker)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchomy, nie można go odróżnić od zwykłego grzyba."
			]
		},
		{
			"name": "False Appearance (Treant)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchoma, nie można jej odróżnić od zwykłego drzewa."
			]
		},
		{
			"name": "False Appearance (Violet Fungus)",
			"entries": [
				"Gdy <Nazwa$> pozostaje nieruchomy, nie można go odróżnić od zwykłego grzyba."
			]
		},
		{
			"name": "Fey Ancestry",
			"entries": [
				"<$name$> ma przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed}, a magia nie może uśpić <$name$>."
			]
		},
		{
			"name": "Fear Aura (Pit Fiend)",
			"entries": [
				"Każda istota wrogo nastawiona do <$name$>, która rozpocznie swoją turę w promieniu 20 stóp od <$name$>, musi wykonać rzut ratujący z mądrości DC 21, chyba że <$name$> jest {@condition incapacitated}. W przypadku nieudanego testu, stworzenie jest {@condition frightened} do początku swojej następnej tury. Jeśli rzut ratujący stwora się powiedzie, jest on odporny na Aurę Strachu <$name$> przez następne 24 godziny."
			]
		},
		{
			"name": "Fiendish Blessing",
			"entries": [
				"AC <$name$> zawiera jego premię do Charyzmy."
			]
		},
		{
			"name": "Fire Absorption",
			"entries": [
				"Kiedy <$name$> otrzymuje obrażenia od ognia, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje liczbę punktów trafień równą zadanym obrażeniom od ognia."
			]
		},
		{
			"name": "Fire Aura (Balor)",
			"entries": [
				"Na początku każdej tury <$name$> każda istota w promieniu 5 stóp od niego otrzymuje 10 ({@dice 3d6}) obrażeń od ognia, a łatwopalne przedmioty w aurze, które nie są noszone lub niesione, zapalają się. Stworzenie, które dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w promieniu 5 stóp od niego, otrzymuje 10 ({@dice 3d6}) obrażeń od ognia."
			]
		},
		{
			"name": "Fire Form (Fire Elemental)",
			"entries": [
				"<$name$> może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości bez przeciskania się. Stworzenie, które dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 5 ({@dice 1d10}) obrażeń od ognia. Dodatkowo, <$name$> może wejść do przestrzeni wrogiego stworzenia i zatrzymać się tam. Kiedy po raz pierwszy w swojej turze wejdzie na przestrzeń stworzenia, to stworzenie otrzymuje 5 ({@dice 1d10}) obrażeń od ognia i zapala się; dopóki ktoś nie podejmie akcji, aby ugasić ogień, stworzenie otrzymuje 5 ({@dice 1d10}) obrażeń od ognia na początku każdej swojej tury."
			]
		},
		{
			"name": "Flyby",
			"entries": [
				"<Nazwa$> nie prowokuje okazji do ataku, gdy wylatuje poza zasięg wroga."
			]
		},
		{
			"name": "Freedom of Movement",
			"entries": [
				"<$name$> ignoruje {@quickref difficult terrain||3}, a magiczne efekty nie mogą zmniejszyć jego prędkości ani spowodować, że będzie {@condition restrained}. Może poświęcić 5 stóp ruchu na ucieczkę z niemagicznych ograniczeń lub bycie {@condition grappled}."
			]
		},
		{
			"name": "Freeze",
			"entries": [
				"Jeśli <$name$> otrzyma obrażenia od zimna, częściowo zamarza; jego prędkość jest zmniejszona o 20 stóp do końca jego następnej tury."
			]
		},
		{
			"name": "Gibbering (Gibbering Mouther)",
			"entries": [
				"<$name$> bełkocze niespójnie, gdy widzi jakąkolwiek istotę, a nie jest {@condition incapacitated}. Każda istota, która zaczyna swoją turę w promieniu 20 stóp od <$name$> i słyszy bełkot, musi wykonać rzut ratunkowy na mądrość DC 10. W przypadku porażki, stworzenie nie może podejmować reakcji do początku swojej następnej tury i rzuca {@dice d8}, aby określić, co robi podczas swojej tury. Od 1 do 4, stworzenie nie robi nic. Na 5 lub 6, stworzenie nie podejmuje żadnej akcji ani dodatkowej akcji i wykorzystuje cały swój ruch, aby poruszyć się w losowo określonym kierunku. Na 7 lub 8, stworzenie wykonuje atak wręcz przeciwko losowo określonemu stworzeniu w swoim zasięgu lub nie robi nic, jeśli nie może wykonać takiego ataku."
			]
		},
		{
			"name": "Gnome Cunning",
			"entries": [
				"<$name$> ma przewagę w rzutach na inteligencję, mądrość i charyzmę przeciwko magii."
			]
		},
		{
			"name": "Grappler",
			"entries": [
				"<Nazwa$> ma przewagę w rzutach na atak przeciwko dowolnej istocie {@condition grappled} przez nią."
			]
		},
		{
			"name": "Grasping Tendrils (Roper)",
			"entries": [
				"<$name$> może mieć do sześciu macków naraz. Każda gałązka może zostać zaatakowana (AC 20; 10 punktów trafienia; odporność na obrażenia od trucizny i psychiczne). Zniszczenie czopu nie zadaje żadnych obrażeń roperowi, który w swojej następnej turze może wyhodować nowy czop. Międzywęźla mogą zostać przerwane, jeśli jakaś istota wykona akcję i powiedzie jej się test Wytrzymałości DC 15."
			]
		},
		{
			"name": "Heated Body (Azer)",
			"entries": [
				"Istota, która dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 5 ({@dice 1d10}) obrażeń od ognia."
			]
		},
		{
			"name": "Heated Body (Remorhaz)",
			"entries": [
				"Stworzenie, które dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 10 ({@dice 3d6}) obrażeń od ognia."
			]
		},
		{
			"name": "Heated Body (Salamander)",
			"entries": [
				"Stworzenie, które dotknie <$name$> lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 7 ({@dice 2d6}) obrażeń od ognia."
			]
		},
		{
			"name": "Heated Weapons (Azer)",
			"entries": [
				"Każda metalowa broń do walki wręcz, którą <$name$> włada, zadaje dodatkowo 3 ({@dice 1d6}) obrażeń od ognia przy trafieniu."
			]
		},
		{
			"name": "Heated Weapons (Salamander)",
			"entries": [
				"Każda metalowa broń do walki wręcz, którą <$name$> włada, zadaje dodatkowo 3 ({@dice 1d6}) obrażeń od ognia przy trafieniu."
			]
		},
		{
			"name": "Hellish Rejuvenation (Lemure)",
			"entries": [
				"<Nazwa$>, który zginie w Dziewięciu Piekłach, wraca do życia z wszystkimi punktami obrażeń w ciągu {@dice 1d10} dni, chyba że zabije go istota o dobrym nastawieniu, na którą zostanie rzucone zaklęcie błogosławieństwa lub jego szczątki zostaną pokropione wodą święconą."
			]
		},
		{
			"name": "Hellish Weapons (Erinyes)",
			"entries": [
				"Ataki bronią <$name$> są magiczne i zadają dodatkowe 13 ({@dice 3d8}) obrażeń od trucizny przy trafieniu."
			]
		},
		{
			"name": "Hold Breath (Crocodile)",
			"entries": [
				"<$name$> może wstrzymać oddech na 15 minut."
			]
		},
		{
			"name": "Hold Breath (Giant Crocodile)",
			"entries": [
				"<$name$> może wstrzymać oddech na 30 minut."
			]
		},
		{
			"name": "Hold Breath (Giant Octopus)",
			"entries": [
				"Nie znajdując się w wodzie, <$name$> może wstrzymać oddech na 1 godzinę."
			]
		},
		{
			"name": "Hold Breath (Hydra)",
			"entries": [
				"<$name$> może wstrzymać oddech na 1 godzinę."
			]
		},
		{
			"name": "Hold Breath (Killer Whale)",
			"entries": [
				"<$name$> może wstrzymać oddech na 30 minut."
			]
		},
		{
			"name": "Hold Breath (Lizardfolk)",
			"entries": [
				"<$name$> może wstrzymać oddech na 15 minut."
			]
		},
		{
			"name": "Hold Breath (Octopus)",
			"entries": [
				"Bez wody <$name$> może wstrzymać oddech na 30 minut."
			]
		},
		{
			"name": "Hold Breath (Plesiosaurus)",
			"entries": [
				"<$name$> może wstrzymać oddech na 1 godzinę."
			]
		},
		{
			"name": "Horrific Appearance (Sea Hag)",
			"entries": [
				"Każdy humanoid, który rozpocznie swoją turę w promieniu 30 stóp od <$name$> i może zobaczyć prawdziwą postać <$name$>, musi wykonać rzut ratujący z mądrości DC 11. W przypadku nieudanego testu, stworzenie jest {@condition frightened} przez 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli <$name$> znajduje się na linii wzroku, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratujący stwora się powiedzie lub efekt się skończy, stwór jest odporny na Przerażający Wygląd <$name$> przez następne 24 godziny.",
				"O ile cel nie jest zaskoczony lub ujawnienie prawdziwej postaci <$name$> nie jest nagłe, może odwrócić wzrok i uniknąć pierwszego rzutu ratunkowego. Do początku swojej następnej tury istota, która odwróci wzrok, ma minusy w rzutach na atak przeciwko <$name$>."
			]
		},
		{
			"name": "Ice Walk",
			"entries": [
				"<$name$> może poruszać się po oblodzonych powierzchniach i wspinać się na nie bez konieczności sprawdzania umiejętności. Dodatkowo, {@quickref difficult terrain||3} złożona z lodu lub śniegu nie kosztuje go dodatkowego ruchu."
			]
		},
		{
			"name": "Ignited Illumination (Magmin)",
			"entries": [
				"Jako dodatkową akcję, <$name$> może się podpalić lub zgasić płomienie. Gdy płonie, <$name$> rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp."
			]
		},
		{
			"name": "Illumination (Azer)",
			"entries": [
				"<$name$> rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp."
			]
		},
		{
			"name": "Illumination (Fire Elemental)",
			"entries": [
				"<$name$> rzuca jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp."
			]
		},
		{
			"name": "Illumination (Giant Fire Beetle)",
			"entries": [
				"<$name$> rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp."
			]
		},
		{
			"name": "Illumination (Nightmare)",
			"entries": [
				"<$name$> rzuca jasne światło w promieniu 10 stóp i przyćmione światło na dodatkowe 10 stóp."
			]
		},
		{
			"name": "Immutable Form",
			"entries": [
				"<$name$> jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego formę."
			]
		},
		{
			"name": "Incorporeal Movement",
			"entries": [
				"<Nazwa$> może poruszać się przez inne stworzenia i obiekty tak, jakby były one {@quickref difficult terrain||3}. Otrzymuje 5 ({@dice 1d10}) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu."
			]
		},
		{
			"name": "Inscrutable",
			"entries": [
				"<$name$> jest odporny na wszelkie efekty, które mogłyby wyczuć jego emocje lub odczytać jego myśli, a także na wszelkie zaklęcia wróżbiarskie, które odrzuca. Testy Mądrości ({@skill Insight}) wykonywane w celu sprawdzenia intencji lub szczerości <$name$> mają minus."
			]
		},
		{
			"name": "Invisibility",
			"entries": [
				"Wartość <$name$> wynosi {@condition invisible}."
			]
		},
		{
			"name": "Iron Scent",
			"entries": [
				"<$name$> potrafi wskazać za pomocą węchu miejsce, w którym w promieniu 30 stóp znajduje się metal żelazny."
			]
		},
		{
			"name": "Keen Hearing",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu."
			]
		},
		{
			"name": "Keen Hearing and Smell",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu lub węchu."
			]
		},
		{
			"name": "Keen Hearing and Sight",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na słuchu lub wzroku."
			]
		},
		{
			"name": "Keen Senses",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na wzroku, słuchu lub węchu."
			]
		},
		{
			"name": "Keen Sight",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na wzroku."
			]
		},
		{
			"name": "Keen Sight and Smell",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na wzroku lub węchu."
			]
		},
		{
			"name": "Keen Smell",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}), które opierają się na zapachu."
			]
		},
		{
			"name": "Labyrinthine Recall",
			"entries": [
				"<Nazwa$> potrafi doskonale przypomnieć sobie każdą drogę, którą przebył."
			]
		},
		{
			"name": "Legendary Resistance (3/Day)",
			"entries": [
				"Jeśli <Nazwa$> nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie."
			]
		},
		{
			"name": "Light Sensitivity",
			"entries": [
				"Podczas przebywania w jasnym świetle <$name$> ma minusy w rolkach ataku i kontrolach Mądrości ({@skill Perception}), które polegają na wzroku."
			]
		},
		{
			"name": "Lightning Absorption",
			"entries": [
				"Kiedy <$name$> otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje liczbę punktów trafień równą zadanym obrażeniom od błyskawic."
			]
		},
		{
			"name": "Limited Telepathy (Otyugh)",
			"entries": [
				"<$name$> może magicznie przesyłać proste wiadomości i obrazy do każdej istoty w promieniu 120 stóp od niego, która rozumie język. Ta forma telepatii nie pozwala istocie, która ją otrzymuje, na telepatyczną odpowiedź."
			]
		},
		{
			"name": "Limited Telepathy (Pseudodragon)",
			"entries": [
				"<$name$> może magicznie przekazywać proste idee, emocje i obrazy telepatycznie każdej istocie w promieniu 100 stóp od niego, która rozumie język."
			]
		},
		{
			"name": "Limited Amphibiousness (Sahuagin)",
			"entries": [
				"<$name$> może oddychać powietrzem i wodą, ale musi być zanurzany co najmniej raz na 4 godziny, aby się nie udusił."
			]
		},
		{
			"name": "Limited Magic Immunity (Rakshasha)",
			"entries": [
				"<$name$> nie może być dotknięty lub wykryty przez zaklęcia 6. poziomu lub niższe, chyba że sam sobie tego życzy. Ma przewagę w rzutach ratunkowych przeciwko wszystkim innym zaklęciom i efektom magicznym."
			]
		},
		{
			"name": "Magic Resistance",
			"entries": [
				"<$name$> ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom."
			]
		},
		{
			"name": "Magic Weapons",
			"entries": [
				"Ataki bronią <$name$> są magiczne."
			]
		},
		{
			"name": "Martial Advantage (Hobgoblin)",
			"entries": [
				"Raz na turę <$name$> może zadać dodatkowe 7 ({@dice 2d6}) obrażeń istocie, którą trafi atakiem z bronią, jeśli ta istota znajduje się w promieniu 5 stóp od sojusznika <$name$>, który nie jest {@condition incapacitated}."
			]
		},
		{
			"name": "Mimicry (Green Hag)",
			"entries": [
				"<$name$> potrafi naśladować odgłosy zwierząt i głosy humanoidów. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje, po udanym sprawdzianie Mądrości DC 14 ({@skill Insight})."
			]
		},
		{
			"name": "Mimicry (Raven)",
			"entries": [
				"<$name$> potrafi naśladować proste dźwięki, które usłyszał, takie jak szept osoby, płacz dziecka czy skrzeczenie zwierzęcia. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje, wykonując udany test Mądrości DC 10 ({@skill Insight})."
			]
		},
		{
			"name": "Misty Escape (Vampire)",
			"entries": [
				"Kiedy <$name$> spadnie do 0 punktów trafień poza miejscem, w którym spoczywa, zamiast spaść {@condition unconscious} zmienia się w chmurę mgły (jak w cechę Zmiennokształtny), pod warunkiem, że nie znajduje się w promieniach słońca lub pod bieżącą wodą. Jeśli nie może się przemienić, zostaje zniszczony.",
				"W postaci mgły ma 0 punktów życia, nie może powrócić do swojej postaci <$name$> i musi dotrzeć do miejsca spoczynku w ciągu 2 godzin albo zostanie zniszczona. Gdy znajdzie się w miejscu spoczynku, powraca do swojej postaci <$name$>. Jest wtedy {@condition paralyzed}, dopóki nie odzyska co najmniej 1 punktu trafienia. Po spędzeniu 1 godziny w miejscu spoczynku z 0 punktami trafień, odzyskuje 1 punkt trafień."
			]
		},
		{
			"name": "Mucous Cloud (Aboleth)",
			"entries": [
				"Podczas pobytu pod wodą <$name$> jest otoczony przez transformujący śluz. Stworzenie, które dotknie <$name$> lub które trafi go atakiem w walce wręcz, będąc w odległości 5 stóp od niego, musi wykonać rzut ratunkowy na Konstytucję z DC 14. W przypadku porażki, stworzenie jest chore przez {@dice 1d4} godzin. Chora istota może oddychać tylko pod wodą."
			]
		},
		{
			"name": "Multiple Heads (Hydra)",
			"entries": [
				"<$name$> ma pięć głów. Gdy ma więcej niż jedną głowę, <Nazwa$> ma przewagę w rzutach ratujących przed byciem {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} i powalonym {@condition unconscious}.",
				"Za każdym razem, gdy <$name$> otrzyma 25 lub więcej obrażeń w jednej turze, jedna z jego głów ginie. Jeśli wszystkie jego głowy zginą, <$name$> umiera.",
				"Na koniec swojej tury odrastają mu dwie głowy za każdą z głów, które zginęły od jego ostatniej tury, chyba że od ostatniej tury otrzymał obrażenia od ognia. <$name$> odzyskuje 10 punktów trafień za każdą odrośniętą w ten sposób głowę."
			]
		},
		{
			"name": "Nimble Escape",
			"entries": [
				"<$name$> może wykonać akcję {@action Disengage} lub {@action Hide} jako akcję dodatkową w każdej ze swoich tur."
			]
		},
		{
			"name": "Ooze Cube (Gelatinous Cube)",
			"entries": [
				"<$name$> zajmuje całą jego przestrzeń. Inne istoty mogą wejść na tę przestrzeń, ale istota, która to zrobi, zostaje poddana Uwikłaniu <$name$> i ma minus na rzut ratunkowy.",
				"Stworzenia znajdujące się wewnątrz <$nazwa$> są widoczne, ale mają całkowitą osłonę.",
				"Istota w promieniu 5 stóp od <$name$> może podjąć akcję, aby wyciągnąć istotę lub przedmiot z <$name$>. Wymaga to udanego testu Wytrzymałości DC 12, a istota podejmująca próbę otrzymuje 10 ({@dice 3d6}) obrażeń od kwasu.",
				"<Nazwa$> może pomieścić w sobie tylko jedno Duże stworzenie lub do czterech Średnich lub mniejszych stworzeń naraz."
			]
		},
		{
			"name": "Otherworldly Perception",
			"entries": [
				"<$name$> może wyczuć obecność każdej istoty w promieniu 30 stóp od niego, która znajduje się na {@condition invisible} lub na Płaszczyźnie Eterycznej. Może namierzyć taką istotę, która się porusza."
			]
		},
		{
			"name": "Pack Tactics",
			"entries": [
				"<$name$> ma przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden ze sprzymierzeńców <$name$> znajduje się w odległości 5 stóp od stworzenia, a sprzymierzeniec nie znajduje się {@condition incapacitated}."
			]
		},
		{
			"name": "Petrifying Gaze (Basilisk)",
			"entries": [
				"Jeśli stworzenie rozpoczyna swoją turę w promieniu 30 stóp od <$name$> i oboje mogą się widzieć, <$name$> może zmusić stworzenie do wykonania rzutu ratunkowego na Konstytucję DC 12, jeśli <$name$> nie jest {@condition incapacitated}. W przypadku nieudanego ataku, stworzenie magicznie zamienia się w kamień i jest {@condition restrained}. Musi powtórzyć rzut ratujący na koniec swojej następnej tury. Jeśli się powiedzie, efekt się kończy. W przypadku porażki, stworzenie jest {@condition petrified}, dopóki nie zostanie uwolnione przez większe zaklęcie przywracania lub inną magię.",
				"Stworzenie, które nie jest zaskoczone, może na początku swojej tury odwrócić wzrok, aby uniknąć rzutu ratunkowego. Jeśli to zrobi, nie może zobaczyć <$name$> aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie spojrzy na <$name$>, musi natychmiast wykonać save.",
				"Jeśli <$name$> widzi swoje odbicie w odległości 30 stóp od siebie w jasnym świetle, bierze siebie za rywala i kieruje na niego swój wzrok."
			]
		},
		{
			"name": "Pounce (Lion)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 13 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową."
			]
		},
		{
			"name": "Pounce (Panther)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 12 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową."
			]
		},
		{
			"name": "Pounce (Saber-Toothed Tiger)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 14 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową."
			]
		},
		{
			"name": "Pounce (Tiger)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 13 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową."
			]
		},
		{
			"name": "Pounce (Weretiger)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 15 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 14 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową."
			]
		},
		{
			"name": "Probing Telepathy (Aboleth)",
			"entries": [
				"Jeśli istota komunikuje się telepatycznie z <$name$>, <$name$> poznaje największe pragnienia istoty, jeśli <$name$> widzi istotę."
			]
		},
		{
			"name": "Psychic Defense",
			"entries": [
				"Gdy <$name$> nie ma na sobie zbroi i nie ma tarczy, jego AC zawiera modyfikator Mądrości."
			]
		},
		{
			"name": "Rampage",
			"entries": [
				"Kiedy <$name$> redukuje stwora do 0 punktów trafień atakiem w walce wręcz w swojej turze, <$name$> może podjąć dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać kolejny atak."
			]
		},
		{
			"name": "Reactive",
			"entries": [
				"<$name$> może wykonać jedną reakcję na każdą turę w walce."
			]
		},
		{
			"name": "Reactive Heads (Hydra)",
			"entries": [
				"Za każdą głowę, którą <$name$> ma powyżej jednej, otrzymuje dodatkową reakcję, która może być wykorzystana tylko do ataków okazjonalnych."
			]
		},
		{
			"name": "Reckless",
			"entries": [
				"Na początku swojej tury <$name$> może zyskać przewagę we wszystkich rolkach ataku bronią do walki wręcz, które wykona podczas tej tury, ale rolki ataku przeciwko niemu mają przewagę do początku jego następnej tury."
			]
		},
		{
			"name": "Reflective Carapace (Tarrasque)",
			"entries": [
				"Za każdym razem, gdy <Nazwa$> jest celem zaklęcia {@spell magic missile}, zaklęcia liniowego lub zaklęcia wymagającego ataku z dystansu, rzuć {@dice d6}. Od 1 do 5, <$name$> nie jest dotknięty. W przypadku wyniku 6, <$name$> nie jest dotknięty, a efekt odbija się z powrotem od rzucającego, tak jakby pochodził od <$name$>, zamieniając rzucającego w cel."
			]
		},
		{
			"name": "Regeneration (Oni)",
			"entries": [
				"<Nazwa$> odzyskuje 10 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafienia."
			]
		},
		{
			"name": "Regeneration (Shield Guardian)",
			"entries": [
				"<Nazwa$> odzyskuje 10 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafienia."
			]
		},
		{
			"name": "Regeneration (Troll)",
			"entries": [
				"<$name$> odzyskuje 10 punktów trafień na początku swojej tury. Jeśli <$name$> otrzyma obrażenia od kwasu lub ognia, ta cecha nie działa na początku następnej tury <$name$>. <$name$> umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się."
			]
		},
		{
			"name": "Regeneration (Vampire)",
			"entries": [
				"<$name$> odzyskuje 20 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafień i nie znajduje się w świetle słonecznym lub bieżącej wodzie. Jeśli <$name$> otrzyma obrażenia od promieniowania lub obrażenia od wody święconej, ta cecha nie działa na początku następnej tury <$name$>."
			]
		},
		{
			"name": "Regeneration (Vampire Spawn)",
			"entries": [
				"<$name$> odzyskuje 10 punktów trafień na początku swojej tury, jeśli ma co najmniej 1 punkt trafień i nie znajduje się w świetle słonecznym lub bieżącej wodzie. Jeśli <$name$> otrzyma obrażenia od promieniowania lub obrażenia od wody święconej, ta cecha nie działa na początku następnej tury <$name$>."
			]
		},
		{
			"name": "Rejuvenation (Guardian Naga)",
			"entries": [
				"Jeśli zginie, <$name$> powraca do życia w ciągu {@dice 1d6} dni i odzyskuje wszystkie swoje punkty trafień. Tylko {@spell wish} zaklęcie może uniemożliwić działanie tej cechy."
			]
		},
		{
			"name": "Rejuvenation (Lich)",
			"entries": [
				"Jeśli posiada filakterię, zniszczony <$name$> zyskuje nowe ciało w ciągu {@dice 1d10} dni, odzyskuje wszystkie punkty trafień i staje się znów aktywny. Nowe ciało pojawia się w promieniu 5 stóp od filakterii."
			]
		},
		{
			"name": "Rejuvenation (Mummy Lord)",
			"entries": [
				"Zniszczony <$name$> zyskuje nowe ciało w ciągu 24 godzin, jeśli jego serce jest nienaruszone, odzyskuje wszystkie swoje punkty trafień i znów staje się aktywny. Nowe ciało pojawia się w odległości 5 stóp od serca <$name$>."
			]
		},
		{
			"name": "Rejuvenation (Spirit Naga)",
			"entries": [
				"Jeśli zginie, <$name$> powraca do życia w ciągu {@dice 1d6} dni i odzyskuje wszystkie swoje punkty trafień. Tylko {@spell wish} zaklęcie może uniemożliwić działanie tej cechy."
			]
		},
		{
			"name": "Relentless (Boar)",
			"entries": [
				"Jeśli <$name$> otrzyma 7 lub mniej obrażeń, które zredukowałyby go do 0 punktów trafienia, to zamiast tego zostaje zredukowany do 1 punktu trafienia."
			]
		},
		{
			"name": "Relentless (Giant Boar)",
			"entries": [
				"Jeśli <$name$> otrzyma 10 lub mniej obrażeń, które zredukowałyby go do 0 punktów trafienia, to zamiast tego zostaje zredukowany do 1 punktu trafienia."
			]
		},
		{
			"name": "Relentless (Wereboar)",
			"entries": [
				"Jeśli <$name$> otrzyma 14 lub mniej obrażeń, które zredukowałyby go do 0 punktów trafień, to zamiast tego zostaje zredukowany do 1 punktu trafień."
			]
		},
		{
			"name": "Running Leap (Lion)",
			"entries": [
				"Ze startem z wysokości 10 stóp, <Nazwa$> może skoczyć w dal na odległość do 25 stóp."
			]
		},
		{
			"name": "Rust Metal",
			"entries": [
				"Każda niemagiczna broń wykonana z metalu, która trafi w <$name$>, ulega korozji. Po zadaniu obrażeń, broń otrzymuje stałą i kumulatywną karę -1 do zwojów obrażeń. Jeśli kara spadnie do -5, broń zostaje zniszczona. Niemagiczna amunicja wykonana z metalu, która trafia w <$name$>, ulega zniszczeniu po zadaniu obrażeń."
			]
		},
		{
			"name": "Sense Magic (Chuul)",
			"entries": [
				"<$name$> wyczuwa magię w promieniu 120 stóp od siebie. Ta cecha działa jak zaklęcie wykrywania magii, ale sama nie jest magiczna."
			]
		},
		{
			"name": "Shielded Mind",
			"entries": [
				"<$name$> jest odporny na wróżenie i wszelkie efekty, które mogłyby wyczuć jego emocje, przeczytać jego myśli lub wykryć jego położenie."
			]
		},
		{
			"name": "Siege Monster",
			"entries": [
				"<Nazwa$> zadaje podwójne obrażenia obiektom i strukturom."
			]
		},
		{
			"name": "Shadow Stealth",
			"entries": [
				"Przebywając w słabym świetle lub ciemności, <$name$> może wykonać akcję {@action Hide} jako akcję dodatkową."
			]
		},
		{
			"name": "Shapechanger (Doppelganger)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w Małego lub Średniego humanoida, którego widział, lub z powrotem w swoją prawdziwą postać. Jego statystyki, poza rozmiarem, są takie same w każdej postaci. Wyposażenie, które ma na sobie lub nosi, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Imp)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w formę bestii przypominającą szczura (szybkość 20 stóp), kruka (20 stóp, lot 60 stóp) lub pająka (20 stóp, wznoszenie się 20 stóp), lub powrócić do swojej prawdziwej postaci. Statystyki postaci są takie same w każdej z nich, z wyjątkiem zmian prędkości. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Mimic)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w obiekt lub powrócić do swojej prawdziwej, amorficznej postaci. Jego statystyki są takie same w każdej z tych form. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Quasit)",
			"entries": [
				"<Nazwa$> może użyć swojej akcji, aby polimorfować się w formę bestii przypominającą nietoperza (prędkość 10 stóp, lot 40 stóp), stonogę (40 stóp, wznoszenie się 40 stóp) lub ropuchę (40 stóp, pływanie 40 stóp), albo z powrotem w swoją prawdziwą formę. Jego statystyki są takie same w każdej postaci, z wyjątkiem zmian prędkości. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Succubus/Incubus)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w Małego lub Średniego humanoida, albo wrócić do swojej prawdziwej postaci. Bez skrzydeł <$name$> traci swoją prędkość lotu. Poza rozmiarem i szybkością, jego statystyki są takie same w każdej postaci. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Vampire)",
			"entries": [
				"Jeśli <$name$> nie znajduje się w świetle słonecznym lub płynącej wodzie, może użyć swojej akcji, aby polimorfować się w Maleńkiego nietoperza lub Średnią chmurę mgły, lub powrócić do swojej prawdziwej postaci. Podczas przebywania w formie nietoperza <$name$> nie może mówić, jego prędkość chodzenia wynosi 5 stóp, a prędkość lotu 30 stóp. Jego statystyki, poza rozmiarem i szybkością, pozostają niezmienione. Wszystko, co ma na sobie, przekształca się wraz z nim, ale nic, co niesie, nie ulega transformacji. W razie śmierci powraca do swojej prawdziwej postaci. Podczas przebywania w formie mgły <$name$> nie może podejmować żadnych akcji, mówić ani manipulować przedmiotami. Jest nieważki, ma prędkość lotu 20 stóp, może unosić się w powietrzu i może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Ponadto, jeśli powietrze może przejść przez przestrzeń, mgła może to zrobić bez przeciskania się, nie może natomiast przejść przez wodę. Ma przewagę w rzutach ratunkowych na Siłę, Zręczność i Konstytucję, a także jest odporna na wszystkie niemagiczne obrażenia, z wyjątkiem tych, które otrzymuje od światła słonecznego."
			]
		},
		{
			"name": "Shapechanger (Werebear)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w Dużego niedźwiedzia-humanoidalną hybrydę lub w Dużego niedźwiedzia, albo z powrotem do swojej prawdziwej postaci, czyli humanoida. Jego statystyki, poza rozmiarem i AC, są takie same w każdej postaci. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Wereboar)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w hybrydę dzika-humanoida lub w dzika, albo wrócić do swojej prawdziwej postaci, czyli humanoida. Jego statystyki, poza AC, są takie same w każdej postaci. Wyposażenie, które ma na sobie lub nosi, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Wererat)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w szczurzo-humanoidalną hybrydę lub w gigantycznego szczura, albo wrócić do swojej prawdziwej postaci, czyli humanoida. Jego statystyki, poza rozmiarem, są takie same w każdej z tych postaci. Wyposażenie, które ma na sobie lub nosi, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Weretiger)",
			"entries": [
				"<Nazwa$> może użyć swojej akcji, aby polimorfować się w hybrydę tygrysio-humanoidalną lub w tygrysa, albo wrócić do swojej prawdziwej postaci, czyli humanoida. Jego statystyki, poza rozmiarem, są takie same w każdej z tych form. Wyposażenie, które ma na sobie lub nosi, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shapechanger (Werewolf)",
			"entries": [
				"<$name$> może użyć swojej akcji, aby polimorfować się w hybrydę wilka z humanoidem lub w wilka, albo wrócić do swojej prawdziwej postaci, czyli humanoida. Jego statystyki, poza AC, są takie same w każdej z tych form. Wyposażenie, które ma na sobie lub nosi, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci."
			]
		},
		{
			"name": "Shark Telepathy",
			"entries": [
				"<$name$> może magicznie rozkazać każdemu rekinowi znajdującemu się w promieniu 120 stóp od niego, używając ograniczonej telepatii."
			]
		},
		{
			"name": "Slippery",
			"entries": [
				"Kuo-toa ma przewagę w testach umiejętności i rzutach ratunkowych wykonywanych w celu uniknięcia chwytu."
			]
		},
		{
			"name": "Sneak Attack (Assassin)",
			"entries": [
				"Raz na turę <$name$> zadaje dodatkowe 14 ({@dice 4d6}) obrażeń, gdy trafia cel atakiem z bronią i ma przewagę w walce na atak lub gdy cel znajduje się w odległości 5 stóp od sojusznika <$name$>, który nie jest {@condition incapacitated}, a <$name$> nie ma przewagi w walce na atak."
			]
		},
		{
			"name": "Sneak Attack (Spy)",
			"entries": [
				"<$name$> zadaje dodatkowe 7 ({@dice 2d6}) obrażeń, gdy trafia cel atakiem z bronią i ma przewagę w walce na atak lub gdy cel znajduje się w promieniu 5 stóp od sojusznika <$name$>, który nie jest {@condition incapacitated}, a <$name$> nie ma przewagi w walce na atak."
			]
		},
		{
			"name": "Spell Storing (Shield Guardian)",
			"entries": [
				"Zaklinacz, który nosi amulet <$name$>, może sprawić, że <$name$> będzie przechowywał jedno zaklęcie 4. poziomu lub niższe. Aby to zrobić, noszący musi rzucić zaklęcie na <$name$>. Zaklęcie nie wywołuje żadnego efektu, ale jest przechowywane w <$name$>. Na polecenie użytkownika lub w sytuacji, która została wcześniej określona przez rzucającego zaklęcie, <$name$> rzuca przechowywane zaklęcie z parametrami określonymi przez pierwotnego rzucającego, nie wymagając żadnych składników. Po rzuceniu zaklęcia lub zapisaniu nowego zaklęcia, wszystkie poprzednio zapisane zaklęcia zostają utracone."
			]
		},
		{
			"name": "Snow Camouflage",
			"entries": [
				"<$name$> ma przewagę w testach Zręczności ({@skill Stealth}) wykonywanych, by ukryć się w zaśnieżonym terenie."
			]
		},
		{
			"name": "Speak with Beasts and Plants",
			"entries": [
				"<Nazwa$> potrafi porozumiewać się z bestiami i roślinami tak, jakby mieli wspólny język."
			]
		},
		{
			"name": "Spider Climb",
			"entries": [
				"<$name$> może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności."
			]
		},
		{
			"name": "Standing Leap (Bulette)",
			"entries": [
				"Długość skoku <$name$> wynosi do 30 stóp, a wysokość skoku do 15 stóp, ze startem lub bez."
			]
		},
		{
			"name": "Standing Leap (Frog)",
			"entries": [
				"Długość skoku <$name$> wynosi do 10 stóp, a wysokość skoku do 5 stóp, ze startem lub bez."
			]
		},
		{
			"name": "Standing Leap (Giant Frog)",
			"entries": [
				"Długość skoku <$name$> wynosi do 20 stóp, a wysokość skoku do 10 stóp, ze startem lub bez."
			]
		},
		{
			"name": "Standing Leap (Giant Toad)",
			"entries": [
				"Długość skoku <$name$> wynosi do 20 stóp, a wysokość skoku do 10 stóp, ze startem lub bez."
			]
		},
		{
			"name": "Steadfast",
			"entries": [
				"<Nazwa$> nie może być {@condition frightened}, gdy widzi sojuszniczą istotę w promieniu 30 stóp od niej."
			]
		},
		{
			"name": "Stench (Hezrou)",
			"entries": [
				"Każda istota, która rozpocznie swoją turę w promieniu 10 stóp od <$name$>, musi wykonać rzut ratunkowy na Konstytucję DC 14, aby odnieść sukces, albo będzie {@condition poisoned} do początku swojej następnej tury. Po udanym rzucie ratunkowym, stworzenie jest odporne na smród <$name$> przez 24 godziny."
			]
		},
		{
			"name": "Surprise Attack (Bugbear)",
			"entries": [
				"Jeśli <$name$> zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 7 ({@dice 2d6}) obrażeń od ataku."
			]
		},
		{
			"name": "Surprise Attack (Doppelganger)",
			"entries": [
				"Jeśli <$name$> zaskoczy stworzenie i trafi je atakiem podczas pierwszej rundy walki, cel otrzymuje dodatkowe 10 ({@dice 3d6}) obrażeń od ataku."
			]
		},
		{
			"name": "Sure-Footed",
			"entries": [
				"<$name$> ma przewagę w rzutach na siłę i zręczność przeciwko efektom, które mogłyby go powalić {@condition prone}."
			]
		},
		{
			"name": "Stone Camouflage",
			"entries": [
				"<$name$> ma przewagę w testach Zręczności ({@skill Stealth}) wykonywanych, by ukryć się w skalistym terenie."
			]
		},
		{
			"name": "Sunlight Sensitivity",
			"entries": [
				"Podczas przebywania w świetle słonecznym <$name$> ma minusy w rolkach ataku, a także w testach Mądrości ({@skill Perception}), które opierają się na wzroku."
			]
		},
		{
			"name": "Sunlight Weakness",
			"entries": [
				"Podczas przebywania w świetle słonecznym <$name$> ma minusy do ataków, sprawdzania umiejętności i rzutów ratunkowych."
			]
		},
		{
			"name": "Sure Footed",
			"entries": [
				"<$name$> ma przewagę w rzutach na siłę i zręczność przeciwko efektom, które mogłyby go powalić {@condition prone}."
			]
		},
		{
			"name": "Swamp Camouflage",
			"entries": [
				"<$name$> ma przewagę w testach Zręczności ({@skill Stealth}) wykonywanych, by ukryć się w bagnistym terenie."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"<Nazwa$> może zająć miejsce innego stworzenia i na odwrót, a rój może przejść przez każdy otwór wystarczająco duży dla nietoperza Tiny. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień."
			]
		},
		{
			"name": "Swarm (Swarm of Bats)",
			"entries": [
				"<Nazwa$> może zająć miejsce innego stworzenia i odwrotnie, a rój może przejść przez każdy otwór wystarczająco duży dla Malutkiego owada. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień."
			]
		},
		{
			"name": "Swarm (Swarm of Poisonous Snakes)",
			"entries": [
				"<Nazwa$> może zająć miejsce innego stworzenia i odwrotnie, a rój może przejść przez każdy otwór wystarczająco duży dla Małego węża. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień."
			]
		},
		{
			"name": "Swarm (Swarm of Quippers)",
			"entries": [
				"<Nazwa$> może zająć miejsce innego stworzenia i odwrotnie, a rój może przejść przez każdy otwór wystarczająco duży, by zmieścił się w nim Malutki ćwierkacz. Rój nie może odzyskać punktów trafienia ani zyskać tymczasowych punktów trafienia."
			]
		},
		{
			"name": "Swarm (Swarm of Rats)",
			"entries": [
				"<Nazwa$> może zająć miejsce innego stworzenia i odwrotnie, a rój może przejść przez każdy otwór wystarczająco duży dla Malutkiego szczura. Rój nie może odzyskać punktów trafienia ani zyskać tymczasowych punktów trafienia."
			]
		},
		{
			"name": "Swarm (Swarm of Ravens)",
			"entries": [
				"<Nazwa$> może zajmować przestrzeń innego stworzenia i odwrotnie, a rój może przejść przez każdy otwór wystarczająco duży dla Malutkiego kruka. Rój nie może odzyskać punktów trafienia ani zyskać tymczasowych punktów trafienia."
			]
		},
		{
			"name": "Tactical Discipline",
			"entries": [
				"<$name$> ma przewagę we wszystkich testach umiejętności i rzutach ratunkowych wykonywanych podczas walki."
			]
		},
		{
			"name": "Tail Spike Regrowth (Manticore)",
			"entries": [
				"<$name$> ma dwadzieścia cztery kolce ogonowe. Zużyte kolce odrastają, gdy <$name$> zakończy długi odpoczynek."
			]
		},
		{
			"name": "Telepathic Bond (Homunculus)",
			"entries": [
				"Chociaż <$name$> znajduje się na tej samej płaszczyźnie istnienia co jego pan, może w magiczny sposób przekazywać swojemu panu to, co wyczuwa, a obaj mogą komunikować się telepatycznie."
			]
		},
		{
			"name": "Telepathic Bond (Succubus/Incubus)",
			"entries": [
				"<Nazwa$> ignoruje ograniczenie zasięgu telepatii, kiedy komunikuje się z istotą, którą posiada {@condition charmed}. Te dwie istoty nie muszą nawet znajdować się na tej samej płaszczyźnie istnienia."
			]
		},
		{
			"name": "Trampling Charge (Gorgon)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem gore w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 16 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać jeden atak kopytami przeciwko niemu jako akcję dodatkową."
			]
		},
		{
			"name": "Trampling Charge (Elephant)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem gore w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 12 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać jeden atak tupnięcia przeciwko niemu jako akcję dodatkową."
			]
		},
		{
			"name": "Trampling Charge (Mammoth)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia, a następnie trafi je atakiem gore w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 18 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać jeden atak tupnięcia przeciwko niemu jako akcję dodatkową."
			]
		},
		{
			"name": "Trampling Charge (Triceratops)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia, a następnie trafi je atakiem gore w tej samej turze, cel musi odnieść sukces w rzucie ratunkowym na Wytrzymałość DC 13 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać jeden atak tupnięcia przeciwko niemu jako akcję dodatkową."
			]
		},
		{
			"name": "Trampling Charge (Warhorse)",
			"entries": [
				"Jeśli <$name$> poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia, a następnie trafi je atakiem kopytami w tej samej turze, cel musi odnieść sukces w rzucie obronnym na Wytrzymałość DC 14 lub zostać powalony {@condition prone}. Jeśli cel jest {@condition prone}, <$name$> może wykonać kolejny atak kopytami przeciwko niemu jako akcję dodatkową."
			]
		},
		{
			"name": "Transparent (Gelatinous Cube)",
			"entries": [
				"Nawet gdy <$name$> jest na widoku, udaje się sprawdzić Mądrość DC 15 ({@skill Perception}), aby zauważyć <$name$>, który nie poruszył się ani nie zaatakował. Stworzenie, które próbuje wejść w przestrzeń <$name$>, gdy nie jest świadome istnienia <$name$>, zostaje zaskoczone przez <$name$>."
			]
		},
		{
			"name": "Treasure Sense",
			"entries": [
				"<$name$> potrafi wskazać za pomocą węchu położenie metali i kamieni szlachetnych, takich jak monety i klejnoty, w promieniu 60 stóp od niego."
			]
		},
		{
			"name": "Tree Stride",
			"entries": [
				"Raz w swojej turze <$name$> może wykorzystać 10 stóp ruchu, aby wejść magicznie do jednego żywego drzewa w zasięgu ręki i wyłonić się z drugiego żywego drzewa w promieniu 60 stóp od pierwszego, pojawiając się w niezajętej przestrzeni w promieniu 5 stóp od drugiego drzewa. Oba drzewa muszą być duże lub większe."
			]
		},
		{
			"name": "Tunneler (Purple Worm)",
			"entries": [
				"<Nazwa$> potrafi przekopać się przez litą skałę z połową swojej prędkości i pozostawia po sobie tunel o średnicy 10 stóp."
			]
		},
		{
			"name": "Turning Defiance (Ghast)",
			"entries": [
				"<$name$> i wszystkie ghule w promieniu 30 stóp od niego mają przewagę w rzutach ratunkowych przeciwko efektom zmieniającym w nieumarłych."
			]
		},
		{
			"name": "Turn Resistance",
			"entries": [
				"<$name$> ma przewagę w rzutach ratunkowych przeciwko efektom, które zmieniają w nieumarłych."
			]
		},
		{
			"name": "Turn Immunity",
			"entries": [
				"<$name$> jest odporny na efekty, które zmieniają w nieumarłych."
			]
		},
		{
			"name": "Two Heads",
			"entries": [
				"<$name$> ma przewagę w testach Mądrości ({@skill Perception}) oraz w rzutach ratujących przed byciem {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} lub powalonym {@condition unconscious}."
			]
		},
		{
			"name": "Undead Fortitude",
			"entries": [
				"Jeśli obrażenia zredukują <$name$> do 0 punktów trafień, musi on wykonać rzut ratunkowy na Konstytucję z DC równym 5 + otrzymane obrażenia, chyba że obrażenia są radiacyjne lub od trafienia krytycznego. Jeśli się powiedzie, <$name$> spada do 1 punktu trafienia."
			]
		},
		{
			"name": "Underwater Camouflage",
			"entries": [
				"<$name$> ma przewagę w testach Zręczności ({@skill Stealth}) wykonywanych podczas przebywania pod wodą."
			]
		},
		{
			"name": "Vampire Weakness (Vampire)",
			"entries": [
				"Model <$name$> ma następujące wady:",
				"{@i Forbiddance}. <Nazwa$> nie może wejść do rezydencji bez zaproszenia od jednego z mieszkańców.",
				"{@i Harmed by Running Water}. <$name$> otrzymuje 20 obrażeń od kwasu, jeśli zakończy swoją turę w bieżącej wodzie.",
				"{@i Stake to the Heart}. Jeśli przeszywająca broń wykonana z drewna zostanie wbita w serce <$name$>, podczas gdy <$name$> znajduje się {@condition incapacitated} w miejscu spoczynku, <$name$> jest {@condition paralyzed}, dopóki kołek nie zostanie usunięty.",
				"{@i Sunlight Hypersensitivity}. <$name$> otrzymuje 20 obrażeń od promieniowania, kiedy zaczyna swoją turę w świetle słonecznym. Podczas przebywania w świetle słonecznym ma minusy w rolkach ataku i sprawdzaniu umiejętności."
			]
		},
		{
			"name": "Variable Illumination (Will-o'-Wisp)",
			"entries": [
				"<$name$> rzuca jasne światło w promieniu od 5 do 20 stóp i przyćmione światło na dodatkową liczbę stóp równą wybranemu promieniowi. <$name$> może zmienić promień jako akcję bonusową."
			]
		},
		{
			"name": "Wakeful (Ettin)",
			"entries": [
				"Gdy jedna z głów <$name$> śpi, inna głowa jest przebudzona."
			]
		},
		{
			"name": "Wakeful (Hydra)",
			"entries": [
				"Podczas gdy <Nazwa$> śpi, co najmniej jedna z jego głów jest obudzona."
			]
		},
		{
			"name": "Water Breathing",
			"entries": [
				"<$name$> może oddychać tylko pod wodą."
			]
		},
		{
			"name": "Water Form (Water Elemental)",
			"entries": [
				"<$name$> może wejść do przestrzeni wrogiego stworzenia i zatrzymać się tam. Może poruszać się w przestrzeni tak wąskiej jak 1 cal szerokości bez przeciskania się."
			]
		},
		{
			"name": "Water Susceptibility (Fire Elemental)",
			"entries": [
				"Za każde 5 stóp, na jakie <$name$> porusza się w wodzie lub za każdy galon wody, która została na niego wylana, otrzymuje 1 obrażenie od zimna."
			]
		},
		{
			"name": "Web Sense",
			"entries": [
				"Podczas kontaktu z pajęczyną <$name$> zna dokładne położenie każdej innej istoty będącej w kontakcie z tą samą pajęczyną."
			]
		},
		{
			"name": "Web Walker",
			"entries": [
				"<$name$> ignoruje ograniczenia ruchu spowodowane przez pasy."
			]
		}
	]
}