{
	"data": [
		{
			"type": "section",
			"name": "From Cyan Depths",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395139.webp"
					},
					"width": 2484,
					"height": 2096
				},
				"De zoektocht van een machtsbeluste tovenaar naar een geheim en gevaarlijk artefact is eindelijk tot een einde gekomen. Hij heeft zijn prijs gevonden. En zo beginnen nieuwe problemen. Met zijn nieuwe macht belooft deze schurkachtige tovenaar kastelen te toveren voor koelbloedige huurlingen en eigenzinnige legers die trouw aan hem zweren. Dit zijn de eerste dagen van een plan om oorlog te voeren aan de Zwaardkust, en het is aan de personages om de tovenaar die erachter zit te bestrijden voordat hij een leger verzamelt rond het artefact dat hij uit de cyane diepten van Highstar Lake heeft gehaald.",
				"Dit korte Dungeons & Dragons® avontuur is geschreven voor vier tot zes personages van 10e niveau. Met deze tekst en de belangrijkste D&D handleidingen heb je alles wat je nodig hebt om te spelen. Je kunt de Sword Coast Adventurer's Guide ook gebruiken voor de beschrijving van de High Moors van Faerûn - de kille, grasrijke hooglanden waar dit avontuur zich afspeelt.",
				{
					"type": "entries",
					"name": "End of a Series",
					"page": 2,
					"entries": [
						"Dit avontuur is geschreven als het slot van een vijfdelige serie. Als je nog geen gebruik hebt gemaakt van de eerdere avonturen in deze serie, zul je dit scenario eerder als het begin van iets zien dan als het einde. Tegen het einde van dit avontuur zijn de personages misschien in het bezit van een machtig en gevaarlijk verleidelijk artefact. Wat zullen ze ermee doen?",
						"De schurk van dit avontuur - een tovenaar genaamd Tyreus, uit de uitgestrekte stadwereld Ravnica - was de antagonist van eerdere avonturen in deze serie. Meer over zijn geschiedenis kun je in die avonturen te weten komen. Als je liever niet bij het verleden blijft stilstaan, of als je een andere schurk in de plaats van de onze wilt zetten, kun je dit avontuur aanpassen om te verwijzen naar een machtsbeluste vijand van je eigen hand. De aantrekkingskracht en de macht van de Steen der Schepping kan een groot aantal schurken aantrekken.",
						"Dit avontuur is misschien het einde van deze serie, maar het hoeft niet het einde van het verhaal te zijn. Wat er daarna gebeurt, ligt in de handen van jou en je spelers. Of dit nu het einde van Tyreus is of het begin van de controle van de personages over een machtig artefact, toekomstige avonturen (en gevolgen uit deze serie) wachten."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 2,
					"entries": [
						"Dit avontuur staat of valt met de keuzes van de spelers en de tactiek van hun personages. Er hangt zoveel af van de acties die de avonturiers ondernemen - zij zijn de meest cruciale variabele in deze vergelijking.",
						"Zodra de avonturiers te horen krijgen dat een gemene, kwaadaardige tovenaar wrede huurlingen naar de High Moors lokt met een plan om een leger op te bouwen, dicteert hun reactie het verloop van het avontuur. Alles speelt zich af in een getoverd fort aan het Highstar meer, aan de noordelijke rand van de High Moors nabij Faerûn's Sword Coast. Die locatie is het hart van dit korte avontuur, want daar woont de schurk. Wanneer de avonturiers bij het merkwaardige fort aankomen, treffen zij de tovenaar aan die koopjes sluit met huurkapiteins. Dit zijn de eerste dagen van een groots plan om aanspraak te maken op de High Moors en de omliggende landen te belegeren. Als de avonturiers deze kwade plannen nu willen stoppen, moeten ze afrekenen met elementalen, huurlingen en de machtsbeluste tovenaar zelf. En ze moeten opschieten.",
						"Zullen de avonturiers een directe aanval doen op het magische kasteel of proberen ze iets subtielers? Zullen ze proberen de tovenaar te doden of hem slechts beroven van zijn machtige artefact? Welk lot wacht de Steen der Schepping en wie, als er al iemand is, krijgt hem?",
						"Of dit avontuur aanvoelt als een climactische laatste confrontatie met Tyreus of als het begin van een nieuwe uitdaging (of beide) hangt voor een groot deel af van de avonturen die de spelers en hun personages hiervoor hebben beleefd. De uitkomst van deze korte avonturenreeks, en het lot van Tyreus, ligt in hun handen."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"entries": [
						"De avonturiers kunnen op verschillende manieren bij dit scenario betrokken worden, of ze nu voortborduren op vorige scenario's of zich met dit scenario in de strijd werpen.",
						{
							"type": "entries",
							"name": "The Moment to Strike",
							"page": 2,
							"entries": [
								"Avonturiers die al in deze avonturenserie verwikkeld zijn, hebben nu misschien al genoeg redenen om Tyreus te confronteren. Ze kunnen hem opsporen door de High Moors te doorzoeken of door aanwijzingen te volgen in Secomber, zoals beschreven in \"The Lure of Power\". Afhankelijk van de bondgenoten die de avonturiers in eerdere avonturen hebben gemaakt, kunnen verschillende NPC's de personages opzoeken om hen te vertellen over een mysterieus nieuw kasteel aan de oever van Highstar Lake en de blauwharige tovenaar die sommigen de Cobalt Mage noemen.",
								"Anders kunnen de avonturiers op hun weg door Secomber huurlingen tegenkomen die op weg zijn naar Highstar Lake. De huurlingen zijn op zoek naar zwaardvechters om het Kasteel van de Kobalt Tovenaar te verdedigen, waarvan ze zeggen dat hij kastelen uit de grond kan laten groeien. Tyreus is niet bang om de avonturiers naar zich toe te trekken - hij wil ze onder ogen komen, ze verslaan, en verder gaan met zijn plannen voor de Zwaardkust."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Lure of Power",
							"page": 3,
							"entries": [
								"Als de personages van de spelers nog geen avonturen in deze serie hebben gespeeld, kunnen zij geruchten horen over huurlingen die krijgers naar de High Moors sturen, aangetrokken door verhalen over een tovenaar die een leger verzamelt \"en betaalt in getoverde kastelen\". Deze huurlingen pelotons stoppen langs de hele route om grondstoffen te verzamelen en onruststokers op te trommelen onderweg, zodat de avonturiers genoeg tijd hebben om hen voor te zijn bij het fort en daar meer te weten te komen over Tyreus en de Steen der Schepping. De Kobaltmagiër verbergt zijn ambities naar macht niet meer."
							],
							"id": "005"
						},
						{
							"type": "inset",
							"name": "When to Act",
							"page": 3,
							"entries": [
								"Laat de dingen niet stagneren in het fort. Als de avonturiers Tyreus en de huurlingen de tijd geven om hun krachten te verzamelen voor ze tussenbeide komen, dan heeft deze beslissing gevolgen. Het aantal huurlingen in het fort groeit met de tijd. De huurlingenleiders (en zelfs de elementalen) trekken verder, en laten meer maar minder machtige vijanden achter om Tyreus te dienen. En die vertrekkende leiders hebben waarschijnlijk elk een sleutelsteen bij zich, die de keuzes van de avonturiers kan veranderen als ze in het bezit komen van de Steen der Schepping."
							],
							"id": "006"
						}
					],
					"id": "003"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Fortress of the Cobalt Mage",
			"page": 4,
			"entries": [
				"Het avontuur begint wanneer de avonturiers dicht genoeg bij het fort van Tyreus zijn om het gebied te verkennen. Hoe dicht dat precies is hangt af van de spreuken en andere krachten die ze tot hun beschikking hebben. Het fort is makkelijk te vinden, het ligt aan de kust in het zuidwesten van Highstar Lake. Het fort heeft ook uitstekende zichtlijnen naar het omringende landschap, met minstens een halve mijl open moerasland en grasland in elke richting dat minimale dekking biedt aan naderende wezens.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395147.webp"
					},
					"width": 1942,
					"height": 1573,
					"mapRegions": [
						{
							"area": "03b",
							"points": [
								[
									519,
									133
								],
								[
									519,
									387
								],
								[
									616,
									387
								],
								[
									616,
									133
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									210,
									541
								],
								[
									210,
									646
								],
								[
									303,
									646
								],
								[
									303,
									541
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									519,
									652
								],
								[
									519,
									749
								],
								[
									617,
									749
								],
								[
									617,
									652
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									827,
									542
								],
								[
									827,
									646
								],
								[
									929,
									646
								],
								[
									929,
									542
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									1211,
									261
								],
								[
									1211,
									333
								],
								[
									1275,
									333
								],
								[
									1275,
									261
								]
							]
						},
						{
							"area": "042",
							"points": [
								[
									1399,
									137
								],
								[
									1399,
									288
								],
								[
									1499,
									288
								],
								[
									1499,
									137
								]
							]
						},
						{
							"area": "040",
							"points": [
								[
									1402,
									291
								],
								[
									1402,
									387
								],
								[
									1497,
									387
								],
								[
									1497,
									291
								]
							]
						},
						{
							"area": "02f",
							"points": [
								[
									1612,
									265
								],
								[
									1612,
									328
								],
								[
									1683,
									328
								],
								[
									1683,
									265
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									1087,
									546
								],
								[
									1087,
									650
								],
								[
									1187,
									650
								],
								[
									1187,
									546
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									1401,
									657
								],
								[
									1401,
									748
								],
								[
									1500,
									748
								],
								[
									1500,
									657
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									1708,
									546
								],
								[
									1708,
									647
								],
								[
									1809,
									647
								],
								[
									1809,
									546
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1113,
									418
								],
								[
									1113,
									484
								],
								[
									1150,
									484
								],
								[
									1150,
									418
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1748,
									420
								],
								[
									1748,
									480
								],
								[
									1777,
									480
								],
								[
									1777,
									420
								]
							]
						},
						{
							"area": "04c",
							"points": [
								[
									1516,
									863
								],
								[
									1516,
									1119
								],
								[
									1619,
									1119
								],
								[
									1619,
									863
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									955,
									1377
								],
								[
									955,
									1478
								],
								[
									1059,
									1478
								],
								[
									1059,
									1377
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									648,
									1272
								],
								[
									648,
									1380
								],
								[
									745,
									1380
								],
								[
									745,
									1272
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									762,
									976
								],
								[
									762,
									1066
								],
								[
									847,
									1066
								],
								[
									847,
									976
								]
							]
						},
						{
							"area": "04a",
							"points": [
								[
									958,
									861
								],
								[
									958,
									1012
								],
								[
									1058,
									1012
								],
								[
									1058,
									861
								]
							]
						},
						{
							"area": "046",
							"points": [
								[
									958,
									1016
								],
								[
									958,
									1116
								],
								[
									1058,
									1116
								],
								[
									1058,
									1016
								]
							]
						},
						{
							"area": "02f",
							"points": [
								[
									1161,
									972
								],
								[
									1161,
									1065
								],
								[
									1256,
									1065
								],
								[
									1256,
									972
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									679,
									1147
								],
								[
									679,
									1212
								],
								[
									714,
									1212
								],
								[
									714,
									1147
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1302,
									1143
								],
								[
									1302,
									1212
								],
								[
									1340,
									1212
								],
								[
									1340,
									1143
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									1269,
									1272
								],
								[
									1269,
									1377
								],
								[
									1368,
									1377
								],
								[
									1368,
									1272
								]
							]
						}
					],
					"imageType": "map",
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/thumbnail/16_1476395147.webp"
					}
				},
				{
					"type": "entries",
					"name": "Forces Gathered",
					"page": 4,
					"entries": [
						"In deze vroege dagen van factievorming en legeropbouw zijn de verdedigingswerken van Tyreus gevaarlijk maar vol gaten. De vesting is bemand met tientallen ongeziene dienaren, opgeroepen toen de vesting nog bestond. Zij zijn slechte verdedigers, maar kunnen op problemen reageren door de aan de muur bevestigde klokken te luiden die bedoeld zijn om de dienaren op te roepen. Ondertussen houden enkele van de aanwezige huurlingen waarschijnlijk de wacht boven op de muren en torens, uitkijkend naar naderende problemen. Ze zijn weinig talrijk, maar ze zijn ervan overtuigd dat elke reiziger die ze zien een potentieel probleem is.",
						{
							"type": "entries",
							"name": "Elementals",
							"page": 4,
							"entries": [
								"Tyreus heeft een aantal magische middelen die hij ooit bezat, gebruikt om een ijle band te vormen met een paar elementalen in de regio. Hij gaf hen de opdracht de oever van het meer af te zoeken naar de Steen der Schepping. Toen die gevonden was, vlak voor de kust tussen losse stenen, gebruikte Tyreus een toverspreuk {@spell telekinesis} en de hulp van de elementalen om de Steen naar het keldergewelf van zijn donjon te brengen (gebied 8).",
								"Een handvol humeurige elementalen zwerven nog steeds door het gebied. Ze zijn niet loyaal aan Tyreus of de huurlingen, maar ze zijn blij met de kans om te vechten met de vijanden van Tyreus - totdat ze uitgekeken raken op Tyreus of betere bondgenoten vinden. Dan keren ze zich misschien tegen hem en zijn huurlingen. Het is vaak moeilijk om de grillen van de elementalen te voorspellen.",
								"Twee {@creature air elemental||air elementals}, twee {@creature water elemental||water elementals}, en één {@creature earth elemental} zwerven over het water van het meer, langs de stenige randen, en in de lucht nabij het fort."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Mercenaries",
							"page": 4,
							"entries": [
								"De huurlingen ter plaatse zijn gekomen om een klant van Tyreus te maken. Hij heeft ze ontboden zodat hij elk huurlingenleger kan omkopen met een sluitsteen van de schepping. Tyreus heeft elke huurlingenleider een vesting beloofd in ruil voor hun dienst om de High Moors te pacificeren en Secomber onder zijn controle te brengen. Geen van de huurlingenkapiteins heeft toegestemd, maar dat zullen ze beiden doen als ze tijd krijgen. Geen van de huurlingen vertrouwt Tyreus, maar ze geloven dat hij lang genoeg kan worden verdragen om rijkdom op te bouwen en dan mogelijk over een paar jaar kan worden overmeesterd of verslagen.",
								"Overdag trainen de huurlingen op de binnenplaats van het fort of in de omliggende velden. s Avonds drinken ze, vertellen verhalen en ontmoeten af en toe hun collega's. De meesten staan te popelen om hun sluitsteen te bemachtigen en te vertrekken, maar Tyreus rekt hun bezoek uit tot de versterkingen van de huurlingen arriveren om Tyreus te dienen en te verdedigen.",
								"Elk van de bezoekende, schurkachtige kaders bestaat uit vijf {@creature mercenary envoy|AitFR-FCD|mercenary envoys} (zie appendix A) en een leider die samen een grotere groep van gelukssoldaten vertegenwoordigen. De grotere groepen die deze gezanten vertegenwoordigen, wachten elders in de Rijken op de terugkeer van hun gezanten met hun eigen sleutelstenen.",
								{
									"type": "entries",
									"name": "The Banner of Blades",
									"page": 4,
									"entries": [
										"Slechts tien jaar geleden opgericht en geleid door Audra Drakesblade (vrouwelijke half-elf, lawful evil, {@creature gladiator}), hebben de huurlingen van de Banner of Blades een groeiende reputatie in de Sword Coast. Sommigen zien hen als onruststokers, anderen als probleemoplossers, maar ze zijn ontegenzeggelijk effectief. Er wordt verondersteld dat ze getraind en getest zijn door gevechten in de landen in het zuiden, en geruchten beweren dat ze een vermomd invasieleger zijn. In werkelijkheid heeft de Banner of Blades verstotenen, overlevenden en andere overblijfselen van gebroken legers aangetrokken - soldaten die hunkeren naar geregelde ijver en het bekwame leiderschap dat Audra biedt. Soldaten van de Banier zien zichzelf niet als één leger van driehonderd huurlingen, maar als groepen van vijf of tien man met versterkingen door de hele Realms. Ze vechten gewoon allemaal onder hetzelfde embleem: een groene banier versierd met zwaarden in ruitformatie."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "The Iron Lions",
									"page": 4,
									"entries": [
										"Al tientallen jaren wanen de Iron Lions zich een geheime dreiging. De meeste strijders van de Sword Coast hebben nog nooit van hen gehoord, en dat vinden de Lions prettig - alle oorlogsvoering is gebaseerd op misleiding, zodat de Lions in gelijke mate kunnen opscheppen, opscheppen en liegen over gevechten die ze hebben gewonnen of overleefd. Vandaag bestaan de Iron Lions uit een honderdtal doorgewinterde soldaten op zoek naar fortuin. Dit is het kleinste geïmproviseerde leger dat ze ooit hebben gehad; het zijn magere tijden. Hun huidige commandant, Gollis \"Leonid\" Stamper (mannelijk mens, neutraal slecht, {@creature gladiator}), is de kleinzoon van de oprichter van het bedrijf, Goran, maar hij heeft zijn rol niet geërfd. Gollis nam twee jaar geleden de leiding van de Lions over door zijn commandant in een duel te lokken en hem af te slachten. Het embleem van de Iron Lions is een eenvoudige ijzergrijze leeuwenkop op een rode vlag."
									],
									"id": "00c"
								}
							],
							"id": "00a"
						},
						{
							"type": "inset",
							"name": "Mercenaries with Familiar Faces",
							"page": 4,
							"entries": [
								"Als je in je campagne gebruik hebt gemaakt van het eerste avontuur in deze serie, \"In Scarlet Flames\", bieden deze huurlingen een kans om een aantal bekende NPC's erbij te betrekken. Ervan uitgaande dat ze de vorige avonturen overleefd hebben en nog steeds in het huurlingenvak zitten, kunnen Lothar Stoutsmark (mannelijk mens, chaotisch neutraal, bandiet kapitein) en zijn cohorten-Gordo, Vic, en Rora (allen spionnen)-ook aanwezig zijn in Tyreus' fort. Zij kamperen in de tuin aan de oever van het meer. Hun geschiedenis met de avonturiers kan nieuwe mogelijkheden of uitdagingen creëren voor alle betrokkenen."
							],
							"id": "00d"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Features of the Fortress",
					"page": 5,
					"entries": [
						"Elk deel van de vesting bootst een aspect na van een ander kasteel, donjon of fort dat Tyreus in de loop der jaren heeft gezien. Het resultaat is een vreemde mengelmoes van bouwstijlen, van de mondaine functionaliteit van de centrale wachttoren tot de grillige bogen van de noordelijke en zuidelijke muren. Deze muren bieden weinig bescherming tegen een militaire aanval of belegering. Hun doel is het imiteren van de decoratieve muren van een groot schoolgebouw dat Tyreus in Ravnica bewonderde.",
						"Het maakt Tyreus niet uit dat een groot deel van het bouwwerk niet als fort dient. Zijn taak is te intrigeren en te verleiden, en het hoeft niet lang te duren. Hij verwacht de vesting hoe dan ook te herzien of te ontmantelen en een andere vesting tevoorschijn te toveren als hij daar zin in heeft.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 5,
											"entries": [
												"In de torens zijn de kamers 9 voet hoog met vlakke, stenen plafonds. In zijn eigen toren toverde Tyreus plafonds van 3 meter hoog met decoratieve houten spanten waaraan hij lantaarns en andere door hem bedachte details kon ophangen."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 5,
											"entries": [
												"De meeste deuren hier zijn van getoverd hout met ijzeren scharnieren en armaturen. Elke deur is 7 voet hoog en afgerond aan de bovenkant."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 5,
											"entries": [
												"Een groot deel van de vesting heeft overdag voldoende daglicht, ondanks de veiligheidsrisico's. De bedienden steken rond het vallen van de avond overal in het fort getoverde fakkels en kaarsen aan, zodat alles goed verlicht blijft. Gasten zijn welkom om 's nachts de lichten te doven als ze dat nodig achten."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Sound",
											"page": 5,
											"entries": [
												"De meeste ruimtes hebben stenen vloeren zonder tapijten of biezen om ze zachter te maken. Tyreus heeft er niet aan gedacht om zulke details buiten zijn eigen toren aan te brengen. Op elke verdieping van elke toren hangt ergens een eenvoudige handbel aan de muur, waarmee de dienaren van de plaats kunnen worden opgeroepen of alarm geslagen."
											],
											"id": "014"
										}
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Locations at the Fortress",
					"page": 6,
					"entries": [
						"Elk belangrijk deel van het fort wordt hier beschreven, vaak met verschillende verdiepingen gegroepeerd volgens de toren of andere structuur waar ze deel van uitmaken.",
						{
							"type": "entries",
							"name": "1. Lakeshore Gate",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Het is een indrukwekkende houten poort met sierlijk ijzeren beslag. De poort zelf is diep geëtst met afbeeldingen van een uitgestrekt kasteel onder een sterrenhemel en een vurige meteoor die van boven komt aanvliegen. Het kasteel is gevuld met gepantserde soldaten, en boven op de hoogste toren staat een mannelijk figuur in een lange jas, die de meteoor verwelkomt of oproept."
									],
									"id": "017"
								},
								"De poort is typisch van binnenuit vergrendeld. De binnenplaats binnen de omheinde muur is een klein stukje gras en een breed stuk kiezelstrand langs de koude oever van Highstar Lake. De vesting doet weinig om de winden en de kou die van het meer komen te verstoren. Het belangrijkste doel van deze binnenplaats is om een klein stukje grond te bieden waar smekelingen kunnen kamperen en een petitie kunnen indienen bij Tyreus of trouw aan hem kunnen zweren.",
								"Het water hier verbergt of verborg ooit de Steen der Schepping."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "2. Central Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Deze sobere, eenvoudige toren voelt nieuw en op de een of andere manier ongebruikt aan. Hij ziet er stevig maar saai uit, gebouwd zonder opsmuk of versieringen. Hij dient een doel, maar heeft niets te zeggen."
									],
									"id": "019"
								},
								"Tyreus gaf deze toren nauwelijks een tweede gedachte toen hij het fort toverde. Hij stelde het zich voor als een plaats voor half-echte wachters die eindeloos waakten over de poort aan de oever van het meer, en meer is het niet.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"Behalve de trap die naar de rest van de toren leidt, bevat deze kamer alleen een ton om regenwater op te vangen. Hij heeft geen schietgaten of andere openingen om buiten het fort te kijken."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Deze spaarzame, kale kamer kijkt uit op de wereld door smalle schietgaten."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 6,
											"entries": [
												"De hogere ramen in dit gebied geven uitzicht op de buitenwereld. Deuropeningen geven ook hier toegang tot de kantelen boven op de vestingmuren."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 6,
											"entries": [
												"Dit niveau is niet veel meer dan het stenen plafond van het niveau eronder, omringd door een gekanteelde muur die gemakkelijk dekking biedt aan wachters die de poort aan de oever van het meer of het omringende platteland bewaken."
											],
											"id": "01e"
										}
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "3. Southern Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Weer een eenvoudige toren van stevige constructie. Het ruikt naar verse mortel, meerwater, en de lichaamsgeuren en gekookte maaltijden van de huurlingen die hier kamperen."
									],
									"id": "020"
								},
								"De huurlingen van de vlag van de IJzeren Leeuw hebben van deze toren hun kamp gemaakt. Ze hebben het zich comfortabel gemaakt, maar tonen niet veel respect voor de plek.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"Deze ruimte, die voornamelijk toegankelijk is via de trap vanaf de tweede verdieping, is bedoeld als schuilplaats voor de gasten of als opslagruimte voor hun voorraden en uitrusting. Een deur, alleen van binnenuit afsluitbaar, leidt naar de oever van het meer."
											],
											"id": "022"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Vanaf de binnenplaats van het meer gaat een trap omhoog, langs de binnenmuur, en komt uit op de tweede verdieping, die is ingericht als recreatieruimte voor huursoldaten."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 6,
											"entries": [
												"Deze verdieping dient nu als de persoonlijke vertrekken en commandopost van de huurlingenleider, Gollis (mannelijk mens, neutraal slecht, {@creature gladiator}). Hij houdt de kamer een beetje rommelig, verankerd door een grote tafel waarop hij een kaart van de High Moors heeft vastgepind met dolken. Deuren leiden vanuit deze kamer naar de centrale wachttoren en de zuidelijke gewelfde loopbrug."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 6,
											"entries": [
												"Lage kantelen omringen een leeg dak dat uitkijkt over de groene heuvels van de High Moors en het staalkleurige water van het meer."
											],
											"id": "025"
										}
									],
									"id": "021"
								}
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "4. Northern Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Weer een eenvoudige toren van stevige constructie. Behalve de geur van verse mortel, smaakt de lucht naar kaneeltakken."
									],
									"id": "027"
								},
								"Audra's huurlingen, onder haar banier van bladen, verblijven hier voorlopig. Ze leiden hier een ordelijk, gereguleerd bestaan, met kaneeltakken en wierook om comfort te bieden zonder afbreuk te doen aan hun militaire ordelijkheid.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"Deze ruimte, die voornamelijk toegankelijk is via de trap van de tweede verdieping, is bedoeld als schuilplaats voor gasten of als opslagplaats voor hun voorraden en uitrusting. Audra's huurlingen slapen hier. Een deur, alleen van binnenuit gesloten, leidt naar de oever van het meer."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Een trap die zich vastklampt aan de binnenmuur van het fort leidt van de binnenplaats naar deze verdieping. Deze verdieping dient als verzamelplaats voor de huurlingen van Audra's compagnie; zij laten hier meestal iemand achter om op problemen te letten."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 7,
											"entries": [
												"Audra (vrouwelijke half-elf, lawful evil, {@creature gladiator}) heeft deze verdieping voor zichzelf geclaimd. Ze slaapt en leest hier, maar ontmoet haar mensen beneden. Deze kamer is comfortabel genoeg, met stapels bont als bed en een half dozijn geschiedenisboeken opgestapeld bij een diepe leren stoel, waar ze studeert en plannen maakt. Deze verdieping komt uit op gangen die leiden naar de centrale wachttoren en de noordelijke boogpoort."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 7,
											"entries": [
												"Dit gekanteelde dak is kaal, maar biedt een weids uitzicht op de omringende hooglanden en de heldere golven van Highstar Lake."
											],
											"id": "02c"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "5. Arched Walkways",
							"page": 7,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Hoge winden fluiten door dit gebied. Het glinsterende meer ebt beneden."
									],
									"id": "02e"
								},
								"Hierboven zijn de winden vaak krachtig genoeg om nadelige gevolgen te hebben bij aanvallen van een afstand. De lage wachtmuren aan weerszijden van de loopbrug zijn slechts een meter hoog en bieden weinig bescherming aan de reizigers op dit pad. (Tyreus wil dat mensen zich onzeker voelen op hun weg om hem te bezoeken.)"
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "6. Northern Turret",
							"page": 7,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Dit merkwaardige architectonische element lijkt onbewaakt te zijn achtergelaten. Een groot deel van de vloer bestaat uit een ijzeren rooster, waardoor men de golven van het meer kan zien, tientallen meters lager."
									],
									"id": "030"
								},
								"Deze hangende toren is, net als zijn tegenhanger, bedoeld als architectonische versiering, maar maakt ook deel uit van de verdediging van Tyreus tegen indringing door wezens te voet.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 7,
											"entries": [
												"Deze toren heeft geen begane grond. Hij maakt deel uit van de gewelfde noordelijke muur van de vesting, die door Tyreus in het leven is geroepen, en boven het meer hangt. De onderkant van deze toren is ongeveer 20 voet boven het water."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 7,
											"entries": [
												"Deze lege kamer staat in open verbinding met het meer beneden."
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 8,
											"entries": [
												"Dit gebied is een uitkijkpunt en een controlepost, ontworpen door Tyreus om indringers te schaden en hem te waarschuwen voor naderende bedreigingen. Het heeft geen plafond en staat open voor de lucht, waardoor luchtelementen het gemakkelijk kunnen bereiken. De vloer van dit gebied bevat een breed, metalen rooster dat kan worden geopend om een put te maken in het meer eronder; de schakelaar is bij de deuropening aan de kant van de donjon van de kamer.",
												"De oostelijke deuropening van de derde verdieping is ingesloten met een glyph of warding's explosive runes en een gekoppelde glyph verbonden met een alarm glyph (DC 18 om beide te detecteren); de effect glyph voor het alarm bevindt zich in Tyreus's sanctum (gebied 10). De glyphs reageren op elk wezen dat niet het wachtwoord \"ziener\" zegt voordat het door de deuropening gaat. Als {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} wordt gealarmeerd voor een indringer, bereidt hij zich voor op het gevecht zoals beschreven in zijn aantekening in appendix A. Voor meer informatie over {@spell linked glyphs|AitFR-AVT}, zie bijlage B."
											],
											"id": "034"
										}
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/16_1476395159.webp"
							},
							"width": 2484,
							"height": 2104
						},
						{
							"type": "entries",
							"name": "7. Southern Turret",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De ongewone koepel lijkt leeg. Een groot deel van de vloer is niet meer dan een ijzeren rooster, met de golven van het meer die tientallen meters lager ebben."
									],
									"id": "036"
								},
								"Deze hangende toren is, net als zijn tegenhanger, bedoeld als architectonische versiering, maar maakt ook deel uit van de verdediging van Tyreus tegen indringing door wezens te voet.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 8,
											"entries": [
												"Deze toren heeft geen begane grond. Hij maakt deel uit van de gewelfde noordelijke muur van de vesting, die door Tyreus in het leven is geroepen, en boven het meer hangt. De onderkant van deze toren is ongeveer 20 voet boven het water."
											],
											"id": "038"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 8,
											"entries": [
												"Deze lege kamer staat in open verbinding met het meer beneden."
											],
											"id": "039"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 8,
											"entries": [
												"Dit gebied is een uitkijkpunt en een controlepost, ontworpen door Tyreus om indringers te schaden en hem te waarschuwen voor naderende bedreigingen. Het heeft geen plafond en staat open voor de lucht, waardoor luchtelementen het gemakkelijk kunnen bereiken. De vloer van dit gebied bevat een breed, metalen rooster dat kan worden geopend om een put te maken in het meer eronder; de schakelaar is bij de deuropening aan de kant van de donjon van de kamer.",
												"De oostelijke deuropening van de derde verdieping is ingesloten met een glyph of warding's explosive runes en een gekoppelde glyph verbonden met een alarm glyph (DC 18 om beide te detecteren); de effect glyph voor het alarm bevindt zich in Tyreus's sanctum (gebied 10). De glyphs reageren op elk wezen dat niet het wachtwoord \"ziener\" zegt voordat het door de deuropening gaat. Als {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} wordt gealarmeerd voor een indringer, bereidt hij zich voor op het gevecht zoals beschreven in zijn aantekening in appendix A. Voor meer informatie over {@spell linked glyphs|AitFR-AVT}, zie bijlage B."
											],
											"id": "03a"
										}
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "8. Cellar Vault",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Deze gewelfde kamer van steen voelt minder aan als een kelder en meer als een gewelf, met vaten vol munten en kostbare gouden en zilveren voorwerpen achteloos opgestapeld in de hoek. Een groot landschapschilderij van het meer rust boven op de hoop."
									],
									"id": "03c"
								},
								"De dubbele deuren in de oostelijke muur worden geblokkeerd door de steen van de buitenmuur, die Tyreus met de sluitsteen of andere magische middelen kan vervormen als hij dat wil. Tyreus wil deze kamer gebruiken als opslagplaats voor schatten en voorraden die hij verzamelt bij degenen die hem eer bewijzen. Behalve een tafel en een weegschaal voor het wegen van schatten, bevat de kamer schatten en vallen.",
								"De sluitsteen van dit fort is hier in het gewelfde plafond aangebracht, 10 voet boven de grond.",
								{
									"type": "entries",
									"name": "",
									"entries": [
										{
											"type": "entries",
											"name": "Traps",
											"page": 8,
											"entries": [
												"Twee magische glyphs zijn verborgen in de vloer in het midden van deze kamer (DC 18 om ze beide te detecteren) en worden geactiveerd als iemand anders dan Tyreus of de mystieke dienaren van de vesting het 10 voet gebied in het midden van de kamer aanraakt. De eerste is een alarm glyph van een gelinkte glyph spreuk; de effect glyph bevindt zich in Tyreus' sanctum. De tweede glyph is een spreuk glyph die giet {@spell wall of force} om een koepel over indringers te creëren, theoretisch gevangen indringers en het kopen van Tyreus of zijn minions tijd om te komen. De koepel van de muur van geweld beslaat een cirkel met een straal van 10 voet vanuit het midden van de kamer."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 8,
											"entries": [
												"Een voorraad munten die Tyreus in de loop der jaren heeft geplunderd en die nu bestemd is voor huidige en toekomstige huurlingen, wordt hier in een paar vaatjes bewaard. In het ene vat zit 7.090 gp aan munten, in het andere 7.120 gp aan munten. Verschillende kunstvoorwerpen (ter waarde van 3.200 gp) liggen op een hoop in de noordwestelijke hoek, met als top een landschapschilderij van Highstar Lake, jaren geleden geschilderd door Saraque Skyhill (ter waarde van 800 gp).",
												"De {@item Stone of Creation|AitFR-AVT} is door Tyreus teruggevonden en staat hier, op een bronzen vuurpot aan het eind van de kamer, bij de deuren."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "9. Wizard's Residence",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Deze weelderige kamer wordt verzacht door fluwelen gordijnen en kleurrijke wandkleden, waaronder wat een banier lijkt te zijn, versierd met een gouden letter T. De houten spanten van het plafond zijn behangen met zoetgeurende gedroogde kruiden. Boven de haard hangt een portret van een koninklijk wit mens met een prachtig getrimde witte baard en een kobaltblauwe mantel. Hij draagt een zilveren kroon."
									],
									"id": "041"
								},
								"Tyreus heeft een opgeruimde maar pluchen woning, met weelderige wandtapijten, zachte tapijten, fluwelen gordijnen, en een groot rond bed, allemaal tot stand gebracht als onderdeel van de vesting. Het portret boven de haard is van Tyreus zelf. Het stelt hem voor zoals hij over tien of twintig jaar wil zijn. Er is hier niets van waarde, behalve een boek over magische geschiedenis dat hij uit de bibliotheek van een andere tovenaar heeft gestolen."
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "10. Sanctum",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Grote, houten tafels met metalen poten domineren de kamer. Ze zijn elk voorzien van complexe verzamelingen glazen instrumenten en zilverkleurige laboratoriumapparatuur, misschien om geheimzinnige dingen te bestuderen, maar de kamer is blinkend schoon en ruikt niet."
									],
									"id": "043"
								},
								"Deze kamer is bedoeld als sanctum en laboratorium, maar Tyreus heeft er nauwelijks gebruik van gemaakt. De weegschalen, gegradueerde glazen voorwerpen, en ander lab materiaal zijn pristine-achtig - alles getoverd als onderdeel van de vesting.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Een {@item chip of creation|AitFR-AVT} zit hier op een houten plaat onder een glazen deksel."
											],
											"id": "045"
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						},
						{
							"type": "entries",
							"name": "11. Study",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Enorme, hardhouten boekenplanken staan hier langs de muren, vol met boeken met kleurrijke, ongerepte ruggen. Daartussen liggen lagen zachte tapijten, bekroond met een pluche lederen leesstoel en een brede, vierkante tafel, bezaaid met nog meer boeken. Ondanks dit alles ruikt de kamer niet."
									],
									"id": "047"
								},
								"Elk boek op de planken is blanco, bedacht door Tyreus toen hij zich deze plek voorstelde.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"De op de grond gestapelde en over de tafel verspreide boeken zijn allemaal geplunderd uit de verzamelingen van andere tovenaars. Ze bevatten speculaties over de oorsprong en locatie van de {@item Stone of Creation|AitFR-AVT} en de sigielcombinaties voor verschillende teleportatiecirkels (op door de DM te bepalen plaatsen). Een ervan is een {@item spellbook|phb} met de spreuken {@spell teleport}, {@spell teleportation circle}, {@spell stone shape}, {@spell stoneskin}, en {@spell wall of stone}. De historische en arcane teksten zijn in totaal 2.250 gp waard voor de juiste verzamelaars."
											],
											"id": "049"
										}
									],
									"id": "048"
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "12. Meeting Hall",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Een lange eettafel domineert de kamer, omlijst door een enorme open haard aan één kant. Boven de haard is een taxidermy hoofd van een blauwe draak bevroren in het midden van het vuur; zijn ogen lijken wel diamanten. De donkere tafel is gedecoreerd met een kobaltblauwe loper, en een dressoir glanst met gouden bekers op een gouden dienblad, naast een karaf met donkerrode wijn. De tafel is gedekt met zes lage stoelen en een enkele stoel met hoge rugleuning aan het hoofd, bij de open haard."
									],
									"id": "04b"
								},
								"Hier ontmoet Tyreus de huurlingen en alle andere bezoekers die hij wil vermaken of imponeren. De lange tafel biedt plaats aan drie personen aan elke lange zijde; de stoel met de hoge rugleuning aan het hoofd van de tafel is voor Tyreus. De drakenkop, de bekers, het dienblad, de wijn, alles maakt deel uit van de getoverde vesting en heeft geen echte waarde."
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "13. Observatory",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Deze ruimte is bijna leeg, op een glanzende telescoop en een kleine ijzeren kist na, bij een wijd open raam dat over het meer naar het westen uitkijkt. In het midden van de kamer staat een zware, stenen troon van zwart leisteen, gemarmerd met goud en platina. In de vloer is een cirkel van sigaren uitgehouwen. Natuurlijk licht valt binnen door hoge ramen en luchtkokers in het plafond. Het plafond zelf bestaat uit gewelfde stenen en houten spanten."
									],
									"id": "04d"
								},
								"Zelfs Tyreus weet niet zeker waar deze kamer voor dient, behalve om de toren op te hogen en uit te kijken op de sterren van Faerûn. De cirkel van sigils is een plek waar Tyreus {@spell teleport}ation circle en andere spreuken kan uitspreken, maar het is geen actieve of permanente magische functie.",
								"De troon dient stilletjes twee doelen: ten eerste om Tyreus te verheerlijken, en ten tweede om bezoekers te laten denken dat hij de Steen der Schepping beheerst en zich die eigen heeft gemaakt. De troon is natuurlijk helemaal niet magisch - het is een ander deel van Tyreus' fantasiekasteel.",
								"Als hij kan, probeert Tyreus hier indringers te intimideren (of zelfs te bestrijden).",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"De telescoop is 250 gp waard. De ijzeren kist is ontsloten en bevat een kristallen karaf met brandewijn uit Waterdeep en een enkele glazen beker. De brandewijn en de kist zijn echt; al het kristal of glas in de kist is onderdeel van het fort."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04c"
						}
					],
					"id": "015"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"page": 10,
			"entries": [
				"Deze statistieken beschrijven enkele van de belangrijkste NPC's die in dit avontuur voorkomen.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Mercenary Envoy|AitFR-FCD}",
						"{@creature Tyreus, Illusionist|AitFR-FCD}"
					]
				}
			],
			"id": "050"
		},
		{
			"type": "section",
			"name": "Appendix B: Spells",
			"page": 11,
			"entries": [
				"De effecten van deze tovenaarsspreuken komen in dit avontuur voor. De spreuk machtige vesting verscheen oorspronkelijk in Xanathar's Guide to Everything.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|XGE}"
					]
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Appendix C: Artifacts",
			"page": 12,
			"entries": [
				"In deze bijlage worden drie soorten artefacten beschreven die in dit avontuur voorkomen.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "052"
		}
	]
}