{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Lost Tomb",
			"page": 2,
			"entries": [
				"Welkom bij Restoring Harmony, een Dungeons & Dragons avonturenreeks in samenwerking met de smakelijke en kleurrijke wereld van NERDS.",
				"Om dit avontuur te kunnen spelen, heb je de vijfde editie Basisregels voor D&D nodig, die je hier gratis kunt downloaden. Alle magische voorwerpen en monster stat blocks die je nodig hebt staan aan het eind van dit avontuur.",
				"Adventure Together is een campagne die is opgedeeld in zes mini-avonturen van het eerste niveau voor een solospeler en één langer avontuur voor meerdere spelers. Elk mini-avontuur duurt ongeveer 45 minuten om te spelen en het laatste avontuur duurt ongeveer 60-90 minuten om te spelen.",
				"De mini-avonturen kunnen in willekeurige volgorde worden gespeeld, maar het laatste avontuur moet als laatste worden gespeeld. Hier is een lijst van alle avonturen:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Emo de toeschouwer en zijn ingehuurde spierbundel, Mr. Greystone, zijn altijd jaloers geweest op de vrolijke aard en kleurrijke heerlijkheid van de NERDS en hebben een slag toegebracht aan Harmony, de geliefde stad van de NERDS. Na jaren zoeken heeft het snode duo de heilige Prismatic Well gevonden, die Harmony zijn levendige en fabelachtige kleuren geeft. Nu ze toegang hebben tot de Prismatic Well, zijn Emo en Mr. Greystone begonnen de kleur uit de stad Harmony te zuigen. Als ze niet worden tegengehouden, zal de stad geleidelijk grijs worden en zal alles uiteindelijk zwart en wit worden.",
						"Voor de NERDS zijn de kleuren die beginnen te flikkeren en uit Harmonie wegvloeien een verontrustend mysterie. Wat de kleuren naar Harmony brengt is voor hen een raadsel. Alles wat ze kunnen doen is hopen dat de stroom terugkomt en de levendigheid van Harmony's kleuren herstelt. Maar één groep weet wat er aan de hand is, en dat is de Lorekeeper Society - een geheim genootschap dat heeft gezworen Harmony te beschermen. De Lorekeepers weten van de kracht van de Prismatic Well, maar de ware locatie is zelfs voor henzelf verborgen. Ze hebben echter een manier om de bron te vinden met behulp van een oud artefact dat bekend staat als het Amulet van Harmonie, maar om het te activeren moeten ze de zes edelstenen van macht vinden. Eenmaal geactiveerd, leidt het amulet degene die het beheerst naar de geheime locatie van de Prismatische Bron. Maar eenmaal geactiveerd, heeft het amulet ook de kracht om de bron uit te schakelen.",
						"De edelstenen van macht werden lang geleden verborgen in kerkers, bossen en torens. Niemand in de Lorekeeper Society kent de details van de magische beesten en vallen die de edelstenen bewaken, maar onze heldhaftige NERDS zijn meer dan opgewassen tegen de uitdaging om de harmonie te herstellen!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"Vanwege het solo-speler karakter van de avonturen (met uitzondering van Avontuur 7 Samen Avonturen), kan het krachtniveau van sommige monsters moeilijk zijn in verhouding tot het niveau van het personage. Misschien wil je een rollenspeloplossing (zoals vriendschap sluiten met het monster of het monster in de val lokken) voorleggen aan spelers die staan te popelen om het gevecht in te gaan. Bij elke ontmoeting in dit of volgende avonturen, voel je vrij om mogelijkheden voor onconventionele oplossingen en alternatieven voor het gevecht te presenteren.",
						"Je kunt het verhaal ook een meer welwillend karakter geven, door automatisch succes toe te staan bij een worp, door monsters onmiddellijk vrienden te laten worden, of door je speler voordeel te geven op al zijn worpen.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"Bij solospel is er altijd een kans dat het personage sterft. In het geval van een enkele avonturier, resulteert deze dood in het einde van het spel; wat niet optimaal is voor een namiddag plezier! Een manier om de dood te vermijden is om genezing ter beschikking te hebben van de avonturier. Als ze zonder genezing zitten, laat het personage dan de oneven {@item potion of healing} liggen in een stoffige kist of laat ze een speciale genezende plant ontdekken op hun reis die, als ze opgegeten worden, hen terug op volle hit points brengt.",
								"In het geval van een vroegtijdige dood, kan je een behulpzame NPC (zoals Mr. Honeycutt) de dag laten redden en hen doen herleven, of je kan hen de doodsreddende worpen laten vergeten en hen laten ontwaken terwijl ze naar een onaangename plaats worden gesleept."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Dit is een kort overzicht van Avontuur 5:",
						{
							"type": "list",
							"items": [
								"Purple the Wizard krijgt een mysterieuze boodschap om een \"Mr. Honeycutt\" te ontmoeten bij het standbeeld van Filomena op de campus van Prism Academy.",
								"Meneer Honeycutt vertelt Purple dat hij op zoek is naar de Violet Gem. Hij gelooft dat het antwoord op een amberkleurige steen staat, die hij aan Purple geeft om te ontcijferen.",
								"Purple ontcijfert de runen. De aanwijzingen leiden naar een bekende, maar verboden locatie binnen Prism Academy, genaamd Herald's Crypt.",
								"Paars vindt een weg in de crypte en ontdekt een geheime deur die leidt naar een geheime tombe waar de Violet Gem verborgen ligt."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Geef het karakterblad (zie \"Purple de Tovenaar\", hieronder) aan uw speler en laat hem vertrouwd raken met Purple.",
						"Alle vetgedrukte wezens of NPC's hebben stat blocks, die aan het eind van het avontuur worden bijgevoegd, samen met alle magische voorwerpen die de personages kunnen verdienen.",
						"Als jullie allebei klaar zijn, kan de sessie beginnen."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 5: The Lost Tomb",
					"page": 3,
					"entries": [
						"Het avontuur begint met Purple diep in gedachten verzonken in de School van Evocatie in Prisma Academie. De laatste tijd zijn de onderzoekers van de academie hard aan het werk om uit te vinden wat de oorzaak zou kunnen zijn van de kleurstoringen die Harmonie teisteren, en de mentor van Purple laat hen overuren maken om een aanwijzing te vinden voor de oorzaak van deze mysterieuze verzwakking van Harmonie. Er zijn veel theorieën in omloop, en elke magische school beweert dat ze werkende hypothesen hebben, maar niemand heeft iets concreets.",
						"Als je klaar bent om te gaan spelen, lees of parafraseer dan het volgende:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"U bent in uw studeerkamer, u verdiept zich in oude boeken over de magische geschiedenis van de levendige kleur van Harmonie, u probeert een verklaring te vinden voor het vervagen ervan, wanneer een prachtige vlinder op uw vensterbank neerstrijkt. Hij kijkt je aan met sprankelende ogen en zegt: \"Ga naar het standbeeld van Filomena de Wijze.\" Dan verdwijnt hij in fonkelende lichtmotjes."
							],
							"id": "007"
						},
						"Paars kent dit standbeeld. Filomena de Wijze was een van de oprichters van de Prisma Academie. Het acht meter hoge standbeeld van Filomena staat in een rustige, beboste open plek op de campus, op ongeveer vijf minuten lopen van Paars' studeerkamer.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 3,
							"entries": [
								"Een keurige heer in pak met een hoornen bril wacht Purple op bij het standbeeld. De man gebaart Purple om op een bankje te komen zitten. De man is {@creature Mr. Honeycutt|NRH-TCMC}, de Magister van de Lorekeeper Society. Hij smeekt Purple om volledige geheimhouding terwijl hij een {@item spell scroll} van {@spell silence} ontrolt en de spreuk uitspreekt. Meneer Honeycutt heeft eerst een drankje van {@spell telepathy} gedronken, en hij spreekt dan het volgende in Paars' hoofd:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Vergeef me de voorzorgsmaatregelen, maar er zijn altijd oren in de buurt. Mijn naam is Mr. Honeycutt, en ik hoor bij de Lorekeeper Society. U hebt misschien nog nooit van ons gehoord, maar we hielden u in de gaten en nu hebben we uw hulp hard nodig."
									],
									"id": "009"
								},
								"Met een succesvolle DC 12 Intelligentie ({@skill Arcana}) check, heeft Purple een legende gehoord over een geheim genootschap van tovenaars en lycanthropen die hebben gezworen de magie van Harmonie te verdedigen tegen allerlei vijanden. Als de test mislukt, weet Purple alleen dat het een geheim genootschap is dat zich inzet voor het welzijn van Harmony.",
								"Mr. Honeycutt legt uit dat hij de Violet Gem moet vinden, een magische steen die volgens hem de Lorekeeper Society kan helpen de oorzaak van deze kleurstoringen te vinden. Hij is naar Purple gekomen om hun hulp te vragen bij het ontrafelen van het mysterie. Honeycutt reikt in zijn lederen tas en haalt er een stuk gepolijst barnsteen uit, gegraveerd met runen. Honeycutt zegt dat dit stuk barnsteen de sleutel is tot het vinden van de Violet Gem, maar niemand in de Lorekeeper Society weet hoe het te ontcijferen. Als Purple helpt de ambersteen te ontcijferen en de paarse edelsteen terug te vinden, staan de Lorekeepers en heel Harmony voor altijd bij Purple in het krijt. Mr. Honeycutt is ook bereid een buidel van 25 goudstukken te geven voor de moeite.",
								"Meneer Honeycutt vraagt Purple een briefje voor hem achter te laten in de herberg wanneer ze de edelsteen vinden, en hij zal hen binnen het uur terugzien bij het standbeeld van Filomena de Wijze.",
								{
									"type": "entries",
									"name": "Amber Runestone",
									"page": 4,
									"entries": [
										"Het stuk barnsteen is een oude sleutel die een geheime deur opent in de Crypte van de Herald, een beroemde graftombe onder de academie. Dit {@item amber runestone|NRH-TLT} is ook een magisch voorwerp waar Paars zich op kan afstemmen door een korte rust alleen op het voorwerp te richten terwijl je er fysiek contact mee hebt. Zie het einde van het avontuur voor de spelstatistieken."
									],
									"id": "00a"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Deciphering the Runes",
							"page": 4,
							"entries": [
								"Tijdens haar studie is Purple verschillende boeken tegengekomen die dergelijke runen hadden. Met twee succesvolle DC 14 Intelligentie ({@skill Arcana}) checks, kan Purple de boeken vinden in de bibliotheek van Prism Academy. Als Purple de bibliothecaris om hulp vraagt, doet deze de controles met voordeel. Als hij twee keer faalt, vindt Purple de boeken nog steeds, maar maakt hij lawaai of krijgt hij een afkeurende blik van de bibliothecaris.",
								"Eenmaal vertaald, zeggen de runen op het amber twee dingen. Een is een serie getallen: 12, 2, 6, 9, 24, en 36. De andere runen zijn een gedicht:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Stem de steen af om de weg te verlichten. Bij Herald's Crypt knielt men om te bidden, Draai mijn schedel dan buig je hoofd, opdat je die zoekt je nu bij de doden voegt. Eenmaal in mijn tombe, spreek mijn naam driemaal, Een gift van zonlicht is de prijs."
									],
									"id": "00c"
								},
								"Purple heeft gehoord van de Crypte van de Herald, een speciale plek, strikt verboden voor leerlingen, waar de schoolhoofden van Prism Academy begraven liggen. Leerlingen hebben de ijzeren deur gezien (bekend als de Bloemendeur vanwege alle ingewikkeld gebeeldhouwde bloemen erin) die naar de crypte leidt tijdens schoolvergaderingen in de Grote Zaal."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Getting into Herald's Crypt",
							"page": 4,
							"entries": [
								"De ingang tot de Crypte van de Herald is de enorme Bloemdeur die zich aan de zijkant van de Grote Zaal van Prisma Academie bevindt. Er zijn twee manieren om de deur te openen:",
								{
									"type": "list",
									"items": [
										"Overtuig Schoolhoofd Gustava (Lawful good, mens, {@creature archmage}) om Purple toe te staan de Bloemendeur te openen en de crypte te betreden. Purple moet een succesvolle DC 17 Charisma ({@skill Persuasion}) of - met een meer tovenaarsachtig argument - een succesvolle DC 17 Intelligence ({@skill Arcana}) check doen om de hoofdmeester te overtuigen.",
										"Sluip naar binnen met de {@item amber runestone|NRH-TLT}. Als Paars zich op de steen afstemt, kan hij met zonlicht op de Bloemendeur schijnen. Als je dit doet, zie je een reeks gloeiende cijfers, 1-50, die zich in het midden van elk van de bloemen op de deur bevinden. Door de cijfers in te drukken in de volgorde die op de steen geschreven staat (12, 2, 6, 9, 24, en 36) open je het magische slot. Een verkeerde volgorde laat een alarm afgaan dat hoofdmeester Gustava oproept, die onmiddellijk verschijnt."
									]
								},
								"Als je speler met een andere slimme manier komt om in de crypte te komen, ga je gang!",
								"Als de deur eenmaal open is, ziet Purple een stenen trap die 30 voet naar beneden gaat, de duisternis in."
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Herald's Crypt Locations",
					"page": 4,
					"entries": [
						"De volgende locaties zijn gebaseerd op de kaart die bij dit avontuur is geleverd.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-TLT/010.webp"
							},
							"width": 701,
							"height": 1185,
							"mapRegions": [
								{
									"area": "020",
									"points": [
										[
											487,
											141
										],
										[
											487,
											316
										],
										[
											627,
											316
										],
										[
											627,
											141
										]
									]
								},
								{
									"area": "01f",
									"points": [
										[
											270,
											354
										],
										[
											270,
											433
										],
										[
											320,
											433
										],
										[
											320,
											354
										]
									]
								},
								{
									"area": "013",
									"points": [
										[
											344,
											559
										],
										[
											344,
											636
										],
										[
											429,
											636
										],
										[
											429,
											559
										]
									]
								},
								{
									"area": "00f",
									"points": [
										[
											339,
											760
										],
										[
											339,
											1127
										],
										[
											429,
											1127
										],
										[
											429,
											760
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											347,
											381
										],
										[
											347,
											453
										],
										[
											424,
											453
										],
										[
											424,
											381
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											473,
											419
										],
										[
											473,
											496
										],
										[
											524,
											496
										],
										[
											524,
											419
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											474,
											557
										],
										[
											474,
											631
										],
										[
											529,
											631
										],
										[
											529,
											557
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											479,
											697
										],
										[
											479,
											774
										],
										[
											530,
											774
										],
										[
											530,
											697
										]
									]
								},
								{
									"area": "016",
									"points": [
										[
											241,
											699
										],
										[
											241,
											770
										],
										[
											294,
											770
										],
										[
											294,
											699
										]
									]
								},
								{
									"area": "017",
									"points": [
										[
											244,
											564
										],
										[
											244,
											633
										],
										[
											300,
											633
										],
										[
											300,
											564
										]
									]
								},
								{
									"area": "018",
									"points": [
										[
											243,
											437
										],
										[
											243,
											494
										],
										[
											314,
											494
										],
										[
											314,
											437
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"distance": 10
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-TLT/thumbnail/010.webp"
							},
							"id": "026"
						},
						{
							"type": "entries",
							"name": "H1. Crypt Door",
							"page": 4,
							"entries": [
								"De stenen trap leidt naar een gang die eindigt bij een afgesloten ijzeren deur. De deur heeft AC 15, 100 hit points, en immuniteit tegen gif en psychische schade.",
								"Op de deur staat een raadsel gegraveerd:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Stof kan een hand niet schoonmaken, Een knop kan een hand niet indrukken, Een tandwiel kan een hand niet bevriezen."
									],
									"id": "010"
								},
								"Purple ziet een perfect vierkant van wat lijkt op vuil op de deur. Het kan niet met de hand worden schoongemaakt, alleen met een {@spell prestidigitation} spreuk.",
								"Wanneer het vuil is verwijderd, onthult het een kleine knop. Ook deze knop kan niet worden ingedrukt, behalve door een {@spell mage hand} spreuk.",
								"Als de knop wordt ingedrukt, verandert hij in een tandwiel dat begint te draaien. Het kan alleen gestopt worden door het te richten met de {@spell ray of frost} spreuk.",
								"Als het radertje bevroren is, gaat de deur met een hoorbare klik open. Een gebeeldhouwde mond verschijnt op de deur en zegt: \"Enter.\"",
								"Als uw speler te gefrustreerd raakt van het raadsel, kan de mond vroeg verschijnen en Purple enkele hints geven."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "H2. Herald's Crypt",
							"page": 5,
							"entries": [
								"Deze stenen zaal is een heilige plaats die de schoolhoofden van Prism Academy eert. De muren van deze 50 voet lange zaal zijn bekleed met nissen, elk bevat het graf van een voormalig schoolhoofd. De crypte is goed onderhouden; het koperen beslag is gepoetst en de vloeren zijn pas gedweild.",
								"Als Purple binnenkomt, lees of parafraseer het volgende:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Je hebt veel over deze plek gehoord in je tijd op Prism Academy. De Crypte van de Herald is een heilige plaats die door de hele faculteit wordt vereerd. Je ziet de graftombes van de voormalige schoolhoofden in nissen langs de muren, en bloemen en briefjes van waardering worden in stille eerbied voor de graftombes gelegd. Je hebt ook gehoord dat de graven bezworen zijn met krachtige magie - iedereen die ze probeert te verontreinigen zal een zekere dood tegemoet zien."
									],
									"id": "012"
								},
								{
									"type": "inset",
									"name": "Looting the Crypt",
									"page": 5,
									"entries": [
										"ook al zijn de graftombes verleidelijk, ze zijn niet bedoeld voor Purple om te plunderen. Purple heeft verhalen gehoord over de Prism Academy dat de tombes beschermd worden door dodelijke spreuken van hoge magiërs. Sommige leden van de faculteit zeggen dat de hele crypte een gevaarlijke boobytrap is en dat hij daarom strikt verboden is.",
										"Ondanks deze waarschuwing kan het zijn dat uw speler het sociale fatsoen opgeeft en de graftombes probeert te plunderen. Als dit gebeurt, laat dan de graftombe zichzelf verdedigen - wat hoogstwaarschijnlijk zal resulteren in Purple's spectaculaire dood (zie \"TPK: Total Party Kill\", hierboven)."
									],
									"id": "013"
								},
								"Elke crypte is gegraveerd met de naam van de overledene en versierd met wapenschilden en andere heraldiek die voor het betreffende schoolhoofd van belang zijn.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Glyphs of Warding",
											"page": 5,
											"entries": [
												"Elke crypte is verzegeld met een glyph of warding, en alleen Hoofdmeester Gustava kent de wachtwoorden die de glyphs deactiveren. Om de wachters te detecteren, moet Purple slagen op een DC 17 Intelligentie ({@skill Investigation}) check of magie detecteren.",
												"Een poging om in te breken in een tombe activeert de glyph. Wanneer de glyph wordt geactiveerd, barst hij uit met magische energie in een 20 voet-radius bol gecentreerd op de glyph. De bol verspreidt zich rond de hoeken. Elk wezen in het gebied moet een Dexterity-reddingsworp doen van DC 17. Een schepsel krijgt 45 ({@damage 10d8}) donderschade als de reddingsworp mislukt, of de helft van de schade als de reddingsworp slaagt.",
												"Het triggeren van een glyph waarschuwt ook Hoofdmeester Gustava, die een ronde later verschijnt via de teleport spreuk."
											],
											"id": "015"
										}
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "A. Professor Magillicus",
									"page": 5,
									"entries": [
										"Deze tombe heeft een bas-reliëf van een tovenaar die een toverstok omhoog houdt. De woorden \"Een stichtend lid van Prism Academy\" zijn op de tombe gegraveerd.",
										"In de tombe ligt het lijk van professor Magillicus in zijn gewaad van de Prism Academy."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "B. Professor Filomena",
									"page": 5,
									"entries": [
										"Deze tombe heeft een bas-reliëf van een tovenaar die lijkt op het beeld van Filomena in de bosrijke omgeving (zie \"Meneer Honeycutt ontmoeten\" hierboven), met in de ene hand een opengeslagen boek en in de andere een tovenaarsstaf. De woorden \"Een stichtend lid van Prism Academy\" zijn op de tombe gegraveerd.",
										"In de tombe ligt het lijk van Professor Filomena in haar Prism Academy gewaden."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C. Professor Orm",
									"page": 5,
									"entries": [
										"Deze tombe heeft een bas-reliëf van een tovenaar met een menselijke schedel in zijn hand. De woorden, \"Hij onderzocht ver in de schaduwrijken.\" zijn op de tombe gegraveerd.",
										"In de tombe liggen de gewaden van professor Orm. Zijn lijk is nergens te vinden.",
										{
											"type": "entries",
											"name": "Opening the Secret Door",
											"page": 5,
											"entries": [
												"Als de barnstenen runesteen wordt gebruikt om zonlicht te schijnen op de schedel die op de tombe is gekerfd, gaat de schedel gloeien, wordt driedimensionaal en zweeft voor Paars.",
												"De runen die op de barnstenen steen zijn gekerfd (zie \"De runen ontcijferen\", hierboven) instrueren Purple te knielen en het hoofd te buigen nadat hij de schedel naar één kant heeft gedraaid. Door dit te doen schiet een bliksemschicht over de bovenkant van Purple's hoofd en opent een geheime deur naar gebied H3.",
												"Als Purple knielt en de schedel draait, maar het hoofd niet buigt, schiet er een bliksemschicht naar Purple in een lijn van 100 voet lang en 5 voet breed. Elk wezen in de lijn moet een Dexterity-reddingsworp van DC 17 doen, waarbij hij 35 ({@damage 10d6}) bliksemschade oploopt als hij niet slaagt, of half zoveel als hij wel slaagt."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Solving the Riddle",
											"page": 5,
											"entries": [
												"Als de speler moeite heeft met het raadsel, laat dan de amberkleurige runestone gloeien of laat hem telepathisch herinneren aan de runen en het raadsel. Het kan hen zelfs een mentaal beeld tonen van wat ze met de schedel moeten doen.",
												"Als Purple door de bliksemschicht wordt gedood, laat hem dan in de crypte of buiten de Bloemendeur wakker worden en beseffen dat de afgelopen minuten een levendig visioen waren van wat komen gaat."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "D. Professor Waziti",
									"page": 6,
									"entries": [
										"Deze tombe heeft een bas-reliëf van een tovenaar met zijn hand op een wereldbol. De woorden: \"Hij opende de deuren naar de kosmos.\" zijn op de tombe gegraveerd.",
										"In de tombe ligt het lijk van professor Waziti in zijn gewaad van de Prism Academy."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "E. Professor Alexandra",
									"page": 6,
									"entries": [
										"Deze graftombe heeft een bas-reliëf van een mollige tovenaar, omringd door boerderijdieren en magische wezens. De woorden \"Zij was {@skill Nature}'s mysterie en magie vleesgeworden\" zijn op de tombe gegraveerd.",
										"In de tombe ligt het lijk van professor Alexandra in haar Prism Academy gewaden."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "F. Professor Althea",
									"page": 6,
									"entries": [
										"Deze graftombe heeft het bas-reliëf van een tovenaar met een intense uitdrukking, omringd door een krans van vuur. De woorden \"Zij die het vuur wierp\" zijn op de tombe gegraveerd.",
										"In de tombe ligt het lijk van Professor Althea in haar Prism Academy gewaden. Haar skelet draagt een {@item necklace of fireballs}."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "G. Professor Wigglewumpus",
									"page": 6,
									"entries": [
										"Deze graftombe heeft een bas-reliëf van een kaboutertovenaar, omringd door allerlei mechanische snuisterijen en speelgoed. Op de tombe staan de woorden \"Uitgeroepen tot de 'Leukste Professor Ooit' door de leerlingen van Prisma Academie, 200 jaar achter elkaar\".",
										"In de tombe ligt het lijkje van Professor Wigglewumpus in zijn Prism Academy gewaden, en een opwindbaar eendje dat kwaakt en de tijd aangeeft als het geactiveerd wordt."
									],
									"id": "01e"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "H3. Secret Passage",
							"page": 6,
							"entries": [
								"Als de geheime deur in Professor Orm's tombe wordt geopend, schuift een stenen plaat naar achteren en onthult een 5 voet brede doorgang die naar een andere stenen deur leidt. De deur wordt ontgrendeld en komt uit in gebied H4."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "H4. Tomb of Professor Prism",
							"page": 6,
							"entries": [
								"Als Purple de kamer binnenkomt, lees of parafraseer het volgende:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"In het midden van de kamer staat een stenen sarcofaag op een zwarte marmeren baar. De sarcofaag is gegraveerd met arcane symbolen en een inscriptie: \"Zimandius Prism, oprichter van Prism Academy.\" Op het deksel staat een afbeelding van een slapende tovenaar. In de stenen handen van de tovenaar ligt een schitterende violette edelsteen, even groot als de amberkleurige steen die jij vasthoudt."
									],
									"id": "021"
								},
								"De edelsteen is inderdaad de Violette Steen die meneer Honeycutt wil hebben. Als Paars het raadsel goed volgt (zie \"De Runen ontcijferen\" hierboven), moet hij driemaal de naam \"Zimandius\" of \"Zimandius Prisma\" uitspreken en dan de Violette Edelsteen omwisselen met de {@item amber runestone|NRH-TLT}.",
								"Paars moet de ruil snel maken; één ronde nadat de Violette Edelsteen is verwijderd, wordt de deur naar de kamer verzegeld door een zwaar blok steen, en beginnen de stenen handen boven op de sarcofaag blindelings te zoeken naar de amberkleurige runesteen. Zodra ofwel de Violet Gem ofwel de amberkleurige steen in de handen van de tovenaar wordt gelegd, verdwijnt het blok steen en gaat de kamer open.",
								"Nogmaals, als de speler moeite heeft om het raadsel op te lossen en de Violet Gem voor de amberkleurige steen te ruilen, laat hem dan telepathisch door de amberkleurige steen leiden.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Inside the Coffin",
											"page": 6,
											"entries": [
												"Net als de andere graftombes wordt de tombe van professor Prism beschermd door een glyph of warding die in werking treedt wanneer de tombe wordt geopend (zie \"Glyphs of Warding\", hierboven). De sarcofaag bevat het lichaam van professor Zimandius Prism."
											],
											"id": "023"
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 6,
							"entries": [
								"Als alles goed gaat, laat Purple een briefje achter in de herberg voor meneer Honeycutt en gaat dan terug naar het standbeeld van Filomena de Wijze om meneer Honeycutt te ontmoeten en hem de Violet Gem te geven.",
								"Meneer Honeycutt is dankbaar voor de terugkeer van de Violet Gem. Hij wil horen hoe Purple de runen heeft ontcijferd en de edelsteen heeft gevonden, terwijl hij aantekeningen maakt in zijn zwarte notitieboekje.",
								"Als beloning geeft hij Purple een {@item bag of tricks, rust||rust bag of tricks} en vraagt of Purple lid wil worden van de Lorekeeper Society en wil helpen uitzoeken hoe de kleur van Harmony hersteld kan worden."
							],
							"id": "024"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"De volgende magische voorwerpen komen in dit avontuur voor.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Amber Runestone|NRH-TLT}",
								"{@item bag of tricks, rust||Rust Bag of Tricks}",
								"{@item Necklace of Fireballs}"
							]
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet009.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet010.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		}
	]
}