{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RMBRE/000-intro-1.png"
					},
					"width": 850,
					"height": 540
				},
				"Dit boek is geschreven voor de Dungeon Master. Het bevat een compleet Dungeons & Dragons avontuur, en beschrijvingen voor elk wezen en magisch voorwerp in het avontuur. Tijdens het lezen van dit overzicht en het spelen van dit avontuur, leer je de basis van het runnen van een D&D spel.",
				"Dit is echter geen typisch D&D avontuur. Omdat het zich afspeelt in de wereld van {@i Rick and Morty}, is een groot deel van het avontuur, buiten deze inleiding en de bijlagen van het boek, geschreven door Rick Sanchez. Hoewel Rick's ontmoetingen wild onvoorspelbaar zijn (en soms zijn bizarre standpunten bevatten), werkt dit avontuur over het algemeen als elk ander D&D avontuur. Er is alleen meer personage-verhaal van de auteur en veel meer flauwe grappen. De ervaring hier is bedoeld om slapstick en wild aan te voelen, dus probeer de dingen niet te serieus te nemen. Bovendien, als je het nodig vindt om Rick's beschrijvingen te parafraseren (of zijn persoonlijke editorializing te verminderen) voel je vrij - je hebt een beter gevoel voor wat je spelers leuk zullen vinden dan Rick!",
				"Het regelboek in deze box bevat alles wat je nodig hebt om de situaties die zich tijdens het spel voordoen te beoordelen. Omdat dit avontuur hectischer is dan de meeste andere, hoef je je geen zorgen te maken dat je het verprutst. In dit avontuur draait alles om actie vanuit je luie stoel, dus als er een foutje in de regels zit, rol je er gewoon mee. En als je op een bepaald moment niet zeker weet hoe je verder moet, raadpleeg dan het gedeelte \"Tips voor Dungeon Master\".",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "001",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RMBRE/001-intro-00.png"
							},
							"width": 746,
							"height": 1000
						},
						"{@i The Lost Dungeon of Rickedness: Big Rick Energy} is een avontuur voor vier tot vijf personages van het 1e niveau. In de loop van het avontuur zullen de personages opklimmen tot het 3e level. Zie \"{@area Leveling Up|013|x}\" voor details over wanneer de personages het best vooruit kunnen gaan.",
						"Hoewel het regelboek je alles biedt wat je nodig hebt om je eigen personages te creëren, gaat dit avontuur ervan uit dat de spelers de {@i Rick and Morty} {@adventure pregenerated characters|rmbre|0|Pregenerated Characters} gebruiken die in deze doos zitten. Als dat niet het geval is, is dat prima, maar de spelers kunnen wel nadenken over waarom hun personages op avontuur gaan in de onvoorspelbare wereld van {@i Rick and Morty} - of niet, en gewoon voorbereid zijn op wat voor vreemde dingen ze ook tegenkomen!",
						"Als dit de eerste keer is dat je een D&D avontuur leidt, lees dan de \"Rol van de Dungeon Master\" sectie; het zal je helpen om je rol en verantwoordelijkheden beter te begrijpen.",
						{
							"type": "entries",
							"name": "Role of the Dungeon Master",
							"page": 2,
							"id": "002",
							"entries": [
								"De Dungeon Master (DM) heeft een speciale rol in het Dungeons & Dragons spel.",
								"De DM is een {@b referee}. Als het niet duidelijk is wat er nu moet gebeuren, beslist de DM hoe hij de regels toepast en het verhaal gaande houdt.",
								"De DM is een {@b narrator}. De DM bepaalt het tempo van het verhaal en presenteert de verschillende uitdagingen en ontmoetingen die de spelers moeten overwinnen. De DM is de interface tussen de spelers en de D&D wereld, maar ook degene die het avontuur leest (en soms ook schrijft) en beschrijft wat er gebeurt als reactie op de acties van de personages.",
								"De DM {@b plays monsters}. De DM speelt de monsters en schurken waartegen de avonturiers vechten, hij kiest hun acties en gooit dobbelstenen voor hun aanvallen. De DM speelt ook de rol van alle andere personages die de spelers in de loop van hun avonturen ontmoeten, zoals de gevangene in het goblin hol of de herbergier in de stad.",
								"Hoewel de DM de monsters en schurken in het avontuur controleert, is de relatie tussen de spelers en de DM niet vijandig. Het is de taak van de DM om de personages uit te dagen met interessante ontmoetingen en tests, het spel in beweging te houden, en de regels eerlijk toe te passen.",
								"Het belangrijkste om een goede DM te zijn is dat de regels een hulpmiddel zijn om je te helpen een leuke tijd te hebben. De regels hebben niet de leiding. Jij bent de DM - jij hebt de leiding over het spel. Leid de spelervaring en het gebruik van de regels zodat iedereen plezier heeft.",
								"Veel spelers van Dungeons & Dragons vinden dat de DM zijn het leukste deel van het spel is. Met de informatie in dit avontuur zul je voorbereid zijn om die rol op je te nemen voor je groep.",
								{
									"type": "entries",
									"name": "Choosing a Dungeon Master",
									"page": 3,
									"id": "003",
									"entries": [
										"Wie moet de Dungeon Master zijn voor jouw groep? Wie dat maar wil! De persoon met de meeste drive om een groep samen te brengen en een spel te beginnen wordt vaak de DM, maar dat hoeft niet het geval te zijn."
									]
								},
								{
									"type": "entries",
									"name": "Dungeon Master Tips",
									"page": 3,
									"id": "004",
									"entries": [
										"Als Dungeon Master ben jij de uiteindelijke autoriteit als het gaat om vragen over regels of geschillen tijdens het spel. Hier zijn enkele richtlijnen om je te helpen bij het oplossen van problemen als ze zich voordoen.",
										"(Het is beter om het spel in beweging te houden dan te verzanden in de regels.",
										"(De DM is niet aan het wedijveren met de spelers. Je bent er om de monsters te leiden, de regels te scheidsrechteren, en het verhaal in beweging te houden.",
										"{@b It's a shared story.} Het is het verhaal van de groep, dus laat de spelers bijdragen aan de uitkomst door de acties van hun karakters. Dungeons & Dragons gaat over verbeelding en samenkomen om een verhaal te vertellen als een groep. Laat de spelers deelnemen aan het vertellen van het verhaal.",
										"{@b Be consistent}. Als u besluit dat een regel in een sessie op een bepaalde manier werkt, zorg er dan voor dat hij de volgende keer dat hij in het spel komt op die manier werkt.",
										"{@b Make sure everyone is involved.} Zorg ervoor dat elk personage een kans krijgt om te schitteren. Als sommige spelers aarzelen om iets te zeggen, denk er dan aan om hen te vragen wat hun personages aan het doen zijn.",
										"{@b Be fair}. Gebruik je krachten als Dungeon Master alleen voor het goede. Behandel de regels en de spelers op een eerlijke en onpartijdige manier.",
										"{@b Pay attention}. Zorg ervoor dat je af en toe de tafel rondkijkt om te zien of het spel goed verloopt. Als iedereen het naar zijn zin lijkt te hebben, ontspan dan en ga door. Als het plezier afneemt, is het misschien tijd voor een pauze, of kun je proberen de boel wat op te vrolijken.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/002-intro-2.png"
											},
											"width": 850,
											"height": 367
										}
									]
								},
								{
									"type": "entries",
									"name": "Improvising Ability Checks",
									"page": 3,
									"id": "005",
									"entries": [
										"Het avontuur vertelt je vaak welke vaardigheidscontroles personages in een bepaalde situatie kunnen proberen en de moeilijkheidsgraad (DC) van die controles. Soms proberen avonturiers dingen die het avontuur onmogelijk kan voorzien. Het is aan jou om te beslissen of hun pogingen succesvol zijn. Als het lijkt dat iemand het gemakkelijk zou moeten kunnen, vraag dan niet om een vaardigheidscontrole; vertel de speler gewoon wat er gebeurt. Evenzo, als er geen manier is dat iemand de taak kan volbrengen, vertel de speler dan gewoon dat het niet werkt.",
										"Anders, beantwoord deze drie simpele vragen:",
										{
											"type": "list",
											"items": [
												"Wat voor vaardigheidscontrole?",
												"Hoe moeilijk is het?",
												"Wat is het resultaat?"
											]
										},
										"Gebruik de {@book descriptions of the ability scores|rmr|0|Six Abilities} en {@book their associated skills|rmr|0|skills} in het regelboek om je te helpen beslissen welke vaardigheidstest je moet gebruiken. Bepaal dan hoe moeilijk de taak is, zodat je de DC voor de controle kan bepalen. Hoe hoger de DC, hoe moeilijker de taak. De gemakkelijkste manier om een DC te bepalen is te beslissen of de moeilijkheidsgraad van de taak gemakkelijk, matig of moeilijk is, en deze drie DCs te gebruiken:",
										"{@b Easy (DC 10}). Een gemakkelijke taak vereist een minimum aan bekwaamheid of een minimum aan geluk om te volbrengen.",
										"{@b Moderate (DC 15}). Een middelmatige taak vereist een iets hoger niveau van bekwaamheid om te volbrengen. Een karakter met een combinatie van natuurlijke aanleg en gespecialiseerde training kan vaker wel dan niet een middelmatige taak volbrengen.",
										"{@b Hard (DC 20}). Moeilijke taken omvatten elke inspanning die de meeste mensen zonder hulp of uitzonderlijke bekwaamheid niet kunnen leveren. Zelfs met bekwaamheid en training heeft een personage een beetje geluk of een gespecialiseerde training nodig om een moeilijke taak tot een goed einde te brengen.",
										"Het resultaat van een geslaagde check is meestal gemakkelijk te bepalen: het personage slaagt voor de gepoogde taak. Het is meestal even gemakkelijk om uit te zoeken wat er gebeurt wanneer een personage niet slaagt voor een check: het personage slaagt gewoon niet."
									]
								},
								{
									"type": "entries",
									"name": "DM Screen",
									"page": 4,
									"id": "006",
									"entries": [
										"De binnenkant van het uitklapbare scherm in deze set bevat informatie die je kan helpen bij het uitvoeren van het avontuur. Je kunt het scherm ook gebruiken om je notities en dobbelsteenworp te verbergen en zo de spelers in spanning te houden. Ook al heeft dit DM scherm een {@i Rick and Morty} draai aan de kunst, het is 100 procent serieuze DM business- geen grappen daar, gewoon veel waardevol DM referentie materiaal."
									]
								},
								{
									"type": "entries",
									"name": "Adventure Map",
									"page": 4,
									"id": "007",
									"entries": [
										"Kaart 1.1 toont de gehele kerker. Deze kaart is alleen voor jouw ogen, en geeft inzicht in de geheimen van de kerker en hoe de encounters in elkaar passen. Je wilt deze kaart waarschijnlijk niet delen met de spelers, omdat het komende ontmoetingen kan bederven. Wanneer de personages op een locatie aankomen die op de kaart is aangegeven, kun je ofwel vertrouwen op een mondelinge beschrijving om hen een duidelijk mentaal beeld te geven van de locatie, of je kunt tekenen wat ze zien op een stuk grafiekpapier, waarbij je kopieert wat er op je kaart staat en eventueel details weglaat. Het is niet belangrijk dat uw handgetekende kaart perfect overeenstemt met wat in het gedrukte avontuur staat. Concentreer je op de vorm en de afmetingen, en laat de rest over aan de verbeelding van de spelers.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/003-ram_map.jpg"
													},
													"title": "Map 1.1: The Lost Dungeon of Rickedness",
													"width": 5100,
													"height": 2202,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 61,
														"offsetX": -3,
														"offsetY": -30
													},
													"id": "10b",
													"mapRegions": [
														{
															"area": "019",
															"points": [
																[
																	368,
																	1614
																],
																[
																	669,
																	1614
																],
																[
																	670,
																	1739
																],
																[
																	366,
																	1740
																]
															]
														},
														{
															"area": "01c",
															"points": [
																[
																	428,
																	1491
																],
																[
																	668,
																	1495
																],
																[
																	669,
																	1431
																],
																[
																	609,
																	1429
																],
																[
																	607,
																	1375
																],
																[
																	427,
																	1377
																]
															]
														},
														{
															"area": "01e",
															"points": [
																[
																	365,
																	1251
																],
																[
																	788,
																	1251
																],
																[
																	792,
																	1224
																],
																[
																	607,
																	1006
																],
																[
																	363,
																	1009
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	365,
																	278
																],
																[
																	548,
																	279
																],
																[
																	549,
																	700
																],
																[
																	365,
																	701
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	705,
																	332
																],
																[
																	795,
																	268
																],
																[
																	896,
																	268
																],
																[
																	983,
																	321
																],
																[
																	1030,
																	410
																],
																[
																	1026,
																	501
																],
																[
																	967,
																	594
																],
																[
																	851,
																	631
																],
																[
																	769,
																	610
																],
																[
																	696,
																	548
																],
																[
																	663,
																	454
																],
																[
																	669,
																	395
																]
															]
														},
														{
															"area": "02b",
															"points": [
																[
																	1109,
																	461
																],
																[
																	1087,
																	523
																],
																[
																	1109,
																	587
																],
																[
																	1164,
																	626
																],
																[
																	1218,
																	624
																],
																[
																	1281,
																	579
																],
																[
																	1293,
																	519
																],
																[
																	1279,
																	480
																],
																[
																	1244,
																	436
																],
																[
																	1184,
																	422
																],
																[
																	1144,
																	434
																]
															]
														},
														{
															"area": "030",
															"points": [
																[
																	1014,
																	711
																],
																[
																	1074,
																	680
																],
																[
																	1173,
																	683
																],
																[
																	1270,
																	745
																],
																[
																	1304,
																	851
																],
																[
																	1294,
																	916
																],
																[
																	1241,
																	993
																],
																[
																	1151,
																	1039
																],
																[
																	1052,
																	1027
																],
																[
																	966,
																	947
																],
																[
																	939,
																	869
																],
																[
																	945,
																	795
																]
															]
														},
														{
															"area": "035",
															"points": [
																[
																	1579,
																	822
																],
																[
																	1579,
																	1068
																],
																[
																	1950,
																	1068
																],
																[
																	1952,
																	1013
																],
																[
																	1926,
																	964
																],
																[
																	1883,
																	899
																],
																[
																	1801,
																	820
																]
															]
														},
														{
															"area": "049",
															"points": [
																[
																	1576,
																	1189
																],
																[
																	1703,
																	1191
																],
																[
																	1705,
																	1313
																],
																[
																	1575,
																	1312
																]
															]
														},
														{
															"area": "051",
															"points": [
																[
																	1400,
																	282
																],
																[
																	1548,
																	187
																],
																[
																	1703,
																	276
																],
																[
																	1705,
																	452
																],
																[
																	1549,
																	539
																],
																[
																	1398,
																	449
																]
															]
														},
														{
															"area": "055",
															"points": [
																[
																	1401,
																	1492
																],
																[
																	1523,
																	1492
																],
																[
																	1523,
																	1740
																],
																[
																	1402,
																	1742
																]
															]
														},
														{
															"area": "05c",
															"points": [
																[
																	855,
																	1310
																],
																[
																	860,
																	1597
																],
																[
																	976,
																	1739
																],
																[
																	1221,
																	1736
																]
															]
														},
														{
															"area": "060",
															"points": [
																[
																	1604,
																	1613
																],
																[
																	1606,
																	1550
																],
																[
																	1652,
																	1492
																],
																[
																	1755,
																	1495
																],
																[
																	1805,
																	1563
																],
																[
																	1805,
																	1613
																],
																[
																	1761,
																	1681
																],
																[
																	1703,
																	1692
																],
																[
																	1639,
																	1674
																]
															]
														},
														{
															"area": "063",
															"points": [
																[
																	1707,
																	519
																],
																[
																	1949,
																	519
																],
																[
																	1952,
																	701
																],
																[
																	1706,
																	702
																]
															]
														},
														{
															"area": "067",
															"points": [
																[
																	1765,
																	1431
																],
																[
																	2009,
																	1433
																],
																[
																	2009,
																	1187
																],
																[
																	1954,
																	1188
																],
																[
																	1951,
																	1071
																],
																[
																	1883,
																	1070
																],
																[
																	1885,
																	1310
																],
																[
																	1763,
																	1312
																]
															]
														},
														{
															"area": "06c",
															"points": [
																[
																	1857,
																	1609
																],
																[
																	1884,
																	1551
																],
																[
																	1947,
																	1517
																],
																[
																	2013,
																	1545
																],
																[
																	2048,
																	1619
																],
																[
																	2018,
																	1683
																],
																[
																	1950,
																	1712
																],
																[
																	1882,
																	1679
																]
															]
														},
														{
															"area": "074",
															"points": [
																[
																	1889,
																	274
																],
																[
																	1888,
																	456
																],
																[
																	2257,
																	454
																],
																[
																	2256,
																	276
																]
															]
														},
														{
															"area": "079",
															"points": [
																[
																	2484,
																	368
																],
																[
																	2444,
																	434
																],
																[
																	2436,
																	527
																],
																[
																	2476,
																	611
																],
																[
																	2542,
																	666
																],
																[
																	2632,
																	682
																],
																[
																	2703,
																	658
																],
																[
																	2770,
																	600
																],
																[
																	2803,
																	520
																],
																[
																	2797,
																	436
																],
																[
																	2757,
																	366
																],
																[
																	2674,
																	316
																],
																[
																	2589,
																	310
																],
																[
																	2520,
																	336
																]
															]
														},
														{
															"area": "07d",
															"points": [
																[
																	2134,
																	1494
																],
																[
																	2254,
																	1493
																],
																[
																	2255,
																	1738
																],
																[
																	2129,
																	1737
																]
															]
														},
														{
															"area": "083",
															"points": [
																[
																	2511,
																	705
																],
																[
																	2575,
																	720
																],
																[
																	2630,
																	764
																],
																[
																	2660,
																	846
																],
																[
																	2636,
																	919
																],
																[
																	2576,
																	975
																],
																[
																	2497,
																	990
																],
																[
																	2412,
																	951
																],
																[
																	2374,
																	883
																],
																[
																	2372,
																	820
																],
																[
																	2415,
																	742
																]
															]
														},
														{
															"area": "088",
															"points": [
																[
																	2436,
																	1066
																],
																[
																	2620,
																	1068
																],
																[
																	2623,
																	1313
																],
																[
																	2434,
																	1314
																]
															]
														},
														{
															"area": "08a",
															"points": [
																[
																	2439,
																	1433
																],
																[
																	2621,
																	1434
																],
																[
																	2623,
																	1552
																],
																[
																	2799,
																	1554
																],
																[
																	2800,
																	1739
																],
																[
																	2438,
																	1737
																]
															]
														},
														{
															"area": "090",
															"points": [
																[
																	2985,
																	1539
																],
																[
																	2931,
																	1562
																],
																[
																	2901,
																	1617
																],
																[
																	2904,
																	1671
																],
																[
																	2984,
																	1734
																],
																[
																	3055,
																	1717
																],
																[
																	3096,
																	1655
																],
																[
																	3090,
																	1594
																],
																[
																	3042,
																	1549
																]
															]
														},
														{
															"area": "097",
															"points": [
																[
																	2982,
																	1428
																],
																[
																	3108,
																	1431
																],
																[
																	3110,
																	1554
																],
																[
																	3236,
																	1432
																],
																[
																	3233,
																	1250
																],
																[
																	3108,
																	1253
																],
																[
																	2982,
																	1379
																]
															]
														},
														{
															"area": "09e",
															"points": [
																[
																	3350,
																	1247
																],
																[
																	3350,
																	1625
																],
																[
																	3657,
																	1618
																],
																[
																	3660,
																	1250
																]
															]
														},
														{
															"area": "0a8",
															"points": [
																[
																	3415,
																	1003
																],
																[
																	3653,
																	1007
																],
																[
																	3655,
																	1245
																],
																[
																	3592,
																	1244
																],
																[
																	3592,
																	1188
																],
																[
																	3413,
																	1189
																]
															]
														},
														{
															"area": "0ac",
															"points": [
																[
																	2867,
																	394
																],
																[
																	2875,
																	461
																],
																[
																	2934,
																	563
																],
																[
																	3052,
																	601
																],
																[
																	3147,
																	570
																],
																[
																	3218,
																	472
																],
																[
																	3220,
																	380
																],
																[
																	3149,
																	276
																],
																[
																	3040,
																	243
																],
																[
																	2947,
																	273
																],
																[
																	2895,
																	328
																]
															]
														},
														{
															"area": "0b2",
															"points": [
																[
																	3349,
																	640
																],
																[
																	3472,
																	642
																],
																[
																	3471,
																	945
																],
																[
																	3349,
																	942
																]
															]
														},
														{
															"area": "0b6",
															"points": [
																[
																	3410,
																	274
																],
																[
																	3655,
																	277
																],
																[
																	3654,
																	579
																],
																[
																	3407,
																	578
																]
															]
														},
														{
															"area": "0bc",
															"points": [
																[
																	3714,
																	820
																],
																[
																	3838,
																	821
																],
																[
																	3838,
																	887
																],
																[
																	3953,
																	881
																],
																[
																	3951,
																	945
																],
																[
																	3868,
																	943
																],
																[
																	3886,
																	981
																],
																[
																	3831,
																	1012
																],
																[
																	3711,
																	1009
																]
															]
														},
														{
															"area": "0c1",
															"points": [
																[
																	3985,
																	1153
																],
																[
																	4017,
																	1138
																],
																[
																	4016,
																	1066
																],
																[
																	4202,
																	1070
																],
																[
																	4203,
																	1191
																],
																[
																	4043,
																	1193
																],
																[
																	4012,
																	1217
																]
															]
														},
														{
															"area": "0c5",
															"points": [
																[
																	4016,
																	1370
																],
																[
																	4086,
																	1346
																],
																[
																	4102,
																	1369
																],
																[
																	4325,
																	1370
																],
																[
																	4324,
																	1554
																],
																[
																	4015,
																	1554
																]
															]
														},
														{
															"area": "0cb",
															"points": [
																[
																	4019,
																	1614
																],
																[
																	4322,
																	1613
																],
																[
																	4326,
																	1735
																],
																[
																	4016,
																	1736
																]
															]
														},
														{
															"area": "0d4",
															"points": [
																[
																	3897,
																	701
																],
																[
																	4200,
																	702
																],
																[
																	4202,
																	817
																],
																[
																	4081,
																	820
																],
																[
																	4082,
																	943
																],
																[
																	3956,
																	948
																],
																[
																	3954,
																	819
																],
																[
																	3900,
																	818
																]
															]
														},
														{
															"area": "0e0",
															"points": [
																[
																	4020,
																	271
																],
																[
																	4263,
																	273
																],
																[
																	4265,
																	581
																],
																[
																	4017,
																	579
																]
															]
														},
														{
															"area": "0e8",
															"points": [
																[
																	4324,
																	393
																],
																[
																	4326,
																	457
																],
																[
																	4693,
																	457
																],
																[
																	4693,
																	274
																],
																[
																	4448,
																	277
																],
																[
																	4444,
																	392
																]
															]
														},
														{
															"area": "0f0",
															"points": [
																[
																	4443,
																	577
																],
																[
																	4690,
																	577
																],
																[
																	4690,
																	761
																],
																[
																	4632,
																	761
																],
																[
																	4632,
																	1131
																],
																[
																	4505,
																	1131
																],
																[
																	4507,
																	755
																],
																[
																	4444,
																	759
																]
															]
														},
														{
															"area": "0f7",
															"points": [
																[
																	4510,
																	1249
																],
																[
																	4632,
																	1249
																],
																[
																	4634,
																	1495
																],
																[
																	4507,
																	1494
																]
															]
														},
														{
															"area": "0fc",
															"points": [
																[
																	4543,
																	1595
																],
																[
																	4495,
																	1649
																],
																[
																	4511,
																	1720
																],
																[
																	4575,
																	1740
																],
																[
																	4631,
																	1707
																],
																[
																	4642,
																	1642
																],
																[
																	4596,
																	1597
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/RMBRE/thumbnail/003-ram_map.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/RMBRE/004-ram_map-player.jpg"
													},
													"title": "Player Version",
													"width": 4709,
													"height": 1845,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 61,
														"offsetX": -8,
														"offsetY": -4
													},
													"mapParent": {
														"id": "10b",
														"offsetX": 187,
														"offsetY": 98,
														"autoScale": true
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Glossary",
							"page": 5,
							"id": "008",
							"entries": [
								"In het avontuur worden termen gebruikt die u misschien niet kent. Veel van die termen zijn van Rick, en je bent op jezelf aangewezen om ze uit te zoeken. De belangrijkste D&D gerelateerde termen worden hier beschreven. Voor beschrijvingen van andere regelspecifieke termen, zie het regelboek.",
								{
									"type": "entries",
									"id": "009",
									"entries": [
										{
											"type": "entries",
											"name": "Characters",
											"page": 5,
											"id": "00a",
											"entries": [
												"Deze term verwijst naar de avonturiers die door de spelers geleid worden. Zij zijn de hoofdrolspelers in elk D&D avontuur. Een groep personages of avonturiers wordt een {@i party} genoemd."
											]
										},
										{
											"type": "entries",
											"name": "Boxed Text",
											"page": 5,
											"id": "00b",
											"entries": [
												"Op verschillende plaatsen in het avontuur staat beschrijvende tekst die bedoeld is om voor te lezen of te parafraseren aan de spelers. Deze voorleestekst wordt in kaders geplaatst. Tekst in kaders wordt meestal gebruikt om kamers te beschrijven of om stukjes gescripte dialoog te presenteren."
											]
										},
										{
											"type": "entries",
											"name": "Nonplayer Characters (NPCs)",
											"page": 5,
											"id": "00c",
											"entries": [
												"Deze term verwijst naar karakters die door de DM worden geleid. Hoe een NPC zich gedraagt wordt gedicteerd door het avontuur en door de DM."
											]
										},
										{
											"type": "entries",
											"name": "Stat Block",
											"page": 5,
											"id": "00d",
											"entries": [
												"Elk monster of NPC dat waarschijnlijk in een gevecht betrokken zal raken heeft spelstatistieken nodig zodat de DM het effectief kan leiden. Deze statistieken worden gepresenteerd in een formaat dat een {@i statistics block}, of {@i stat block} wordt genoemd. Je vindt de statistiekblokken die nodig zijn voor dit avontuur in {@adventure appendix D|RMBRE|3}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items and Monsters",
							"page": 5,
							"id": "00e",
							"entries": [
								"Wanneer in de tekst wordt verwezen naar een magisch voorwerp, wordt de naam ervan weergegeven in {@i italic} type. Voor een beschrijving van het voorwerp en zijn magische eigenschappen, zie {@adventure appendix C|RMBRE|2}.",
								"Evenzo, wanneer de avonturentekst de naam van een wezen in {@b bold} type weergeeft, is dat een visuele hint die je naar het stat block van het wezen in {@adventure appendix D|RMBRE|3} leidt."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"page": 5,
							"id": "00f",
							"entries": [
								"De volgende afkortingen worden in dit avontuur gebruikt.",
								"AC = Armor Class",
								"DC = Moeilijkheids Klasse",
								"DM = Dungeon Master",
								"NPC = Niet-speler personage",
								"gp = goudstuk(ken)",
								"pp = platina stuk(s)",
								"sp = zilverstuk(ken)",
								"ep = electrum stuk(s)",
								"cp = koperstuk(ken)"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Pregenerated Characters",
					"id": "010",
					"entries": [
						"Er zijn vijf vooraf gegenereerde personages beschikbaar voor dit avontuur. Klik op de naam van het karakter om het karakterblad als PDF te downloaden.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/005-ddvram-pregen-01.png"
									},
									"title": "{@comic {@5etools Meatface|pdf/adventure/RMBRE/Meatface.pdf}: Human Fighter}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/006-ddvram-pregen-02.png"
									},
									"title": "{@comic {@5etools Lyan Amaranthia|pdf/adventure/RMBRE/Lyan Amaranthia.pdf}: Wood Elf Cleric}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/007-ddvram-pregen-03.png"
									},
									"title": "{@comic {@5etools Keth Silverson|pdf/adventure/RMBRE/Keth Silverson.pdf}: Half-orc Rogue}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/008-ddvram-pregen-04.png"
									},
									"title": "{@comic {@5etools Kiir Bravan|pdf/adventure/RMBRE/Kiir Bravan.pdf}: Half-elf Wizard}",
									"width": 240,
									"height": 300
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/009-ddvram-pregen-05.png"
									},
									"title": "{@comic {@5etools Ari Strongbow|pdf/adventure/RMBRE/Ari Strongbow.pdf}: Half-elf Fighter}",
									"width": 240,
									"height": 300
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "The Lost Dungeon of Rickedness",
			"page": 6,
			"id": "011",
			"entries": [
				"Het spreekt voor zich, maar dit is een geweldige kerker. Hoe zijn de personages hier gekomen? Wat maakt het uit?! Ze zijn hier nu, en dat is genoeg om mee om te gaan zonder stil te staan bij het verleden. Misschien is dit allemaal een nachtmerrie, of een hallucinatie veroorzaakt door het eten van gore garnalen. Zijn er veilige plaatsen om uit te rusten? Dat moet je zelf weten, maar ik zeg geen rust voor de ratten.",
				"Hoe zit het met de schat die de personages hier vinden, kunnen ze die ergens verkopen? Zijn er dingen waar ze hun goud aan uitgeven? Daarop zeg ik: Is het verwerven van schatten niet het beste deel? (Vertaling: Er zijn hier geen rare ondergrondse verkopers, nee. Maar als de personages volhardend zijn, zullen misschien enkele van deze dank-ass kerker bewoners zich verwaardigen om te handelen).",
				{
					"type": "section",
					"name": "General Features",
					"page": 6,
					"id": "012",
					"entries": [
						"Tenzij anders vermeld, is de kerker goed verlicht door magie. (Ik ga meteen in op die tovenaars-gedoe onzin).",
						"Kamers en gangen in de kerker zijn gemaakt van ruwe steen. Plafonds zijn 20 voet hoog. Deuren zijn van hout en hebben AC 15, 20 hit points, en immuniteit tegen gif en psychische schade. Tenzij de beschrijving van een gebied het zegt, zijn alle deuren in de kerker niet op slot. Ze houden ook niet van mensachtigen, dus probeer ze niet te verleiden.",
						"Sommige van deze kamers lijken misschien wat krap als je de activiteiten binnen vergelijkt met de plattegrond. Maar het is magie, dus, zoals, de kamers zijn soms gewoon groter aan de binnenkant. Ik ben helemaal voor die D! (Dat staat voor \"dimensionale transcendentie,\" natuurlijk.)",
						"Oh, en eens een kamer opgelost en gepasseerd is, kan geen enkele functie opnieuw geactiveerd worden als de personages teruggaan langs de weg die ze gekomen zijn. Monsters en NPC's die daar rondhangen kunnen echter wel onbeschofte dingen roepen."
					]
				},
				{
					"type": "section",
					"name": "Leveling Up",
					"page": 6,
					"id": "013",
					"entries": [
						"Tegen de tijd dat ze deze kerker uit zijn, moeten de personages 3de level zijn. Omdat ze in de kerker kunnen ronddwalen via allerlei bananenroutes, kun je als algemene richtlijn aanhouden dat ze op ongeveer 30% van de tijd in het avontuur het 2e level bereiken en op 75% het 3e level."
					]
				},
				{
					"type": "section",
					"name": "What If They Die?",
					"page": 6,
					"id": "014",
					"entries": [
						"Allereerst, als de personages sterven in de kerker, geweldig. Werkt zoals bedoeld. Ten tweede, als de karakters sterven, sterven de spelers ook in het echte leven. Ten derde, dat was een grapje. Dode spelers zijn voor niemand leuk. Hoe moet je je krachten over lijken laten gaan? Hoe dan ook, je kan creatief zijn in het terugbrengen van dode personages. Een goede zet is om het blad van het dode personage te nemen, de oude naam door te strepen, en een nieuwe naam te schrijven met, zeg maar, één letter anders dan voorheen. Dat is het nieuwe personage van de speler, die plotseling binnenkomt vanuit de vorige kamer! Ga door."
					]
				},
				{
					"type": "section",
					"name": "The Lost Dungeon of Rickedness Locations",
					"page": 6,
					"id": "015",
					"entries": [
						"Alle locaties waar in het avontuur over gesproken wordt, zijn van {@adventure map 1.1|RMBRE|0|Map 1.1: The Lost Dungeon of Rickedness}. Uiteraard.",
						{
							"type": "entries",
							"name": "Let's Get Going Already",
							"page": 6,
							"id": "016",
							"entries": [
								"Lees het volgende. Nu meteen. Doe het gewoon:",
								{
									"type": "insetReadaloud",
									"id": "017",
									"entries": [
										"Je bent een avonturier. Of misschien ben je zelfs een groep avonturiers. Maakt niet uit.",
										"Waarom ben je hier? Niemand geeft erom. Vertel me je achtergrondverhaal niet. We zijn hier om kont te schoppen en schatten te vinden. Dat is jullie motivatie. Maak je nu klaar om te gaan!",
										"Voor je ligt een donkere trap. De mysterieuze schaduwen wenken je om binnen te gaan. En met 'lonken' bedoel ik dat je de trap af moet gaan, anders hebben we niet veel zin om hier aan tafel te zitten, of wel?"
									]
								},
								"Dat is een goed begin, toch? Geen taveernes, zoekadvertenties of tovenaars die je smeken om de Bauble van Blarglebop te halen. Die, tussen haakjes, totaal waardeloos is voor de Blarglebopians. Totale verspilling van je tijd."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 1-9",
					"page": 6,
					"id": "018",
					"entries": [
						{
							"type": "entries",
							"name": "1. Stirge Room",
							"page": 6,
							"id": "019",
							"entries": [
								"Wanneer de personages de trap afdalen naar deze kamer, lees dan het volgende om de scène te zetten:",
								{
									"type": "insetReadaloud",
									"id": "01a",
									"entries": [
										"Deze kamer is donker en ruikt naar een dierenwinkel. Het is allemaal houtsnippers en warme poep hier beneden. Een stel vleermuizen fladdert door de kamer. Ze zien er ongevaarlijk uit."
									]
								},
								"De vleermuizen zijn niet ongevaarlijk. Het zijn niet eens vleermuizen, het zijn {@creature Stirge||stirges}. Als de personages niet super goed verstopt zijn, zullen deze niet vleermuizen hen opmerken en onmiddellijk aanvallen. Klinkt alsof het tijd is om initiatief te nemen!",
								"Ik schreef \"bosje\" in de beschrijving, maar je moet minstens drie stirges gebruiken. Als je meer dan drie personages in je spel hebt, voeg dan meer stirges toe om het aantal personages te evenaren, zodat alle personages hun eigen vliegende knaagdieren kunnen bestrijden en zich goed voelen als ze er een doden.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 6,
									"id": "01b",
									"entries": [
										"Iedereen die de kamer doorzoekt en slaagt op een DC 12 Wisdom ({@skill Perception}) check vindt 35 sp verspreid over de kamer. Het zoeken - of de personages nu iets vinden of niet - zorgt er ook voor dat hun handen naar rooipoep ruiken, wat een nadeel is voor hun Charisma checks en Charisma saving throws tot het er weer afgewassen is."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Goblin Room",
							"page": 7,
							"id": "01c",
							"entries": [
								"Als de avonturiers deze kamer naderen, laat iedereen dan een DC 12 Wisdom ({@skill Perception}) check doen. Iedereen die slaagt kan twee {@creature Goblin||goblins} horen praten in {@language Goblin} over hoe hun vriend Jerry een waardeloze eikel is.",
								"Als de personages de kamer binnenkomen of gluren, lees dan deze beschrijving:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"Deze kamer heeft een kleine houten tafel en een paar krukjes. Twee goblins hangen hier rond, en zien er nogal verveeld uit. Misschien zouden ze zich minder vervelen als ze in een gevecht op leven en dood geraakten met een paar avonturiers? Zomaar een idee."
									]
								},
								"Een van de goblins draagt een ooglapje. Haar naam is \"Been.\" De andere goblin heeft een slecht been, en zijn naam is \"Oog.\" Als de personages stiekem zijn, kunnen ze deze sukkels misschien verrassen. Anders, als het gezelschap aanvalt, vechten deze gobbo-slobbos terug. Maar voordat ze beiden sterven, vlucht er tenminste één naar zijn vrienden in {@area area 5|027|x}."
							]
						},
						{
							"type": "entries",
							"name": "3. Statue Room",
							"page": 7,
							"id": "01e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"Deze kamer is een soort van trapeziumvormig, met deuren naar het oosten, noorden en zuiden. Er staan ook een soort standbeelden, voornamelijk van Rick met inscripties als \"WOW!\" en \"DAMN!\" Een van de standbeelden beeldt een vrouw in harnas af- echt mooi handwerk, echt interessant. Het lijkt erop dat een groot kunstenaar hier hard aan gewerkt heeft."
									]
								},
								{
									"type": "entries",
									"name": "Statues",
									"page": 7,
									"id": "020",
									"entries": [
										"De meeste standbeelden spreken voor zich, maar als een personage het standbeeld van de gepantserde vrouw bekijkt, lees dan het volgende:",
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Aan de voet van het standbeeld, een plaquette leest: \"MAAK JE GEEN ZORGEN. IK BEN GEEN ECHTE PERSOON DIE IN STEEN VERANDERD IS. IK BEN GEWOON EEN COOL UITZIEND STANDBEELD HIER NEERGEZET OM JE TE INTRIGEREN.\" Het is waarschijnlijk niets. Je moet een deur kiezen, laten we verder gaan!"
											]
										},
										"Bij zorgvuldig zoeken en een succesvolle DC 12 Wisdom ({@skill Perception}) check zie je een verborgen vakje in dit standbeeld met daarin een stukje papier. Inspectie van het papier onthult een notitie geschreven in {@language Common}:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"STOP MET HET VERSPILLEN VAN TIJD! KIES EEN DEUR EN GA! (KIES EEN RICHTING ALS HET MOET! HET IS GEEN RAKETWETENSCHAP! WAT GA JE DOEN, DE HELE NACHT HIER STAAN MET EEN STANDBEELD? JE MOET EEN DEUR KIEZEN EN GAAN! DIT IS DE DERDE KAMER, WE HEBBEN NIET DE HELE DAG DE TIJD."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Magic Mouth Room",
							"page": 7,
							"id": "023",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "024",
									"entries": [
										"Deze rechthoekige kamer komt overeen met een rooster voor het maken van kaarten. Op de noordelijke muur is een grote oranje mond, ongeveer acht meter hoog. Ja, het is smerig en vreemd. Er is niets anders te zien in deze kamer, en je kijkt ook niet echt ergens anders, want ik bedoel, wat maakt het ook uit, het is een gigantische muil."
									]
								},
								"Zodra een personage iets hardop zegt, onderbreekt de muur-mond het door te gillen:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"\"VERRASSING! BEANTWOORD DIT RAADSEL! JE MOET HET DOEN!",
										"\"S-M-H-D-W-M.",
										"\"WAT IS DE VOLGENDE IN DE RIJ?",
										"\"LOS DIT RAADSEL OP EN ER GEBEURT IETS COOLS. ALS JE FAALT, IS HET SLECHT. WAT IS JE ANTWOORD?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/010-intro-3.png"
									},
									"width": 656,
									"height": 800
								},
								"De partij heeft collectief één kans om het raadsel te beantwoorden. Een!",
								"Als zij proberen te vertrekken, ontdekken de personages dat de weg naar buiten geblokkeerd wordt door een onzichtbare muur die niet kan worden aangevallen of weggenomen of wat dan ook. Beschrijf hoe hun gezichten er tegenaan smakken, en lach hen dan uit.",
								"Terwijl ze het antwoord proberen te achterhalen, doe je net alsof je de grote oranje mond bent en tuit je lippen. Doe vies met je tong zodat de spelers zich nergens anders op kunnen concentreren.",
								"De mond spuugt alles uit wat erin geplaatst wordt. Als de personages dom genoeg zijn om te proberen de mond te vernietigen in plaats van te antwoorden, laat dan elke idioot die de mond aanvalt, likken voor 3 ({@damage 1d6}) schaamte schade. Dat is juist: schaamte. Er is geen weerstand tegen schaamte.",
								{
									"type": "entries",
									"name": "Solution",
									"page": 8,
									"id": "026",
									"entries": [
										"Het antwoord is \"Y\". Het patroon staat voor \"seconde, minuut, uur, dag, week, maand.\" De volgende in de reeks is jaar, of \"Y.\"",
										"Als een personage juist antwoordt, glimlacht de mond en tovert hij 50 gp op tafel. Als de groep het fout heeft, lacht de mond en geeft hij het antwoord met een zeer smalende stem. Dan verdwijnt elk voorwerp dat elk personage heeft, behalve hun hoofdwapen. Pantser, kleren, avonturenspullen, schatten, snacks, alles. Al deze uitrusting wordt geteleporteerd naar de schatkamer ({@area area 6|02b|x}), maar de personages weten dat nu nog niet.",
										"Hoe dan ook, de mond verdwijnt en de onzichtbare muur verdwijnt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Another Goblin Room",
							"page": 8,
							"id": "027",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "028",
									"entries": [
										"In deze grote ronde kamer liggen zes bedrollen op de vloer, een stel dobbelstenen, en wat perkamenten verspreid. Oh ja, en vier goblins zijn hier."
									]
								},
								"De vier {@creature Goblin||goblins} heten Jerry, Jeri, Gerry, en Gerie. Als Leg of Eye van {@area area 2|01c|x} hierheen gevlucht zijn, hebben alle goblins hun {@item scimitar|phb|scimitars} gepakt en een hinderlaag opgezet - maar rond de ingang tegenover die waar het gezelschap doorheen komt. Als Leg of Eye het hier niet gered hebben, zijn de personages nog meer op hun hoede.",
								"Als de avonturiers naakt zijn (waarschijnlijk door de mond in {@area area 4|023|x}, maar eigenlijk voor elke reden), hebben de goblins nadeel op aanvalsrollen in de eerste gevechtsronde, omdat ze giechelen om de malle onmentionables van de groep.",
								{
									"type": "entries",
									"name": "G&G Nerds",
									"page": 8,
									"id": "029",
									"entries": [
										"Op het eerste gezicht lijkt het alsof de goblins aan het gokken waren. Maar een succesvolle DC 15 Intelligentie ({@skill Investigation}) check om door de dobbelstenen en perkamenten te spitten onthult dat ze eigenlijk {@i Goblins & Gizzards} (G&G) aan het spelen waren, hun favoriete rollenspel, geschreven in {@language Goblin}.",
										"{@i Goblins & Gizzards} is veel beter dan D&D."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"id": "02a",
									"entries": [
										"De goblins hebben 20 gp, 35 sp, en de sleutel van de schatkamer ({@area area 6|02b|x}). Hun spelopstelling bevat ook een hele mooie set van elf groengele dobbelstenen. Elke dobbelsteen is 1 gp waard en komt met een leven vol warme, moorddadige herinneringen (zonder extra waarde). Ieder personage dat deze dobbelstenen pakt, heeft de sterke drang om er meer te verzamelen. Veel, veel meer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Treasure Room",
							"page": 8,
							"id": "02b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "02c",
									"entries": [
										"In deze stoffige oude kamer staat een schatkist. Je voelt dat er bling op komst is."
									]
								},
								"Als de personages hun kleren, harnassen en andere uitrusting verloren toen ze er niet in slaagden het raadsel van de muurmond te raden in {@area area 4|023|x} of een ongelukkige reeks hendels omdraaiden in {@area area 31|0c1|x}, is dit waar al hun bezittingen terechtkwamen. Als dat gebeurd is, lees dan deze extra onthulling:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"De spullen die je verloor toen je dat voor de hand liggende avontuurtje verprutste, liggen netjes opgestapeld rond de kist. Heb jij geen geluk?"
									]
								},
								{
									"type": "entries",
									"name": "Trapped Chest",
									"page": 8,
									"id": "02e",
									"entries": [
										"Als een personage specifiek vraagt om te controleren op vallen op en rond de schatkist, onthult een succesvolle DC 14 Wijsheid ({@skill Perception}) controle een val die in het deksel van de kist is ingebouwd - en stelt vast dat de val niet kan worden uitgeschakeld. Als de kist wordt geopend, moet het personage dat de kist opent een Dexterity-reddingsworp van DC 13 doen, omdat er dan een gierend zaagblad uit de kist tevoorschijn komt. Als dat niet lukt, snijdt het mes het personage recht in de darm voor 7 ({@damage 2d6}) snijschade.",
										"Als iemand de kist opent, ben je even stil en maak je een luid gierend geluid. Doe het gewoon. Laat ze schrikken."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"id": "02f",
									"entries": [
										"In de kist ligt een glinsterende schat: 210 gp, 410 sp, 3 ep, twee {@item Potion of Healing||potions of healing}, en een namaak robijn die ruikt naar versgebakken kersentaart. Op de robijn is een permanente {@spell prestidigitation} spreuk uitgesproken die de bakkerijgeur creëert. Het juweel doet verder niets, maar voel je vrij om het belangrijker te laten lijken dan het in werkelijkheid is. Dat is het ware pad van Dungeon Mastery."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Third Goblin Room",
							"page": 8,
							"id": "030",
							"entries": [
								"Als het gezelschap deze kamer nadert, kies dan een willekeurig personage en vraag een Wijsheid ({@skill Perception}) check. Als ze een 10 of hoger krijgen, horen ze stemmen ruziën achter de deur in wat klinkt als {@language Goblin}. Want het is {@language Goblin}, en er zijn goblins daarbinnen.",
								"Als de personages de deur openen, laat je dit op hen vallen:",
								{
									"type": "insetReadaloud",
									"id": "031",
									"entries": [
										"Twee nijdige goblins babbelen in hun moedertaal. Tussen hen in ligt het dode lichaam van een derde goblin. Ze lijken allemaal op elkaar, dus misschien zijn ze verwant? Iets om je hoofd een tijdje over te breken.",
										"Achter hen ligt een stapel glinsterende schatten. Onberekenbare rijkdom! Het kan van jou zijn! reken eerst met deze goblins af, en onthoud: dit zijn misschien iemands vader en moeder."
									]
								},
								"Alle drie deze kleine monsters (levend en dood) hebben harnassen en wapens. Zodra ze de personages opmerken, sleuren ze hen ook mee in de ruzie. De twee {@creature Goblin||goblins} spreken maar een beetje {@language Common}, dus hun spraak is vooral {@language Goblin} gebabbel met {@language Common} woorden ertussen gestrooid: \"moord\", \"schat\", \"a-hole\", dat soort dingen. Iedereen die {@language Goblin} spreekt, begrijpt dat de twee kobolden elkaar beschuldigen van moord op de derde. Klassieker.",
								{
									"type": "entries",
									"name": "Investigation Option",
									"page": 9,
									"id": "032",
									"entries": [
										"Dus je spelers zijn een stelletje sponzige malloten die fantasie Sherlock Holmes willen spelen in plaats van aan te vallen? Prima. Laat ze proberen de goblins te ondervragen en het lichaam te inspecteren. De goblins kletsen alleen maar boos en geven elkaar de schuld van de moord. Met een succesvolle DC 10 Intelligence ({@skill Investigation}) check, ontdekt een karakter dat het lichaam doorzoekt munten verspreid in de buurt van zijn mond. Als ze moedig genoeg zijn om de mond van de dode kobold open te wrikken, vinden ze deze ook vol met munten.",
										"Als de levende goblins op deze waarnemingen worden gewezen, reageren ze beiden geschokt. Een hartelijke en succesvolle DC 10 Wijsheid ({@skill Insight}) check onthult dat ze vol onzin zitten. Een succesvolle DC 12 Charisma ({@skill Intimidation} of {@skill Persuasion}) check haalt dan een bekentenis uit hen.",
										"De kobolden schakelen onmiddellijk over van ruzie maken naar zich schamen. In een stilzwijgen {@language Common} geven ze toe dat ze hun vriend hebben uitgedaagd om meer munten in te slikken dan zij (ongeveer 100 gp voor elk van hen). Als de personages eisen dat ze het goud ophoesten, proberen de goblins zichzelf te laten overgeven. Dit veroorzaakt allerlei vreselijke geluiden, maar de munten blijven gelukkig waar ze zijn: in de tum-tum.",
										"Als de personages na dit alles nog steeds niet aanvallen, vluchten de goblins de kamer uit, levend achtergelaten om hun succesvolle genetica door te geven en meer munt-etende idioten te creëren."
									]
								},
								{
									"type": "entries",
									"name": "Murder Option",
									"page": 9,
									"id": "033",
									"entries": [
										"Veel beter. Wat maakt het uit wie de kobold doodde? het zijn allemaal kleine monsters, zorg dat je van ze afkomt! Jeez, ik haat goblins. Elke keer dat je een goblin doodt, ergens daar buiten, krijgt een Rick zijn vleugels. Goed gedaan. Als de gobs van {@area area 5|027|x} nog ademen, doen ze mee aan deze chaos na {@dice 1d4} gevechtsrondes.",
										"Als de lichamen de vloer raken, maken ze een verdacht rinkelend geluid."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"id": "034",
									"entries": [
										"De dode goblin heeft 200 gp in zich. Als hij gedood wordt, heeft elk van de andere goblins 100 gp in zijn maag.",
										"De rest van de glinsterende schat in de kamer blijken in goud verpakte chocolademunten te zijn, die niets waard zijn, maar waarschijnlijk minder dodelijk zouden zijn in een wedstrijd muntjes slikken. Ze zijn echter giftig voor honden, dus laat ze met rust."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Writer's Room",
							"page": 9,
							"id": "035",
							"entries": [
								"Deze kamer is nog niet klaar. De deadline is me echt beslopen, maar maak je niet druk. Ik heb er een schrijfster op gezet, en ze schrijft alsof haar leven ervan afhangt - want dat doet het! Leg het allemaal neer door het volgende te lezen:",
								{
									"type": "insetReadaloud",
									"id": "036",
									"entries": [
										"Alles in deze vreemd gevormde kamer is wit - de muren, de vloer, het plafond. Alles, dat wil zeggen, behalve de vier deuren en een gestresseerd uitziende dame aan een goedkoop bureau, woedend schrijvend op papier. Of wat dacht je van perkament? En ze heeft een inktpot en een ganzenveer. Hoe is dat voor onderdompeling?",
										"Een seconde nadat de deur is geopend, strekt de kamer zich uit tot een honderd voet lang."
									]
								},
								"Bij navraag legt de schrijfster (een {@creature commoner}) uit dat ze onder grote druk staat om dit deel van de kerker af te schrijven. Ze heeft de macht om de kamer te vormen op basis van wat ze op het perkament schrijft. (Alleen wat zij schrijft. Niemand anders kan op het perkament schrijven. Union rules.) Zolang ze kan schrijven, verandert ze de vorm van de kamer en werpt ze obstakels op het pad van de groep.",
								"Die hindernissen kunnen in het begin per ongeluk zijn (inclusief het laten verdwijnen van de deur waardoor de personages binnenkwamen, gewoon om de boel aan het rollen te brengen). Maar als de personages haar blijven lastig vallen, begint er echt iets geks te gebeuren als de schrijver verwoed opzettelijke obstakels in de kamer schrijft om het feest te dwarsbomen. Zodra dat gebeurt, rol het initiatief. Het is niets persoonlijks, maar ze is nog niet klaar met deze opdracht, en ze heeft deze baan echt nodig.",
								"Om de schrijfster te stoppen, kunnen de personages haar doden of uitschakelen, of ze kunnen de inktpot op het bureau vernietigen. De inktpot heeft een AC van 20 (hij is vrij moeilijk te raken) en 10 hit points (het is een mooie inktpot).",
								"De schrijver kan ook worden overgehaald om te stoppen met schrijven door drie succesvolle DC 15 Charisma ({@skill Persuasion}) checks. Het maakt niet uit hoeveel checks de karakters falen terwijl ze proberen de schrijver aan hun kant te krijgen. Bij het eerste succes lijkt de schrijver te aarzelen alvorens verder te schrijven, en de kamer krimpt een beetje in. Bij het tweede succes is er meer vooruitgang, en lijkt ze bijna gewonnen. Bij het derde succes gooit de schrijfster haar ganzenveer neer, verklaart dat evenwicht tussen werk en privéleven essentieel is, en verlaat triomfantelijk de kamer om nooit meer te worden gezien.",
								"Maar zolang ze in staat is te schrijven, maken de effecten die de schrijver creëert het voor de personages een uitdaging om zich door dit gebied te bewegen.",
								{
									"type": "entries",
									"name": "Malleable Space",
									"page": 9,
									"id": "037",
									"entries": [
										"De normale vorm van de kamer wordt weergegeven op de plattegrond. Het keert terug naar die vorm als de schrijver {@condition unconscious} is of de kamer verlaat. Maar totdat dat gebeurt, lijkt de kamer in niets op wat de kaart laat zien. De schrijfster kan haar inktpot en perkament gebruiken om de kamer zo groot te maken als ze wil, tot 100 voet bij 100 voet, maar ze verandert hem standaard in een tunnel van 40 voet breed bij 100 voet lang om afleiding weg te houden terwijl ze werkt. Ze kan ook de deuren van de kamer laten verdwijnen of weer laten verschijnen wanneer ze maar wil.",
										"Dit kan waarschijnlijk allemaal veel simpeler, maar we wachten tot de schrijver klaar is met het avontuur voordat we haar vertellen dat ze de hele kaart opnieuw moet tekenen. Hoe gaat ze een gebied tekenen dat van grootte verandert? Misschien is het allemaal een illusie. Maakt niet uit. Dat is haar probleem."
									]
								},
								{
									"type": "entries",
									"name": "Writing Obstacles",
									"page": 10,
									"id": "038",
									"entries": [
										"Aan het begin van elke ronde, of telkens wanneer een personage zich 10 voet verder in de kamer beweegt, creëert de schrijver een nieuw obstakel van de Fun Obstacle tabel."
									]
								},
								{
									"type": "entries",
									"name": "Fun Obstacle",
									"page": 10,
									"id": "039",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Fun Obstacle"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Vuur geiser val"
												],
												[
													"2",
													"Freak-out orbs val"
												],
												[
													"3",
													"Groovy roertrap"
												],
												[
													"4",
													"Valstrik"
												],
												[
													"5",
													"Zoals een dronken val"
												],
												[
													"6",
													"Miljoen mieren val"
												],
												[
													"7",
													"Spokende monden vallen"
												],
												[
													"8",
													"Vuile putval"
												],
												[
													"9",
													"Spookgasvanger"
												],
												[
													"10",
													"Punch val"
												],
												[
													"11",
													"Spinnende messen vallen"
												],
												[
													"12",
													"Tenderizer val"
												]
											]
										},
										"Beschrijvingen van elk van deze vallen volgen. Alle actieve vallen eindigen onmiddellijk als de schrijver niet meer in staat is om te schrijven.",
										{
											"type": "entries",
											"name": "Fire Geyser Trap",
											"page": 10,
											"id": "03a",
											"entries": [
												"Telkens wanneer een wezen aan het eind van zijn beurt de vloer in de kamer aanraakt, rol je een {@dice d20}. Bij een worp van 10 of hoger barst er vuur uit de vloer onder dat wezen. Het doelwit moet een Dexterity-redding doen van DC 12, waarbij het 7 ({@damage 2d6}) vuurschade oploopt als het niet slaagt, of half zoveel als het wel slaagt."
											]
										},
										{
											"type": "entries",
											"name": "Freak-Out Orbs Trap",
											"page": 10,
											"id": "03b",
											"entries": [
												"Magische lichtbollen verschijnen, zoemen door de kamer en flitsen psychedelische patronen die de mensen bang maken. Elk wezen in de kamer moet slagen op een DC 12 Wisdom saving throw of het effect ondergaan van een {@creature Spectator||spectator's} verwarring oogstraal."
											]
										},
										{
											"type": "entries",
											"name": "Groovy Stirges Trap",
											"page": 10,
											"id": "03c",
											"entries": [
												"Een pijp daalt uit het plafond, en {@dice 1d8} {@creature Stirge||stirges} vliegen er uit. De irritante wezens vallen de personages willekeurig aan. Tegelijkertijd vullen ziekelijke beats de kamer. Elk wezen behalve de stirges dat de muziek kan horen moet slagen op een DC 12 Wisdom saving throw of toegeven aan de muziek en beginnen te dansen.",
												"Een dansend wezen kan niet uit zijn ruimte bewegen en heeft nadeel bij aanvalsrollen en Dexterity saving throws. Terwijl het wezen danst, hebben andere wezens voordeel bij aanvalsrollen tegen het wezen. Een dansend wezen kan een actie gebruiken om een DC 12 Wisdom saving throw te doen. Als hij slaagt, is het effect voorbij en kan het wezen stoppen met dansen als hij dat wil."
											]
										},
										{
											"type": "entries",
											"name": "Hacky Trap",
											"page": 10,
											"id": "03d",
											"entries": [
												"Omdat hij geen ideeën meer heeft, gooit de schrijver een portaal naar het gezelschap. Elk wezen in de kamer moet slagen op een DC 15 Dexterity saving throw of magisch teruggeteleporteerd worden naar het begin van de kamer, waardoor de schrijver wat broodnodige tijd krijgt om verder te werken."
											]
										},
										{
											"type": "entries",
											"name": "Like Being Drunk Trap",
											"page": 10,
											"id": "03e",
											"entries": [
												"Voor {@dice 1d4} rondes, de hele vloer heaves als wanneer je volledig gehamerd. Zolang de vloer beweegt, moet elk wezen dat zijn beurt begint met op de vloer te staan, slagen voor een Dexterity ({@skill Acrobatics}) check DC 18 of op zijn kont vallen, {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Million Ants Trap",
											"page": 10,
											"id": "03f",
											"entries": [
												"Vijf mieren kruipen uit spleten in de vloer. Elke ronde moet een willekeurig karakter slagen op een DC 12 Dexterity saving throw of per ongeluk een van deze mieren verpletteren. Als dat gebeurt, komen er 999.995 mieren uit de vloer omhoog, die zich verzamelen tot een massieve, stevige zwerm die de {@creature ogre} stat block gebruikt en aanvalt."
											]
										},
										{
											"type": "entries",
											"name": "Mocking Mouths Trap",
											"page": 10,
											"id": "040",
											"entries": [
												"Krijsende monden vormen zich op elk oppervlak van de kamer. Het zijn eikels, en gedurende {@dice 1d4} rondes bespotten ze willekeurige personages, waarbij ze aan het begin van elke ronde een nieuw doelwit kiezen. De monden drijven de spot met de grootte van de wapens van het doelwit, hun spreukenkeuze, hun dump-stats, of welk in-game, out-of-game, of metagame onderwerp dan ook dat hun middelbare-school-pesterachtige aandacht trekt.",
												"Een karakter dat het doelwit is moet slagen op een DC 14 Wisdom saving throw of lijden aan een laag zelfbeeld, wat een nadeel is voor aanvalsrollen en vaardigheidscontroles tot het begin van de volgende beurt van het karakter."
											]
										},
										{
											"type": "entries",
											"name": "Nasty Pit Trap",
											"page": 10,
											"id": "041",
											"entries": [
												"De vloer begeeft het onder een willekeurig karakter. Het is de grootste vijand van zelfrespect: omvallen, maar dan gewapend in een val! Het doelwit en elk wezen dat zich binnen 2 meter van het doelwit bevindt, moet een Dexterity saving throw van DC 12 doen, anders valt hij in de 15 meter diepe put en loopt hij 3 ({@damage 1d6}) schade op. Om uit de put te klimmen en een beetje waardigheid terug te krijgen - na letterlijk in de oudste truc van de {@book Dungeon Master's Guide|DMG} te zijn getrapt - moet een wezen slagen in een DC 10 Strength ({@skill Athletics}) check."
											]
										},
										{
											"type": "entries",
											"name": "Phantom Gas Trap",
											"page": 10,
											"id": "042",
											"entries": [
												"Er zit hier ergens een grap in. Maar terwijl de personages er naar op zoek zijn, laat een spookscheet luidkeels van zich horen. Elk schepsel in de kamer moet slagen op een DC 12 Grondwettelijk saving throw of lijden aan een willekeurig effect uit de Fart Gas tabel.",
												"God, ik hou van D&D."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fart Gas",
									"page": 10,
									"id": "043",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Effects"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"{@b Sleep}. Het schepsel valt {@condition unconscious} voor {@dice 1d4} rondes, alsof het onder het effect van een {@spell sleep} betovering is."
												],
												[
													"2",
													"{@b Retching}. Het schepsel is {@condition poisoned} voor {@dice 1d4} rondes."
												],
												[
													"3",
													"{@b Laughter}. Het schepsel krijgt een lachbui (want scheten zijn verdomd grappig) en is {@condition incapacitated} voor {@dice 1d4} rondes."
												],
												[
													"4",
													"{@b Blindness}. Iets kruidigs in die scheet laat het schepsel {@condition blinded} gedurende {@dice 1d4} rondes."
												]
											]
										},
										{
											"type": "entries",
											"name": "Punch Trap",
											"page": 10,
											"id": "044",
											"entries": [
												"Een {@creature goblin} komt uit een valluik en stompt een willekeurig personage recht in het kruis. Het personage moet ontwijken met een succesvolle DC 15 Dexterity saving throw of 2 ({@damage 1d4}) knuppelschade oplopen. De kobold valt één keer aan en verdwijnt dan terug door het luik, dat onmiddellijk verdwijnt om geen kans op tegenaanvallen te laten."
											]
										},
										{
											"type": "entries",
											"name": "Spinning Blades Trap",
											"page": 10,
											"id": "045",
											"entries": [
												"Gleuven in de muren gaan open en zes ronde zaagbladen komen eruit vliegen. Elk blad doet een aanval tegen een willekeurig karakter:"
											]
										},
										{
											"type": "entries",
											"name": "Spinning Blade",
											"page": 10,
											"id": "046",
											"entries": [
												"{@i Ranged Weapon Attack}: +3 om te raken, bereik 100 ft., één doel. {@i Hit}: 4 ({@damage 1d8}) snijschade."
											]
										},
										{
											"type": "entries",
											"name": "Tenderizer Trap",
											"page": 10,
											"id": "047",
											"entries": [
												"In de volgende {@dice 1d4} rondes vallen er met regelmatige tussenpozen brokken van 3 meter doorsnee van het plafond, waardoor de kamer een reusachtig spelletje whack-a-mole wordt. Elke ronde wordt een willekeurig karakter het doelwit van een brok en moet hij slagen op een Dexterity saving throw van DC 15 of 3 ({@damage 1d6}) schade oplopen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 10,
									"id": "048",
									"entries": [
										"Een lade in het bureau bevat een driekwart lege fles whisky en een pakje sigaretten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Pickle Roooom!",
							"page": 11,
							"id": "049",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "04a",
									"entries": [
										"Kijk deze kamer eens. Het is een kleine provisiekamer. Waarom een voorraadkamer? Omdat monsters moeten eten. Geloof het of niet, de wezens in deze kerker bestaan ook als jullie niet door hun stront lopen te paraderen.",
										"De kamer ruikt naar azijn. Planken langs de muren aan weerszijden van je. Er staan grote augurkenpotten op, wat waarschijnlijk de stank verklaart. De meeste potten zijn gevuld met alleen pekel, maar een dozijn bevat nog steeds enorme augurken van bijna een meter lang.",
										"De potten zijn breder dan de planken, zodat ze over de rand uitsteken. Er staat ook een ladder van drie meter in het midden van de voorraadkast, die tegen een van de bovenste planken leunt."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/011-intro-4.png"
									},
									"width": 671,
									"height": 800
								},
								"Deze kamer is moeilijk te doorkruisen zonder minstens één van de kruiken aan te raken. Elk wezen van gemiddelde grootte of groter dat de voorraadkamer probeert te doorkruisen moet slagen op een Dexterity ({@skill Acrobatics}) check van DC 15 of een kruik raken terwijl het zich door de kamer beweegt. Een wezen dat 5 of meer punten zakt voor de test, slaat een kruik omver, waardoor deze op de grond valt, in duizend met azijn doordrenkte stukjes uiteen spat en de inhoud vrijkomt. Zie \"Potten verdelen\" hieronder voor het angstaanjagende resultaat.",
								{
									"type": "entries",
									"name": "Pickle Power",
									"page": 11,
									"id": "04b",
									"entries": [
										"De meeste pickles in deze kamer zijn {@creature Lycanthropickle|RMBRE|lycanthropickles} in hybride vorm. Deze terrors gebruiken het {@creature twig blight} stat block met de volgende aangepaste ability:",
										{
											"type": "entries",
											"name": "False Appearance",
											"page": 11,
											"id": "04c",
											"entries": [
												"Terwijl de {@creature lycanthropickle|RMBRE} onbeweeglijk blijft, is hij niet te onderscheiden van een augurk.",
												"Eenmaal vrij uit de kruik groeit een {@creature lycanthropickle|RMBRE} augurkenarm en augurkenbenen, en gaat hij alle niet-pickles in de kamer achterna en aanvallen. Characters die de strijd aangaan met de lycanthropickles moeten elke ronde extra Dexterity ({@skill Acrobatics}) checks doen om te voorkomen dat ze met de potten in aanraking komen, met het risico dat er nog meer uitzinnige vruchten vrijkomen. (Ja, komkommers zijn vruchten - vecht met me.)",
												"Niet meer dan zes {@creature Lycanthropickle|RMBRE|lycanthropickles} kunnen de personages tegelijk aanvallen. Als er nog meer augurkenpotten worden verbrijzeld terwijl er zes {@creature Lycanthropickle|RMBRE|lycanthropickles} in de buurt zijn, komen er slechts licht gekruide, maar verder normale augurken uit."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jostling Jars",
									"page": 11,
									"id": "04d",
									"entries": [
										"Als er met een kruik wordt gerommeld, lees dan dit angstaanjagende voorteken:",
										{
											"type": "insetReadaloud",
											"id": "04e",
											"entries": [
												"De twee meter lange augurk in de pot die je net omstootte draait zich om naar jou. Dat wil zeggen, de augurk heeft een gezicht. Laat me dat nog eens zeggen: het is een augurk met een gezicht. Hij begint tegen de pot te stoten van binnenuit, en schuift hem naar - je raadt het al - de rand van de plank."
											]
										},
										"De {@creature lycanthropickle|RMBRE} in de kruik zal aan het eind van de volgende ronde de kruik op de grond laten vallen. De pot versplintert en de {@creature lycanthropickle|RMBRE} komt vrij. Als een potje van de plank wordt gestoten met een echt slechte check, valt het automatisch in elkaar en komt de {@creature lycanthropickle|RMBRE} vrij. Hoe dan ook, de kleine terreur springt onmiddellijk op en valt de dichtstbijzijnde niet-pikhouweel aan.",
										"Dit waarschuwt {@dice 1d4} andere {@creature Lycanthropickle|RMBRE|lycanthropickles}, die hun eigen potten beginnen te kopstoten, en die aan het eind van de volgende ronde ontsnappen tenzij ze worden tegengewerkt. Een personage kan een actie gebruiken om een pot met een geagiteerde augurk op te pakken en veilig op de grond te zetten, zodat hij niet kapot slaat.",
										{
											"type": "inset",
											"name": "Curse of Lycanthropickling",
											"page": 11,
											"id": "04f",
											"entries": [
												"Een humanoïde wezen heeft een {@chance 20|20 percent} kans om met de vloek van lycanthropickling behept te worden nadat het verwond is door een {@creature Lycanthropickle|RMBRE|lycanthropickles}. De vloek duurt 3 dagen. Elke lange rust die het wezen in een vat of pot met pekel doorbrengt, verlengt de vloek met 1 dag.",
												"Een {@creature lycanthropickle|RMBRE} kan zijn vloek weerstaan of hem omarmen. Door de vloek te weerstaan, behoudt een {@creature lycanthropickle|RMBRE} zijn normale gedrag en persoonlijkheid in humanoïde vorm. Hij leeft zijn saaie leven zoals hij dat altijd heeft gedaan en begraaft diep zijn woedende, moorddadige driften, net als de rest van ons.",
												"Sommigen zien het nut niet in van vechten tegen de vloek en accepteren wat ze zijn. Zij kunnen naar believen een augurk- of hybridevorm aannemen. De meeste {@creature Lycanthropickle|RMBRE|lycanthropickles} die hun zilte natuur omarmen, bezwijken aan bloeddorst en worden kwaadaardige, opportunistische wezens die azen op de zwakken. In hybride vorm heeft een {@creature lycanthropickle|RMBRE} dezelfde statistieken als een {@creature twig blight} met de veranderde eigenschappen zoals vermeld in {@area area 9|04b|x}. In augurkvorm heeft een {@creature lycanthropickle|RMBRE} geen statistieken en is hij niet te onderscheiden van een augurk... omdat het een augurk is."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 10-19",
					"page": 12,
					"id": "050",
					"entries": [
						{
							"type": "entries",
							"name": "10. Butt Room",
							"page": 12,
							"id": "051",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Een paar perfect afgeronde stenen terpen, kunstig recht in het midden gespleten, vullen deze kamer. Het lijkt veel op een kont van waar je staat. Iets glimmends glinstert aan het plafond, zo'n drie meter boven wat alleen omschreven kan worden als dit enorme achterwerk. Ik zeg het gewoon zoals ik het hier zie, mensen."
									]
								},
								"Elke bil is gemaakt van gepolijst steen dat glinstert in elk licht. Het vergt een succesvolle DC 12 Dexterity ({@skill Acrobatics}) check om het baby-gladde oppervlak van een van beide wangen op te scharrelen om te zien wat het glimmende ding is.",
								{
									"type": "entries",
									"name": "Butt It's a Trap",
									"page": 12,
									"id": "053",
									"entries": [
										"Het glimmende ding is een plaquette geschreven in {@language Common}, die kan worden gelezen door elk personage dat zich binnen een paar meter van het beweegt - met inbegrip van degenen die klauteren en neerstrijken op de stenen kont. Er staat: \"ZEG VAARWEL TEGEN JE KONT.\" Laat de arme sukkel die de plaquette leest een DC 15 Dexterity saving throw maken. Als hij faalt, steelt de val op magische wijze zijn hele kont. Als hij slaagt, steelt hij maar de helft van hun kont. Het schepsel mag kiezen welke helft.",
										"Aan de andere kant, dit brengt geen schade of pijn toe. Het schepsel heeft gewoon geen kont meer. De benen zitten nog wel vast aan het lichaam, zij het onhandig en op een manier die het zitten ongemakkelijk maakt. Zorg ervoor dat je dit de rest van het avontuur zo vaak mogelijk zegt."
									]
								},
								{
									"type": "entries",
									"name": "Butt Cache",
									"page": 12,
									"id": "054",
									"entries": [
										"De kontenval bevat een extradimensionale ruimte vol gestolen konten die door de val worden opgeëist. Sommige van de peuken zijn van de zombies in {@area area 15|067|x}, terwijl andere verbonden zijn aan de Orde van de Kontlozen in {@area area 32|0c5|x}. Sommige zien er zelfs uit alsof ze beroemd zouden kunnen zijn. Is dat de kont van George Washington? Ik zeg niet dat het een kont is, maar ik zeg niet dat het geen kont is.",
										"De cache kan alleen worden geopend door de buttrap te vernietigen met een geniaal wapen genaamd het churd kanon (zie {@area area 22|08a|x}). Als de valkuil is vernietigd, vliegen alle gevangen peuken terug naar hun eigenaars als vlezige vlinders in een rivier van hemels licht, en worden automatisch hersteld."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Orc Gift Room",
							"page": 12,
							"id": "055",
							"entries": [
								"Zijn orcs slecht? Normaal gesproken is het moeilijk vast te stellen wat het kwaad is, maar volgens de parameters van dit spel is het kwaad een ding, en orcs zijn van dat ding.",
								"Een vervolgvraag: Is het verpesten van een familie's feestdiner en cadeautjes geven slecht? Wat als die familie slecht is? Zegt u het maar, want dat is wat er hier en in {@area area 12|05c|x} gaat gebeuren. Lees het volgende om de tragische scène te zetten:",
								{
									"type": "insetReadaloud",
									"id": "056",
									"entries": [
										"Zes orcs zitten geknield bij de zuidmuur van deze kamer en zijn bezig allerlei goederen in zakken en kratten te stoppen. Ze knorren af en toe tegen elkaar, en pronken af en toe met een voorwerp, zoals een groente of een sok, ter goedkeuring van de andere orcs om hen heen. Ze schenken geen aandacht aan iets anders dan hun vreemde taak."
									]
								},
								{
									"type": "entries",
									"name": "Orcs Bearing Gifts",
									"page": 12,
									"id": "057",
									"entries": [
										"Als iemand Orc spreekt, hoor je bij een succesvolle DC 15 Wijsheid ({@skill Perception}) check één van de zes {@creature Orc||orcs} zeggen: \"Schiet op, Grobblegob! We mogen niet te laat komen!\"",
										"De orcs staan dan op en gaan op weg naar {@area area 12|05c|x}-dat wil zeggen, tenzij de personages hun aandacht trekken. De orcs weten dat deze kerker levensgevaarlijk is, dus ze verdedigen zich als ze worden aangevallen. Maar verder zijn ze niet geneigd om te vechten, want ze haasten zich naar {@area area 12|05c|x}. Drie van de orcs zijn gewapend met {@item greataxe|phb|greataxes}, maar de andere drie dragen alleen de grote jutezakken die ze over hun schouders hebben geslingerd. Vervang de {@item greataxe|phb} aanval van deze orcs door de volgende aanval:",
										{
											"type": "entries",
											"name": "Whack Sack",
											"page": 12,
											"id": "058",
											"entries": [
												"{@atk mw} {@hit 3} om te raken, reikwijdte 5 ft., één doel. {@i Hit}: 5 ({@damage 1d4 + 3}) knuppelschade."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Western Door",
									"page": 12,
									"id": "059",
									"entries": [
										"Een dikke deur gemaakt van een soort fantasie hout opent naar de hal die leidt naar {@area area 12|05c|x}. De deur zit op slot, maar kan worden geopend met de sleutel die de orcs hier bij zich dragen (zie \"Schat\" hieronder). Het slot kan ook worden opengebroken met een succesvolle DC 17 Dexterity check met {@item thieves' tools|phb}, of de deur kan worden opengetrapt met een succesvolle DC 15 Strength ({@skill Athletics}) check."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 12,
									"id": "05a",
									"entries": [
										"Eén van de zakdragende orcs heeft een grappige ork-sleutel aan zijn riem. Het opent de deur die leidt naar {@area area 12|05c|x}.",
										"De jute zakken en kratten zijn gevuld met vuile wortelgroenten en andere kleine hapjes, en ook met een paar niet bij elkaar passende sokken, en vier dingetjes van de Thingies tafel. Elk dingetje is gewikkeld in restjes stof."
									]
								},
								{
									"type": "entries",
									"name": "Thingies",
									"page": 12,
									"id": "05b",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d8",
												"Thingy"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Een dode scarabee kever zo groot als je hand"
												],
												[
													"2",
													"Twee krijtjes (jij kiest de kleuren, kijk maar!)"
												],
												[
													"3",
													"Een dode sprite in een gebarsten glazen fles"
												],
												[
													"4",
													"Een set muzikale beenpijpen ter grootte van je hand"
												],
												[
													"5",
													"Een gouden monocle montuur zonder lens"
												],
												[
													"6",
													"Een glazen oog zo groot als je hand"
												],
												[
													"7",
													"Een fles, maar hij is leeg... te leeg"
												],
												[
													"8",
													"Een flesje bloed (je bent er zeker van dat het je eigen bloed is)"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Festive Dinner Room",
							"page": 12,
							"id": "05c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "05d",
									"entries": [
										"Een warm vuur knettert in een open haard langs de verste muur van deze kamer. Verscheidene orcs zitten rond een lange tafel die gedekt is voor een feestmaal, compleet met een grote, gedekte zilveren schotel in het midden. De geur van gebakken brood en gekruide aardappelen vult de kamer."
									]
								},
								"Minstens vijf volwassen {@creature Orc||orcs} bewonen deze kamer, en wel elf als alle orcs van {@area area 11|055|x} erin geslaagd zijn voor het avondeten thuis te komen.",
								"Als de personages in {@area area 11|055|x} orcs hebben gedood, noteren zij lege couverts aan tafel voor de ontbrekende orcs. Zodra ze hun aanwezigheid bij deze groep orcs kenbaar maken, zien de personages twee jonge orcs (niet-strijders) van onder de tafel tevoorschijn komen. Ze wijzen naar het leidende personage en zeggen (in {@language Orc}) met tranen in hun ogen: \"Jij bent mama niet. Heeft ze jou met mijn cadeautje gestuurd?\"",
								"Hoe deprimerend het er ook aan toe gaat (en zelfs als alle orcs uit {@area area 11|055|x} veilig en wel zijn), de volwassen orcs gaan zich tussen de personages en de twee kinderen plaatsen. Sommige van de orcs zijn vrij oud, en ze beginnen te schreeuwen tegen de \"helden\", en eisen te weten wat er in de Negen Helmen aan de hand is (opnieuw, in {@language Orc}). Als de personages niet weggaan of de orcs er niet van kunnen overtuigen dat ze geen kwaad in de zin hebben, gaan de orcs ervan uit dat er kwaad in de zin heeft, en vallen ze aan. Een van de oudere orcs probeert met de doodsbange, huilende kinderen te ontsnappen en vlucht de kerker uit als dat lukt.",
								{
									"type": "entries",
									"name": "Main Course",
									"page": 13,
									"id": "05e",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/012-intro-5.png"
											},
											"width": 649,
											"height": 800
										},
										"Onthoud dat orcs slecht zijn (wat dat ook moge betekenen in een moreel relativistische samenleving), ongeacht hun gezonde familiebanden. Voordat de personages het feest binnenvielen, zaten de orcs rond de tafel voor een heerlijke maaltijd van goblin vlees. Als je het deksel van de zilveren schotel in het midden van de tafel optilt, zie je een vastgebonden en geknevelde (maar nog levende) man {@creature goblin}.",
										"Indien bevrijd, drukt de kobold zijn dankbaarheid uit door een bloed eed te zweren aan de groep. Hij volgt hen, of zij dat nu willen of niet, totdat hij hun vrijgevigheid heeft terugbetaald. Zijn naam is Frumfle, en hij spuugt als hij praat."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Frumfle",
									"page": 13,
									"id": "05f",
									"entries": [
										"Frumfle heeft absoluut niets meer te verliezen, maar hij is een eeuwige optimist. Hij gelooft echt dat alles goed komt. Zeker, hij heeft soms zijn twijfels, zoals toen hij net op het punt stond levend te worden opgegeten. Maar hij houdt hardnekkig vast aan het idee dat het multiversum een plan heeft. Hij zegt graag: \"Geef het door\", hoewel hij denkt dat dat betekent: \"De ene goede daad verdient de andere.\" Dit verklaart waarom als iemand hem een hand geeft, hij weigert hun zijde te verlaten tot hij hen in natura heeft terugbetaald.",
										"Bij gevaar doet Frumfle zijn best om zich tussen het gevaar en het personage dat hij gezworen heeft te beschermen, te plaatsen. Als hij in die missie faalt, vlucht hij zo snel als hij kan weg van het gevaar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Da Mage Room",
							"page": 13,
							"id": "060",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "061",
									"entries": [
										"Een smalle gang van 2 voet breed omhelst de muur van deze ronde kamer. Achter de rand van het looppad gaapt een akelige, twintig voet diepe put - duidelijk een val die in zijn opzet is geslaagd. Een aantrekkelijke jonge vrouw in tovenaarsgewaad is gespietst op een akelig uitziende spies op de bodem van de put en hapt naar adem. Als ze een soort illusie is, is ze wel overtuigend."
									]
								},
								"De figuur op de bodem van de put is een {@creature evil mage|LMoP} genaamd Glizzlegus. Ze was lid van de laatste groep die ik door deze kerker heb laten lopen. Ze gooide een 1 op haar Dexterity saving throw en heeft nog 1 hit point over. Als Glizzlegus de personages ziet, tilt ze haar hoofd op. \"Alsjeblieft, help me,\" briest ze. Klinkt alsof ze wat longschade heeft. Oeps!",
								{
									"type": "entries",
									"name": "Mage Surgery",
									"page": 13,
									"id": "062",
									"entries": [
										"Je kunt uitzoeken hoe de personages Glizzlegus uit de put kunnen krijgen. Maar zelfs als dat gelukt is, heeft ze nog medische hulp nodig, zodat dat gigantische spijkergat haar niet doodt. Als magische genezing niet beschikbaar is, is een succesvolle DC 15 Wijsheid ({@skill Medicine}) check nodig om haar wonden te hechten. (Als Beth meespeelt, moedig haar dan aan geen helende magie te gebruiken en geef haar voordeel bij de vaardigheidscheck).",
										"Als ze genezen is, doet Gliz alsof ze aardig is tot haar plotselinge maar onvermijdelijke verraad. Ze weet niets van de kerker en wil alle schatten voor zichzelf. Elk karakter dat slaagt op een DC 10 Wisdom ({@skill Insight}) check komt erachter dat ze Trouble with a capital T is."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Synecdoche Room",
							"page": 13,
							"id": "063",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "064",
									"entries": [
										"Nou, wat hebben we hier? Laten we eens kijken... een soort in reliëf uitgehouwen ontwerpen op de vloer? Van bovenaf besef je dat deze ontwerpen eigenlijk tientallen kleine gangetjes zijn die verbonden zijn met kleine kamertjes. Sommige hebben piepkleine schatkistjes, terwijl andere kleine vallen hebben waar geen muis in kan.",
										"Maar het zijn niet de muizen waar deze vallen op uit zijn... dan dramatisch afbreken...",
										"Sorry, dat was een briefje voor mezelf. Ik had dat niet hardop moeten lezen."
									]
								},
								"Een snelle inspectie van de in reliëf uitgehouwen vloer maakt de volgende feiten duidelijk:",
								{
									"type": "list",
									"items": [
										"Deze kamer is gevuld met een bovenaanzicht van een kerker op minuscule schaal.",
										"Een avontuurlijk gezelschap bestaande uit een kleine cleric, een kleine fighter, een kleine rogue en een kleine wizard ploeteren zich vrolijk een weg door de kleine kerker. Zo schattig!",
										"Op de stenen vloer buiten de minuscule kerker liggen verschillende gebeeldhouwde houten figuurtjes: een groene draak, een oger, een spin en een zombie."
									]
								},
								"Pogingen om met de kleine avonturiers te communiceren hebben geen succes, en de personages kunnen ze ook niet tevoorschijn halen en ze als huisdier houden. Hetzelfde geldt voor het stelen van een schatkist. Iedereen die dat probeert krijgt 5 bliksemschade. Als de personages een paar minuten toekijken, zien ze de miniatuur avonturiers naar het laatste gebied van de miniatuur kerker gaan, de lege kamer bevreemd rondkijken, door een deur aan de andere kant lopen, en dan terug teleporteren naar de eerste kamer, waar ze de hele kruiptocht vanaf het begin opnieuw beginnen.",
								"Het beste in dit scenario, zoals in de meeste gevallen met inferieure levensvormen, is deze pietluttige klootzakken voor eens en voor altijd uit hun lijden te verlossen.",
								{
									"type": "entries",
									"name": "Figurines",
									"page": 14,
									"id": "065",
									"entries": [
										"Wanneer een van de monsterfiguurtjes in de kerker wordt geplaatst, komt dat monster tot leven en hongert naar het vlees van de kleine avonturiers. Het kleine avonturiersteam kan de reuzenspin of de zombie verslaan, maar de oger of de jonge groene draak vernietigen hen volledig. Als je meer dan één vijand tegelijk tegenkomt, smelten ze ook nog eens tot de grond toe weg."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 14,
									"id": "066",
									"entries": [
										"Na de vernietiging van het kleine avonturiersteam, springt één van de miniatuur schatkistjes open. Daarin zit een ongelooflijk kleine {@item wand of magic missiles}. Het werkt normaal, maar een personage heeft een {@chance 50|50 percent} kans om het te verliezen telkens als het gebruikt of opgeborgen wordt. Een {@spell detect magic} spreuk kan helpen het terug te vinden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Buttless Zombie Room",
							"page": 14,
							"id": "067",
							"entries": [
								"De deuren van deze kamer staan op een kiertje open. Ongeacht van welke kant de personages komen, een schor gekreun om hulp komt van binnen uit de kamer. Als de personages naar binnen kijken, lees dan mijn woorden:",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Het stinkt hier naar oud hamburger vlees. Voordat je het delicate boeket kunt waarderen, zie je vijf zombies gebogen over een ander verrot uitziend figuur in een pluche stoel. Het lijkt erop dat de zombies beschuldigend gebaren naar de figuur, die vastgebonden lijkt te zijn. Je mist echter veel van de nuance van het zombiedebat, omdat ze alleen maar grommen en kreunen.",
										"Als je wilde dat deze kamer vreemder was, heb je geluk, want deze zombies hebben geen buuuutts!"
									]
								},
								"De figuur die aan de stoel is vastgebonden is een {@creature ghoul}, en de vijf {@creature Zombie||zombies} beschuldigen hem ervan dat hij hun konten heeft opgegeten, wat niet het geval was. De konten in kwestie werden gestolen door de kontenval in {@area area 10|051|x}, maar de zombies hebben vreselijke herinneringen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/013-intro-6.png"
									},
									"width": 630,
									"height": 800
								},
								"Zodra een van de personages zijn aanwezigheid kenbaar maakt, draait de {@creature Zombie||zombies} zich naar de groep toe, en de {@creature ghoul} in de stoel roept: \"Help! Ik weet dat ik een Ghoul ben, en dit zou makkelijk mijn ding kunnen zijn, maar dat is het niet! De zombies denken dat ik hun kont heb opgegeten, maar ik zweer het, dat is niet zo! Help me, alsjeblieft!\"",
								"Het monster smeekt de personages om de zombiekontjes te zoeken en zijn onschuld te bewijzen. De helden kunnen kiezen om wat konten te zoeken, of rond te hangen en wat zombies te bevechten.",
								{
									"type": "entries",
									"name": "Finding the Butts",
									"page": 14,
									"id": "069",
									"entries": [
										"De personages kunnen afspreken om te helpen zoeken naar de vermiste konten en terug te keren nadat ze dat hebben gedaan. Als ze terugkeren naar deze kamer nadat de kontenval in {@area area 10|051|x} is vernietigd, worden de konten van de zombies teruggevonden. De ghoul heeft zichzelf bevrijd en is gevlucht, maar de zombies presenteren de schat van de kamer (zie hieronder) aan de personages."
									]
								},
								{
									"type": "entries",
									"name": "Fighting the Zombies",
									"page": 14,
									"id": "06a",
									"entries": [
										"Als er een gevecht uitbreekt, profiteert de ghoul van de afleiding en knaagt door de touwen die hem binden. Het duurt {@dice 1d4} rondes voor de Ghoul om te ontsnappen. Als hij ontsnapt, verontschuldigt hij zich overvloedig voor zijn enorme honger en valt dan de groep aan. Ondood, heb ik gelijk? Jeez!"
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 14,
									"id": "06b",
									"entries": [
										"Een klein ringendoosje is verborgen onder het kussen van de stoel waar de ghoul op vastgebonden zat, en kan gevonden worden met een succesvolle DC 13 Wisdom ({@skill Perception}) check. Als het doosje wordt geopend, lost het op in stof... dat zich vervolgens omvormt tot een {@item ring of protection}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Many Doors Room",
							"page": 15,
							"id": "06c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "06d",
									"entries": [
										"In het midden van deze kamer zweeft een kleine bol van energie die de ruimte verlicht. De kamer heeft nog twee andere deuren."
									]
								},
								"De andere deuren kunnen niet geopend worden. Je zou kunnen voorstellen dat als alle personages de kamer binnengaan, dat zou helpen. Het punt is, als ze allemaal de kamer binnenkomen, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Als de laatste van jullie de kamer binnenkomt, slaat de deur waar jullie allemaal door kwamen plotseling dicht!"
									]
								},
								"Ik ben een grote fan van deuren die achter mensen dichtslaan. Nadat de personages dit verwerkt hebben, lees het volgende:",
								{
									"type": "insetReadaloud",
									"id": "06f",
									"entries": [
										"De deur waar je door kwam en de andere deuren zijn niet langer alleen. Alle muren zijn plotseling bedekt met identieke deuren - twaalf in totaal. Vreemd genoeg weet je niet meer door welke deur je hier bent gekomen."
									]
								},
								"Uit de kamer komen is niet zo makkelijk als gewoon teruggaan naar waar de personages vandaan kwamen. Maar laat ze het zeker proberen.",
								{
									"type": "entries",
									"name": "Just Passing Through",
									"page": 15,
									"id": "070",
									"entries": [
										"De twaalf deuren zijn identiek, en de vreemde gloeiende bol doet elk wezen in dit gebied vergeten welke deuren de echte waren. Gelukkig maakt dat in het begin niet uit, want als je een deur opent, gaat er willekeurig een andere deur open, en personages die door een van beide deuren kijken, zien in wat dezelfde kamer lijkt te zijn. Een personage dat door een van beide deuren gaat, komt door de andere deur weer tevoorschijn. Raar!",
										"Nadat de personages drie deuren hebben geopend en de spelers zich beginnen te ergeren, verandert de magie van de kamer de zaken. Lees het volgende om iedereen op de hoogte te brengen:",
										{
											"type": "insetReadaloud",
											"id": "071",
											"entries": [
												"Alle deuren vliegen plotseling open! Maar waar je eerst in dezelfde kamer keek, zie je nu alleen duisternis."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dimensional Doors",
									"page": 15,
									"id": "072",
									"entries": [
										"Elke open deur gaat nog steeds naar dezelfde plaats, dat wil zeggen, terug naar deze zelfde kamer door een willekeurige deur. Maar elke deur komt nu in dezelfde kamer in een andere parallelle dimensie. Elke dimensie heeft één verschil met de andere, dat bepaald wordt door te rollen op de Bonkers Dimensions tafel. Een personage dat door een deur gaat merkt onmiddellijk de nieuwigheid van de dimensie op, maar de rest van de personages die in de kamer wachten hebben altijd al in deze nieuwe parallelle dimensie bestaan, en vinden het helemaal niet vreemd."
									]
								},
								{
									"type": "entries",
									"name": "Bonkers Dimensions",
									"page": 15,
									"id": "073",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Difference"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Alles ruikt naar zoethout. Smerig."
												],
												[
													"2",
													"Munten hebben hier gevoel, en zij zijn zich ervan bewust dat zij worden verhandeld en opgepot als eigendom."
												],
												[
													"3",
													"De lucht smaakt naar citroen maar ruikt naar limoen."
												],
												[
													"4",
													"Lachen is hier achterlijk."
												],
												[
													"5",
													"Alle beweging wordt in dans gedaan."
												],
												[
													"6",
													"Al het licht is fluorescerend en irritant."
												],
												[
													"7",
													"Een constante \"EEEEEE!!!\" jankt in de verte."
												],
												[
													"8",
													"Al het vuur is pixelachtig."
												],
												[
													"9",
													"Elk oppervlak is een beetje springerig."
												],
												[
													"10",
													"Het haar van de mensen groeit hier in een versneld tempo. Je kunt het zien gebeuren als je goed oplet."
												],
												[
													"11",
													"Je bent overweldigd door de zekerheid dat eekhoorns deze dimensie niet beheersen."
												],
												[
													"12",
													"Dit is de uitgangsdeur. Niets is anders in deze dimensie. Je bent vrij."
												]
											]
										},
										"Zodra de personages de uitgangsdeur vinden, kunnen ze erdoor lopen in {@area area 19|07d|x}. Zodra de personages de kamer verlaten, gaat het licht in de kamer uit, verdwijnen alle extra deuren, en kunnen de personages nu zonder incidenten door deze kamer lopen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Wizard Room",
							"page": 15,
							"id": "074",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "075",
									"entries": [
										"Een lange, wijde kamer doemt voor je op. Mysterieuze runen en patronen bedekken de muren en de vloer van de kamer. Zichtbaar aan het einde van deze lange kamer is een soort kwade magiër. Oh man, hij is zo kwaadaardig. Tenminste zo slecht als iemand kan zijn onder de lens van subjectieve morele parameters en voortdurend verschuivende ethische doelpalen. Hij ziet er echt stoer uit, en hij blokkeert de weg naar de volgende kamer. Zoek het maar uit."
									]
								},
								"De {@creature evil mage|LMoP} (zie \"De Tovenaar aanvallen\" hieronder voor zijn ongewone verdediging) kakelt van plezier en beschimpt de groep. Hij ziet eruit als een tekenfilm tovenaar: lange witte baard, puntige blauwe hoed, sterren op zijn gewaad, dat soort dingen. Hij verklaart zichzelf onkwetsbaar voor elke aanval en vertelt de personages dat ze niet kunnen passeren tenzij ze hem verslaan. Hij is er ook erg opschepperig over. Het is super onaangenaam.",
								"Als de personages met de boze magiër proberen te praten, verkneukelt hij zich over zijn onvermogen om kwaad gedaan te worden. Hij kan niet {@condition charmed} beïnvloed of voor rede vatbaar zijn.",
								{
									"type": "entries",
									"name": "Attacking the Mage",
									"page": 15,
									"id": "076",
									"entries": [
										"Als de personages onvermijdelijk besluiten aan te vallen, merken ze dat de magiër niet terugvecht en dat hij immuun is voor alle condities en schade. Dat spijt me. Met elke aanval die tegen hem wordt uitgevoerd, vergroot de magiër alleen maar het aantal dingen waar hij over opschept immuun te zijn. \"Ha! Geen zwaard kan mijn vlees doorboren!\" Dan, \"Ha! Geen zwaard of pijl kan mijn vlees doorboren!\" Dan voegt hij er hellebaarden, pieken, noem maar op aan toe. Hij gaat maar door en door.",
										"Hetzelfde geldt voor magische aanvallen als de personages die route nemen. Geen enkele spreuk heeft invloed op de magiër, en hij voegt ze gewoon toe aan zijn waslijst van opschepperij."
									]
								},
								{
									"type": "entries",
									"name": "Runes and Ray Guns",
									"page": 16,
									"id": "077",
									"entries": [
										"Elk karakter dat de muren of de vloer inspecteert en slaagt op een DC 12 Wijsheid ({@skill Perception}) check merkt dat de patronen op de linkermuur enorme runen vormen die de letters \"R\" en \"A\" voorstellen. De rechtermuur bevat een even grote en even verborgen \"U\" en \"N\". Runen voor \"Y\" en \"G\" zijn in de vloer verwerkt.",
										"Van links naar rechts samen spellen de runen \"RAY GUN.\" Als iemand een ander woord dat uit deze lettercombinaties bestaat, hardop uitspreekt, vraag hem dan of het pijn doet om zo stom te zijn. Verzeker ze dan dat dat zo is, en laat ze 1 punt idiootschade oplopen.",
										"Het eerste personage dat de woorden \"ray gun\" hardop uitspreekt, krijgt een futuristische ray gun voor zich die in de lucht zweeft. Het afvuren van de ray gun is een actie, en het is maar één keer bruikbaar. Het is het enige wapen dat de kwade magiër kan verwonden. Het kan niet missen, en bevat één straal van magie-zoekende energie. Dat wil zeggen, het maakt niet uit waar je op vuurt, het raakt de magiër.",
										"Wanneer het straalkanon wordt afgevuurd en de boze magiër wordt geraakt, wordt hij door de ontploffing uit het pad van de personages geslingerd. De ray gun verdwijnt dan voorgoed en de magiër reageert met de volgende dramatiek:",
										{
											"type": "insetReadaloud",
											"id": "078",
											"entries": [
												"De boze magiër valt neer en houdt zijn schouder vast van de pijn. Hij schreeuwt, vervloekt \"dit demonische wapen\" dat hij nog nooit eerder heeft gezien. Hij noemt je een \"stuk stront\" en andere dingen. Echt smerig spul. We weten allemaal waar ik het over heb. Goed idee om een straalpistool mee te nemen naar een magisch gevecht."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Meeseeks Room",
							"page": 16,
							"id": "079",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07a",
									"entries": [
										"Een onschuldig ogende groenblauwe kubus staat op een sokkel in het midden van deze kamer. Bovenop de kubus zit een uitnodigende knop. Op de achterkant staat een zin gegraveerd die niemand van u kan lezen, hoe hard u ook probeert."
									]
								},
								"Op het voetstuk staat de zin \"IK BEN MISTER {@creature MEESEEKS|RMBRE} KIJK NAAR ME,\" maar alleen een {@creature Meeseeks|RMBRE} kan het lezen.",
								{
									"type": "entries",
									"name": "Meeseeks to Be Helpful",
									"page": 16,
									"id": "07b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/014-intro-7.png"
											},
											"width": 655,
											"height": 800
										},
										"De doos is een {@creature Meeseeks|RMBRE} doos. Als je op de knop bovenop de doos drukt, verschijnt er - voorspelbaar - een {@creature Meeseeks|RMBRE}. Elke {@creature Meeseeks|RMBRE} verschijnt in dezelfde twee meter lange, magere, blauwe mensachtige gedaante. Sommigen hebben kleine plukjes oranje haar op hun hoofd. Ze gebruiken de {@creature commoner} stat block maar negeren de hit points, omdat {@creature Meeseeks|RMBRE} immuun zijn voor schade.",
										"Eenmaal gematerialiseerd, bestaan deze vriendelijke entiteiten alleen om een doel van jouw keuze te vervullen. Erg handig, toch? Bijvoorbeeld, je kunt een {@creature Meeseeks|RMBRE} vertellen om de zin te lezen die op het voetstuk is geëtst. Zodra hij dat doet, verdwijnt de {@creature Meeseeks|RMBRE} en is zijn doel bereikt.",
										"Maar een waarschuwing: als iemand een {@creature Meeseeks|RMBRE} een doel geeft dat het niet kan vervullen, of als een {@creature Meeseeks|RMBRE} verhinderd wordt zijn doel te vervullen, wordt het een soort van gek en wordt het vijandig tegen zijn bezweerder na {@dice 1d4} uur.",
										"Terwijl de doos in de kamer is, kan hij zoveel {@creature Meeseeks|RMBRE} oproepen als je wilt. Het is ook mogelijk om de doos mee te nemen. Als de doos echter buiten de kamer wordt gebruikt, rol je een {@dice d20} en tel je het aantal {@creature Meeseeks|RMBRE} op dat al is opgeroepen. Als het totaal hoger is dan 20, implodeert de {@creature Meeseeks|RMBRE} doos en maakt een triest jankend geluid, waardoor hij vernietigd wordt."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying a Meeseeks",
									"page": 16,
									"id": "07c",
									"entries": [
										"Een woord aan de wijze DM in deze kamer: heb er plezier in. Zie jezelf als de geest die de wensen van je spelers uiterst letterlijk neemt. Vind manieren om een {@creature Meeseeks|RMBRE} zijn doel te laten vervullen en zo snel mogelijk te laten verdwijnen. Het doel is niet om {@i actually} zich tegen de groep te laten keren. Als de spelers het voor elkaar krijgen om een {@creature Meeseeks|RMBRE} een doel te geven dat zo zorgvuldig geformuleerd is dat zelfs jij geen manier kunt bedenken om het te omzeilen, laat die {@creature Meeseeks|RMBRE} dan een andere {@creature Meeseeks|RMBRE} oproepen om te helpen. Dit blijkt al snel een verschrikkelijk cascadeprobleem te zijn.",
										"Over het algemeen zijn {@creature Meeseeks|RMBRE} vrolijk en staan ze te popelen om te helpen, tenzij hun bestaan langer duurt dan een paar uur. Ze zijn niet bereid om te vechten en ze zijn te dom om puzzels op te lossen. Ze zullen je echter aanmoedigen, zelfs als ze onbehulpzame aanwijzingen geven.",
										"{@creature Meeseeks|RMBRE} hebben een paar verschillende kwaliteiten die je kunt gebruiken voor een maximale onderdompeling:",
										{
											"type": "list",
											"items": [
												"Spreek voortdurend met een krijsende stem. Dit is nadelig voor alle Dexterity ({@skill Stealth}) checks die de personages proberen uit te voeren terwijl er een {@creature Meeseeks|RMBRE} in de buurt is.",
												"Begin of eindig uitspraken met, \"Ik ben Meneer {@creature Meeseeks|RMBRE}, kijk naar mij!\" of een variatie daarop.",
												"Praat over hoe een {@creature Meeseeks|RMBRE} gezicht stoppels groeit als het dichter bij zijn moorddadige pauze komt."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "19. Evil Clock Room",
							"page": 17,
							"id": "07d",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "07e",
									"entries": [
										"Een kleine, goed verlichte kamer opent zich voor je. In het midden van de vloer liggen twee stenen tegels van een halve meter groot, die eruit zien als de deuren van een put."
									]
								},
								"Als alle personages binnen zijn, slaat de deur achter hen dicht! Weet je nog dat ik zei dat ik een grote fan ben van deuren die achter mensen dichtslaan? Heh. Nadat dit gebeurd is, lees het volgende:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"De twee tegels in het midden van de vloer vallen weg, en een onheilspellende digitale aftelklok komt uit het gat omhoog. Op hetzelfde moment, terug bij de deur, komt een paneel met een enkele knop uit het plafond naar beneden. Onder de knop staat in angstaanjagende rode blokletters het woord \"RAPTURE\".",
										"De lichten in de kamer vallen plotseling uit, en een griezelige gloed straalt fel van de aftelklok, die de kamer in een onheilspellend rood licht zet."
									]
								},
								"Bij nader inzien is het duidelijk dat de timer aftelt van zestig, het totaal vermindert met één per seconde. Het lijkt erop dat de groep een minuut heeft voordat er iets ergs gebeurt. De deuren zijn op slot en, in deze kamer, zijn ze gemaakt van een soort onverwoestbaar metaal. Erg onhandig.",
								{
									"type": "entries",
									"name": "Rapture Button",
									"page": 17,
									"id": "080",
									"entries": [
										"Als het aftellen tot nul nadert, begint de kamer te rommelen. Als de \"RAPTURE\"-knop op enig moment tijdens het aftellen wordt ingedrukt, wordt de klok opnieuw ingesteld, maar in plaats van 60 seconden begint hij dan bij 50 seconden en telt dan weer af naar nul. Dit gebeurt elke keer als de knop wordt ingedrukt, waarbij het aftellen elke keer 10 seconden minder wordt (zodat het weer begint bij 40 seconden, dan 30, enzovoort).",
										"Je kunt het aftellen in real time bijhouden, tot op de graad van nauwkeurigheid die je wilt. Zorg ervoor dat je superdreigende taal gebruikt als je beschrijft wat er gebeurt. De personages moeten het gevoel hebben dat ze een onvermijdelijke vernietiging uitstellen. Maak ze zo bang mogelijk om op de knop te drukken en moedig veel onderlinge strijd aan.",
										"Als de klok op nul staat, gaan alle deuren in de kamer open en zijn de personages vrij om te vertrekken. Lees het volgende voor met je meest veroordelende stem:",
										{
											"type": "insetReadaloud",
											"id": "081",
											"entries": [
												"Kijk eens naar jullie allemaal! Wees niet langer een schaap van je zielige instincten en denk voor één keer in je leven kritisch na. Denk er eens over na: Ik ga niet iedereen vermoorden. Dat kan ik niet doen. Het zou een hoop risico's met zich meebrengen, want als je in deze kerker sterft, sterf je in het echte leven."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 20-29",
					"page": 17,
					"id": "082",
					"entries": [
						{
							"type": "entries",
							"name": "20. Mort... Sorry, Goblin Room",
							"page": 17,
							"id": "083",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "084",
									"entries": [
										"Een horde goblins in gele hemden en blauwe broeken bevolken deze kamer. Het zijn van die kleine munchkin dingen. Ik weet het niet, ik heb ze nooit namen gegeven. Maar het zijn echt irritante kleine ettertjes, ze herhalen dezelfde praatjes en spuien ondermijnende onzin terwijl jij je werk probeert af te krijgen. Dit alles ondersteund door een kwetsbaar tiener zelfbeeld en een minuscuul aandachtsspanne, voortkomend uit wat ik alleen maar kan aannemen als een volledig onontgonnen leven zonder enige echte inzet.",
										"Ze zeggen ook vaak, \"Ah jeez!\" Te veel.",
										"Aan de andere kant van de kamer, naast een andere deur, staat een glazen kist, maar er staan te veel stomme kobolden in de weg om die goed te kunnen zien."
									]
								},
								"Je een weg banen door de menigte van zeurende kleine kabouters vergt wat inspanning. Maar als een karakter eindelijk de glazen kast bereikt, lees dan dit:",
								{
									"type": "insetReadaloud",
									"id": "085",
									"entries": [
										"In het doosje zitten vijf edelstenen - blauw, groen, rood, geel en paars. Naast het doosje zijn drie gemmen in de stenen muur uitgehakt. Ik wed dat deze dingen verwant zijn, huh?"
									]
								},
								"De deuren uit dit gebied zijn goed afgesloten en ongevoelig voor schade. Ze kunnen niet worden geopend of doorbroken totdat de edelsteenpuzzel is opgelost (zie hieronder).",
								{
									"type": "entries",
									"name": "Mort—Uh, I Mean Goblins",
									"page": 17,
									"id": "086",
									"entries": [
										"Er zijn, ongeveer, dertig {@creature Goblin||goblins} in deze kamer. Misschien meer, misschien minder. Je komt er wel achter. Ze zijn allemaal onaangenaam maar niet vijandig. De personages kunnen met hen communiceren, maar alle informatie die de kleine drollen geven is onjuist. De kobolden zeuren voortdurend en geven slecht advies, vooral wanneer ze niet gevraagd worden. De goblins spreken steeds op bezorgde toon en zeggen voortdurend dingen als:",
										{
											"type": "list",
											"items": [
												"\"Weet je zeker dat dat een goed idee is?\"",
												"\"Ik zou dat niet doen.\"",
												"\"Je moet hier goed over nadenken.\"",
												"\"Als je dit verkeerd doet, zul je waarschijnlijk sterven.\""
											]
										},
										"Kleine eikels."
									]
								},
								{
									"type": "entries",
									"name": "Gem Puzzle",
									"page": 17,
									"id": "087",
									"entries": [
										"In het ideale geval wordt de puzzel opgelost door de rode, groene en paarse edelstenen in de gleuven te stoppen. De overgebleven gele en blauwe edelstenen moeten op de een of andere manier vernietigd worden. Het is waarschijnlijk toeval dat die vervelende kobolden geel en blauw dragen.",
										"Als de personages een verkeerde oplossing voor de edelsteenpuzzel proberen, keren de edelstenen terug naar hun oorspronkelijke positie in de kist en verliezen de kobolden hun verstand, waarbij ze allemaal angstig roepen en een paar duizend keer \"Ah jeez!\" zeggen.",
										"Hebben je domme spelers moeite met deze puzzel? Voel je vrij om ze hints te geven. Deze kamer is een zee van geel en blauw met al de Mort-uh, goblins, dus hamer daar maar op. En eerlijk gezegd, als de spelers een slimme reden hebben om andere combinaties te bedenken, vertel ze dan gewoon dat ze het geweldig hebben gedaan en ga verder.",
										"Als de personages de edelstenen correct plaatsen en de twee overblijvende edelstenen worden vernietigd (of wat je ook beslist), verwelken en sterven de goblins als een testament voor het nooit twijfelen aan je grootvader. Dan gaan de deuren van de uitgang open."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Bathroom Room",
							"page": 18,
							"id": "088",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "089",
									"entries": [
										"Dit ziet eruit als een mooie badkamer. Decoratieve porseleinen tegels lopen van vloer tot plafond. De kamer ruikt schoon, naar vers geperste citroenen en dennen. Een gevoel van ontspanning maakt zich meester van iedereen die binnenkomt."
									]
								},
								"Deze kamer, zoals je misschien gemerkt hebt, heeft een toilet. Dat is mooi! Er zijn twee deuren. Helemaal niets bijzonders aan deze kamer.",
								"Je spelers zullen waarschijnlijk willen dat hun personages in het toilet kijken. Zoals ik het geschreven heb, is er niets in het toilet, want ik ben geen dier. Maar hé, vriend, dit is jouw avontuur. Voor mijn part gooi je er een vochtig toilet in. Misschien vervult het wensen. Waarom in godsnaam niet?"
							]
						},
						{
							"type": "entries",
							"name": "22. Tommy Two-Butts Room",
							"page": 18,
							"id": "08a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "08b",
									"entries": [
										"In deze kamer, zie je een genie aan het werk. Zeker, hij is een stinkende insectenbeer, maar hij is een verdomd genie! Hij heeft twee zielige, snotneuzen bij zich. Meerdere tafels zijn opgestapeld met rotzooi waarvan jullie primitieve hersenen niet kunnen dromen het te begrijpen. We hebben het over stapels notities met magische symbolen. Het is een prachtig brein dat je hier ziet!",
										"En, de insectenbeer heeft twee konten. Nee, ik weet niet waarom. Ja, het is vreemd. Probeer niet te staren."
									]
								},
								"De {@creature bugbear} is {@creature Tommy Two-Butts|RMBRE}, een genie (stel zijn intelligentie in op 21) en een gezworen vijand van de Orde van de Buttless (zie {@area area 32|0c5|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} heeft zich hier met zijn twee {@creature goblin} assistenten, Greeble en Flerp, verstopt en is een wapen aan het ontwerpen dat de Butttrap kan vernietigen (zie {@area area 10|051|x}). {@creature Tommy Two-Butts|RMBRE|Tommy} heeft de ontwerp-knowhow om dit wapen, het \"churd cannon\" genaamd, te produceren, maar hij heeft niet de magische kennis om het ontwerp te voltooien.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/015-intro-8.png"
									},
									"width": 623,
									"height": 800
								},
								{
									"type": "entries",
									"name": "Churd Cannon",
									"page": 18,
									"id": "08c",
									"entries": [
										"Als de avonturiers aanbieden om te helpen {@creature Tommy Two-Butts|RMBRE|Tommy}, trekt hij hen opgewonden mee naar een van de tafels, waarop een hoop onbegrijpelijk genoemde onderdelen liggen en een lange metalen buis met magische symbolen geëtst.",
										"Om Tommy te helpen, moet een personage zijn notities lezen (wat 1 uur studie kost), en dan slagen op een DC 14 Intelligentie ({@skill Arcana}) check om de volgende feiten te bepalen:",
										{
											"type": "list",
											"items": [
												"De flabulator (een van die onbegrijpelijk genoemde onderdelen) moet verbonden zijn met het chronomiton (idem). Hiervoor moet de flabulator het doelwit zijn van een spreuk die ervoor zorgt dat een schepsel weer hit points krijgt, zoals {@spell cure wounds}. De flabulator onderdompelen in een {@item potion of healing} werkt ook.",
												"Het gleep-freeble mechanisme moet worden gekalibreerd door het te richten met een op vuur gebaseerde spreuk, zoals de {@spell fire bolt} cantrip.",
												"De druppel-spreidbuis moet zorgvuldig worden geprepareerd door het doelwit te worden van een willekeurige afstandsaanval of de {@spell magic missile} spreuk."
											]
										},
										"Zodra deze taken zijn volbracht, is het Koerkanon volledig operationeel en heeft het één lading."
									]
								},
								{
									"type": "entries",
									"name": "Destroy the Butt Trap",
									"page": 18,
									"id": "08d",
									"entries": [
										"Met het Koertkanon in elkaar, vraagt {@creature Tommy Two-Butts|RMBRE|Tommy} de groep om hem te helpen de gemene kontenval in {@area area 10|051|x} te vernietigen. De val heeft niet alleen ontelbare konten gestolen, maar ook Tommy's vrienden gehersenspoeld, die zich hebben aangesloten bij de Orde van de Buttless.",
										"Als de personages ermee instemmen Tommy, Greeble en Flerp te vergezellen om hun missie te voltooien, vertrouwt Tommy het kanon toe aan één van de partijleden met een plechtige herinnering: \"Denk eraan. Het is één schot voor alle konten.\" Het is onduidelijk wat dit precies betekent.",
										"Wanneer de personages in de kontkamer aankomen ({@area area 10|051|x}), is er een {@chance 75|75 percent} kans dat ze daar de Orde der Buttlozen tegenkomen, tenzij die groep op de een of andere manier {@condition incapacitated} is (zie {@area area 32|0c5|x}). De Buttless hebben lucht gekregen van {@creature Tommy Two-Butts|RMBRE}'s plan en zijn van plan zijn blasfemie te stoppen. Het is goed mogelijk dat de personages partij moeten kiezen tussen {@creature Tommy Two-Butts|RMBRE} of de Buttless.",
										{
											"type": "entries",
											"name": "Firing the Churd Cannon",
											"page": 19,
											"id": "08e",
											"entries": [
												"Wanneer een personage het Koerkanon afvuurt in {@area area 10|051|x}, laat de speler van het personage een {@dice d20} gooien. Bij elke worp anders dan een 1, vernietigt het kanon de Butt Trap in een verblindende flits. Zie {@area area 10|051|x} voor details over wat er daarna gebeurt.",
												"Als de speler een 1 gooit, moet elk schepsel in de kamer slagen op een DC 14 Grondwettelijk reddende worp of zijn kont verliezen aan de kontval. Het kanon valt dan uit elkaar met een zielig scheetgeluid."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 19,
									"id": "08f",
									"entries": [
										"Als de kontenval in {@area area 10|051|x} wordt vernietigd, krijgen de kontenlozen allemaal hun konten terug. Ze beschouwen het als een teken van hun god en ze verheugen zich. Ze zullen dit als een feestdag beschouwen die ze eeuwig in ere zullen houden. {@creature Tommy Two-Butts|RMBRE} begroet het feest als helden en komt weer in contact met zijn vroegere vrienden.",
										"Als de kontenval niet wordt vernietigd, gaat de Orde der kontenlozen door met het verspreiden van hun oude religie, en {@creature Tommy Two-Butts|RMBRE} gaat terug naar de tekentafel."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Commercial Room",
							"page": 19,
							"id": "090",
							"entries": [
								"Dit is zo'n kamer die van binnen waarschijnlijk veel groter is dan op de kaart. Cartografen, heb ik gelijk? Hoe dan ook, lees dit:",
								{
									"type": "insetReadaloud",
									"id": "091",
									"entries": [
										"Een lange, lege tafel lijkt de ster te zijn van een bizar spektakel in deze kamer. Felle lampen schijnen erop, en net zichtbaar voorbij de tafel staan rijen en rijen wezens er vol verwachting naar te staren."
									]
								},
								"Zodra een zichtbaar teken dit gebied betreedt, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "092",
									"entries": [
										"Je hebt amper een voet in de kamer gezet of je wordt verblind door een fel licht en doof door het geluid van een woeste rivier. Of wacht... is dat... applaus?",
										"Je ogen moeten even wennen, maar al gauw kijk je met je ogen dicht in een magische schijnwerper die boven rijen enthousiaste monsters hangt. Hun gezichten zijn maskers van verrukking en opluchting. Een hobgoblin wenkt je om haar te vergezellen in het midden van de kamer."
									]
								},
								"De {@creature hobgoblin} blijft de personages aansporen om zich bij haar in het midden van de spotlights te voegen. In {@language Common} roept ze: \"Welkom bij het beste kerker-entertainment aan deze kant van de trap die u naar de kerker heeft geleid: het Spawn Zwaardschip Uur! Monsters houden van reclames, en deze show is dat ook: reclames!\" Het publiek barst uit in gejuich. Dit klinkt als een vreselijk uitgangspunt voor een show, om eerlijk te zijn, maar het monsterleven is waarschijnlijk vrij somber.",
								{
									"type": "entries",
									"name": "A Few Words from Our Sponsors",
									"page": 19,
									"id": "093",
									"entries": [
										"De kobold, wiens naam Cla'a'a'arg is, kan worden overgehaald om precies uit te leggen wat hier in de Negen Hells aan de hand is:",
										{
											"type": "list",
											"items": [
												"Deze monsters (twaalf {@creature Goblin||goblins}, acht {@creature Bugbear||bugbears}, zes {@creature Orc||orcs}, en vijf {@creature Zombie||zombies}) hebben pauze van het bewaken van de kerker, en ze ontspannen zich door naar de show te kijken.",
												"Spawn Sword Ship Hour zit vol met mensen die reclame maken voor producten die niemand nodig heeft - en zeker geen monsters die een kerker bewaken.",
												"De geplande speciale gasten van de show hebben Cla'a'a'arg laten schieten, dus moeten de personages invallen.",
												"Als de personages weigeren mee te doen, vallen alle hierboven genoemde monsters hen aan. (Eigenlijk doen ze dat niet, maar Cla'a'a'arg vertelt hen anders.)",
												"Deze monsters houden echt van reclames, man."
											]
										},
										"Cla'a'a'arg schreeuwt, \"Zijn jullie klaar?!\" voordat iemand echt klaar is. Dan haalt ze een voorwerp tevoorschijn en gooit het op de tafel voor de personages. Het publiek hijgt. Rol op de Onweerstaanbare Voorwerpen tafel om te ontdekken welke wonderlijke waren de personages nu geacht worden te verkopen aan een stel intens verveelde monsters."
									]
								},
								{
									"type": "entries",
									"name": "Irresistible Objects",
									"page": 19,
									"id": "094",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Wondrous Ware"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Een paar vingerdikke, rubberachtige antennes zwaaien aan een gerimpeld vel plastic. Als je met je vinger over het plastic strijkt, licht een sigil helder op, en verschijnt er een materiële versie van diezelfde sigil. De materiële verschijningsvorm is gemaakt van een dicht, smaakloos schuim."
												],
												[
													"2",
													"Een groot, pilvormig metalen voorwerp, doorkruist met banden van zwart leer, gaat open en onthult drie gladde suède worstjes. Elk worstje maakt een kreunend geluid op een iets andere toonhoogte als het wordt ingedrukt."
												],
												[
													"3",
													"Een ingewikkeld metalen raamwerk siert een dikke bril die, wanneer hij wordt gedragen, de gezichten van mensen toont met verwisselde neuzen en monden. Nadat je de bril hebt afgezet, heb je het gevoel dat je neus en je mond 5 minuten lang op je eigen gezicht zijn verwisseld, ook al is dat niet zo."
												],
												[
													"4",
													"Een lang, gebogen stuk geblazen glas met grote knoppen aan beide uiteinden straalt met een innerlijk licht. Als het over de lengte van uw been wordt geschoven, tovert het onmiddellijk een broek tevoorschijn die een pop zou passen."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Time to Perform",
									"page": 19,
									"id": "095",
									"entries": [
										"Het stille publiek wacht met ingehouden adem op hun reclamespot. Elk personage wordt geacht bij te dragen aan de opvoering van deze reclamespot door een DC 14 Charisma ({@skill Performance} of {@skill Persuasion}) check te doen. Als de helft of meer van de groep meedoet en slaagt voor de check, barst het publiek uit in applaus en lijkt het oprecht onder de indruk, en bekogelt het de groep met munten. Als de helft of meer van de personages niet slaagt of de check niet uitvoert, worden de personages uitgejouwd en bekogeld met monsterlijk afval door het publiek - voornamelijk goblinvingers, uilenbeerballen en orkensnot."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 19,
									"id": "096",
									"entries": [
										"De munten die naar de personages worden gegooid bedragen in totaal 150 gp. Nog beter, als de personages uit de kamer ontsnappen met het voorwerp dat ze probeerden aan te prijzen, mogen ze het voor de rest van het avontuur houden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Ooze Cult Room",
							"page": 20,
							"id": "097",
							"entries": [
								"Nog voor ze de deur bereiken die naar deze kamer leidt, merken de personages op dat de vloer, het plafond en de muren van de gang naast de deur vochtig zijn en glinsteren. Als je het beschrijft, benadruk dan echt het woord \"vochtig\". Het maakt mensen behoorlijk ongemakkelijk.",
								"Als de personages dicht bij de deur komen, zien ze een zielige kerel die verwikkeld is in ernstige innerlijke beroering over zijn levensbeslissingen.",
								"Ik kan je hand niet eeuwig vasthouden, maar voor nu, lees dit:",
								{
									"type": "insetReadaloud",
									"id": "098",
									"entries": [
										"Naast een gesloten houten deur zie je een man van middelbare leeftijd zitten, met zijn rug tegen de muur en zijn knieën opgetrokken onder zijn kin. Hij is een echte droevige zak, zittend daar in een verfomfaaid geel pak. Voor alle duidelijkheid, het pak is van prima kwaliteit, maar je kunt niet veel doen met zo'n man.",
										"Het licht vangt een enkele traan die over zijn wang rolt. Hij tilt een veldfles aan zijn lippen, drinkt de inhoud leeg en staart dan naar zichzelf in het reflecterende oppervlak van de veldfles. Na een moment zegt hij: \"Ik denk dat ik een verschrikkelijke fout heb gemaakt.\""
									]
								},
								"Deze kerel is Borkibok, en hij is een {@creature cultist}. Als de personages hem de kans geven, praat hij hun de oren van het hoofd over midlifecrisis-angsten in verband met keuze, spijt, gebroken dromen - je kent het script wel. Borkibok viel twintig jaar geleden in zijn sekte, en hij denkt nu dat hij misschien zijn leven heeft vergooid.",
								"Na een paar minuten kreunen, haalt Borkibok diep adem en geeft over. Zoals {@i reeeeally} overgeven. Het is allemaal slijmerig en mosterd kleurig, en het blijft maar komen. Best indrukwekkend, eerlijk gezegd. Als hij eindelijk klaar is, staart hij als de hele rommelige stapel uit zichzelf onder de deur door beweegt, naar de nog niet geziene kamer daarachter.",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"\"O,\" zegt Borkibok nadat hij even heeft toegekeken hoe zijn eigen braaksel wegspoelde. \"Ik heb je toch niet over de schat verteld? Ik mag niemand vertellen dat daar een schat ligt.\""
									]
								},
								"De personages kunnen kiezen om de kamer binnen te gaan of om te keren en de weg terug te nemen die ze gekomen zijn. Er is hier geen juist antwoord.",
								{
									"type": "entries",
									"name": "Entering the Room",
									"page": 20,
									"id": "09a",
									"entries": [
										"De deur naar de kamer is niet op slot. Als de personages besluiten het braaksel te volgen naar de kamer, lees dan deze beschrijving:",
										{
											"type": "insetReadaloud",
											"id": "09b",
											"entries": [
												"Vijf sekteleden buigen zich over de reling van een balkon dat de kamer omringt, en braken ernstig. Ze kotsen met volle overtuiging, en het kotst in het midden van de vloer.",
												"Terwijl de vuile poel in beweging komt, word je getroffen door de gedachte dat de sekteleer in de gang misschien gelijk had. Misschien is het hele bestaan - alles wat er is, was en zal zijn - gewoon een enorme tijdverspilling geweest."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/016-intro-9.png"
											},
											"width": 634,
											"height": 800
										},
										"De smurrie is een {@creature ochre jelly}, gesteund door vijf {@creature Cultist||cultists}. Zodra ze de personages opmerken, vallen ze allemaal aan. De sekteleden zijn echter nog aan het bijkomen van het overgeven, dus zijn ze {@condition incapacitated}. Aan het begin van elke beurt moet een sektelid slagen op een DC 12 Constitution saving throw of {@condition incapacitated} blijven.",
										"Als Borkibok nog leeft, valt hij de groep van achteren aan. Hij is tenslotte een sekteloper, en het misleiden van sukkels is zijn ding."
									]
								},
								{
									"type": "entries",
									"name": "Turning a Blind Eye",
									"page": 20,
									"id": "09c",
									"entries": [
										"Als de personages, in plaats van de kamer binnen te gaan, besluiten weg te lopen van Borkibok en zijn benarde situatie, barst de deur open en ontketent de {@creature ochre jelly}! De slungelige massa achtervolgt het gezelschap, verontwaardigd over het feit dat hij is afgesnauwd.",
										"Als Borkibok nog leeft, is hij zo overweldigd door verering voor zijn goo god dat hij de personages aanvalt. De andere vijf {@creature Cultist||cultists} in de kamer volgen de {@creature ochre jelly} en voegen zich bij het gevecht na 2 gevechtsrondes."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 20,
									"id": "09d",
									"entries": [
										"Op het balkon in de kamer staat een halfleeg vat met daarin de vette, gelige ipecacsiroop die de sekteleden inspireert tot... het brengen van hun offers. Een sticker met een groen cartoongezicht lacht op de zijkant van het vat. Er zitten nog tien volle slokken van het \"medicijn\" in. Iedereen die uit het vat drinkt, is de volgende {@dice 1d4} rondes {@condition prone} niet in staat om op te staan terwijl hij de inhoud van zijn maag ophoest. Waarom iemand dit zou willen doen is mij een raadsel, maar als je de restjes van een hele bende smerige cultisten opdrinkt, krijg je wat je verdient."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Pirate Room",
							"page": 21,
							"id": "09e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "09f",
									"entries": [
										"We hebben tot nu toe veel plezier gehad, mensen, maar de volgende kamer is echt afschuwelijk. Bijna duisternis vult de kamer, en het geluid van zacht klotsend water weerkaatst tegen de muren. Een roeiboot dobbert in een traag bewegende stroom, met een touw vastgebonden aan een kleine betonnen pier. Het afschuwelijke, olieachtige water dat in de stroom stroomt, lijkt verdacht veel op pancreassap."
									]
								},
								"Deze kamer wordt slechts door zwak licht verlicht. Het olieachtige water vult de beek tot een diepte van 3 voet waar het een kronkelend parcours door deze ruimte loopt. De beek is net breed genoeg voor de {@item rowboat}.",
								{
									"type": "entries",
									"name": "Boat",
									"page": 21,
									"id": "0a0",
									"entries": [
										"De {@item rowboat} is zo groot dat het hele gezelschap erin past. Als het touw wordt losgemaakt, drijft de boot met een snelheid van 10 meter per ronde door de donkere, spookachtige stroom. Terwijl de boot beweegt, flitsen de muren met heldere beelden: een papegaai, een dubloen, een schatkaart! De angst is voelbaar.",
										"Als een van de spelers besluit om te zeggen dat \"piraten niet eng zijn\", zeg hen dan dat elk van hun personages moet slagen op een DC 15 Wisdom saving throw of een permanente angst voor piraten krijgen, waardoor ze gedwongen worden om de meest verstandige persoon in de groep te worden."
									]
								},
								{
									"type": "entries",
									"name": "Emergency Exit",
									"page": 21,
									"id": "0a1",
									"entries": [
										"Misschien halverwege deze terreuroefening zien de personages duidelijk een gloeiend bordje \"EXIT\" boven een vaag zichtbare, niet afgesloten deur hangen. Als ze te bang zijn om door te gaan - geloof me, ik begrijp het - kunnen ze uit de boot springen en door deze deur weggaan. Het olieachtige water is onaangenaam warm, maar veilig om te doorkruisen."
									]
								},
								{
									"type": "entries",
									"name": "Pirates!",
									"page": 21,
									"id": "0a2",
									"entries": [
										"Als deze stijfkoppige idioten op de boot blijven, komen ze terecht in een goed verlichte grot. Lees het volgende voor met je spookverhaal stem:",
										{
											"type": "insetReadaloud",
											"id": "0a3",
											"entries": [
												"Je ziet jezelf staren in een grot van nachtmerries. Magisch geanimeerde piratenmannequins voeren hun verdraaide dwaasheden uit. Sommigen rammelen met mokken, anderen zitten op vaten en zingen duivelse liederen, en weer anderen spelen keep-away met een gestolen houten been. Het is een chaos van de ergste soort: piraterij!",
												"Aan de boeg van een afschuwelijk houten schip staat een etalagepop met een grote, angstaanjagende piratenhoed."
											]
										},
										"Als de tekens zijn opgemerkt, lees dan het volgende:",
										{
											"type": "insetReadaloud",
											"id": "0a4",
											"entries": [
												"De etalagepop draait zich met onnatuurlijke snelheid om, staart je aan en je boot komt tot stilstand. \"Ahoy, mijn hartjes!\" dreunt zijn stem. \"Beantwoord mijn raadsel of ik zal u scuttle!\""
											]
										},
										"Die verdomde vent. Mijn ballen trillen als ik alleen al aan deze shit denk."
									]
								},
								{
									"type": "entries",
									"name": "Pirate Captain",
									"page": 21,
									"id": "0a5",
									"entries": [
										"De piratenkapitein is een nachtmerrieachtig goed geprogrammeerd magisch animatronisch figuur. {@object Captain A-Hole|RMBRE|It's a Large object with} AC 17, 50 hit points, een snelheid van 0 voet, en immuniteit voor gif en psychische schade. Hij heeft de volgende vaardigheidsscores: Kracht 14, Behendigheid 10, Intelligentie 3, Wijsheid 3, en Charisma 1 (uiteraard). Hij heeft {@sense blindsight} tot een bereik van 30 voet en is blind buiten deze afstand. Als actie kan de kapitein een aanval met een afstandswapen doen ({@hit 5} om te raken, bereik 30 voet, één doel) met het nepkanon (niet echt nep) van het schip. Bij een treffer richt het kanon 3 ({@damage 1d6}) schade aan.",
										"Als de personages de animatronic piratenkapitein naar zijn naam vragen, zegt hij: \"{@object Captain A-Hole|RMBRE}\" (nadruk op de A). Na alle andere eerste beleefdheden of thee-en-crumpets onzin, ratelt A-Hole zijn waardeloze raadsel af:",
										{
											"type": "insetReadaloud",
											"id": "0a6",
											"entries": [
												"\"Arrrr! Een landrot heeft een ton vol gouden munten die vijfhonderd pond weegt. Dan stopt hij iets in het vat, en ho! Nu weegt het minder dan vijfhonderd pond! Wat heeft hij in het vat gedaan, gij honden?\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/017-intro-10.png"
											},
											"width": 671,
											"height": 800
										},
										"Het antwoord is \"een gat.\" Misschien begrijp je nu waarom deze kerel verschrikkelijk is.",
										"Als de personages het raadsel met succes beantwoorden, gaat de mond van de kapitein langzaam open in een bovennatuurlijke schreeuwende vorm. Een zwart voorwerp van stof vliegt eruit en landt netjes tussen de personages. Zie \"Schat\" verderop in dit hoofdstuk voor details.",
										"Als de personages het raadsel niet kunnen oplossen en je het wachten op het juiste antwoord beu bent, schiet de constructiekapitein een kanon af van het dek van zijn domme schip en laat het {@item rowboat} zinken. Nu moeten de personages naar de uitgang ploeteren, en hun broeken en schoenen zijn helemaal nat.",
										"Nadat het raadsel is opgelost, drijft de boot verder naar een uitgang voorbij de piratengrot, eindigend bij een steiger met een deur die niet op slot is."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 22,
									"id": "0a7",
									"entries": [
										"Het zwarte ding dat de kapitein gooide lijkt op een extradimensionale ruimte genaamd een {@item portable hole}! Maar dat is het niet. Het is gewoon een knapperig lapje stof dat is ingesmeerd met een of andere nieuwerwetse ultrazwarte verf - en het ruikt naar piraat. Er zit 1 pp in gebald, dat wel. De munt ruikt ook naar piraterij, maar op een of andere manier vermindert dat de waarde niet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Clone Room",
							"page": 22,
							"id": "0a8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0a9",
									"entries": [
										"Deze kamer is helemaal, helemaal, en verdacht leeg. Het enige zichtbare kenmerk is de uitgangsdeur aan de andere kant."
									]
								},
								"De deur aan de overzijde van de lege kamer kan op geen enkele manier worden geopend, tenzij alle personages dit gebied zijn binnengegaan. Zodra dit gebeurt, lees je het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"De verste deur gaat open en een identieke groep avonturiers komt binnen en kijkt je argwanend aan. Het is geen vervloekte spiegel of zo, ik ben geen verdomde hack, dit zijn identieke versies van {@i you}. Omwille van de efficiëntie heb ik een andere versie van jou de kerker ingestuurd, net toen jij begon. Toegegeven, deze ontmoeting is nogal ongemakkelijk, maar ik weet zeker dat we er wel uitkomen."
									]
								},
								"Maak je niet te veel zorgen over het feit dat je hier vier andere personages moet spelen. Het is heel eenvoudig: de nieuwe personages zijn dezelfde als de personages van de spelers, toch? Dus ze gedragen zich hetzelfde. Telkens wanneer een van de originele personages iets zegt of doet in deze kamer, doet zijn kloon-zelf iets bijna identiek. Een belangrijke opmerking is dat deze klonen niet slecht zijn. Het zijn gewoon alternatieve versies van de originelen.",
								{
									"type": "entries",
									"name": "Attack (of) the Clones",
									"page": 22,
									"id": "0ab",
									"entries": [
										"Telkens als je denkt dat het het meest dramatisch is, schreeuwt een stem: \"ER KAN ER maar EEN ZIJN!\" Plotseling is elk personage geïsoleerd in een één-op-één confrontatie met zijn dubbelganger, met mist die ieders zicht op de andere paren vertroebelt. Het zou duidelijk moeten zijn wat er gebeurt, maar laat de spelers initiatief nemen om het duidelijk te maken.",
										"De klonen kunnen allemaal op dezelfde initiatief telling gaan, maar verder gebruiken ze dezelfde statistieken als hun karakter dubbels. Misschien kun je een grote show maken van het vragen om het karakterblad van elke speler te bekijken, en dan doen alsof je grinnikt over strategieën die de speler nooit heeft opgemerkt of over versnellingen die hij misschien niet had moeten gebruiken. Als je spelers zeuren dat ze zichzelf niet willen vermoorden, herhaal dan plechtig: \"Er kan er maar één zijn.\" Laat hun kloon verklaren dat {@i they} van plan is het er levend vanaf te brengen als ze de eerste slag toebrengen.",
										"Het maakt niet uit wie deze gevechten wint. In feite, voel je vrij om een paar van de karakters te doden.",
										"Als de mist opgetrokken is, blijft er van elk personage één over. Is dit dezelfde vrolijke bende als voorheen? Het is onmogelijk te weten. Als iemand het vervelend vindt om het niet te weten, laat hem dan een {@dice d20} gooien om te zien of hij het kan uitvogelen. Dat kunnen ze niet. Bij een 20 ziet het personage de uitgestrektheid van het multiversum en de inconsequentie van onze kleine levens daarbinnen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Heavy Door Room",
							"page": 22,
							"id": "0ac",
							"entries": [
								"Lees dit voor aan de spelers wanneer de personages de deur naar deze kamer naderen:",
								{
									"type": "insetReadaloud",
									"id": "0ad",
									"entries": [
										"Hier is nog een deur voor je. Deze is gemaakt van onverwoestbaar magisch metaal-hout, want ik heb dat soort krachten. Hoe dan ook, er zit zo'n schuifgaatje in, dat nu dicht is."
									]
								},
								"Een {@creature flameskull} zit gevangen in deze kamer. De deur zit niet op slot, maar is erg zwaar, en de flameskull is een zwakke zwevende schedel. Het heeft geen handen, en de magie die het kan toveren is zielig. Dus de kleine jongen zit vast.",
								{
									"type": "entries",
									"name": "Flame On!",
									"page": 22,
									"id": "0ae",
									"entries": [
										"Wanneer één van de personages het kijkgaatje opent, wordt dat personage onmiddellijk geviseerd door de vuurstraal van de Flameskull. Het kleine kereltje zweefde daar aan de andere kant van de deur met zijn lege oogkassen tegen het kijkgaatje gedrukt. Na de ontploffing, verontschuldigt de flameskull zich, als volgt:",
										{
											"type": "insetReadaloud",
											"id": "0af",
											"entries": [
												"Het enige wat je door het kijkgaatje ziet, is een skeletmond die aan het babbelen is. Met een kikkerig stemmetje zegt hij, \"Oh lordy, het spijt me zo. Ik ben gewoon zo nerveus. Oh lordy. Ik hoop dat jullie niet gewond zijn of bang of ongemakkelijk of, oh lordy, dood, oh nee. Ik was zo geschrokken!\"",
												"Het skeletachtige ding trekt zich terug, en je kunt zien dat het gewoon een schedel is. Het is gehuld in vlammen, en in de oogkassen zitten kleine lichtbollen van vuur. De kamer achter het kijkgat is bedekt met honderden metalen spijkers die uit de muren steken naar het centrum toe. Op sommige van de spaken op de vloer zijn schedels gemonteerd.",
												"\"Ik zit hier al een eeuwigheid opgesloten, lijkt het. Is dat niet zo, Andy? Kunnen jullie ons helpen?\""
											]
										},
										"Andy, zo lijkt het, is een van de schedels op een spies. Deze vlammenschedel is eenzaam en meer dan een beetje gek, en Andy is duidelijk zijn beste vriend."
									]
								},
								{
									"type": "entries",
									"name": "That's Gratitude For Ya",
									"page": 23,
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/018-intro-11.png"
											},
											"width": 653,
											"height": 800
										},
										"De flameskull wil weg uit deze kamer. Hij kan de deur niet openen, maar een karakter kan hem openen met een succesvolle DC 17 Strength ({@skill Athletics}) check. Echter, zodra iemand de kamer binnenkomt, slaat de zware deur achter hem dicht. Yeah! Nog meer dichtslaande deuren! Hij is nog steeds niet op slot, maar hij is ook nog steeds erg zwaar.",
										"Zodra de deur open is, doet de Flameskull onmiddellijk {@spell mage hand}, schept Andy de schedel op, en gaat naar buiten. Als de schedels langs de groep lopen, valt er een glazen flesje uit Andy's lege oogkas. Iedereen mag het proberen te vangen met een succesvolle DC 15 Dexterity ({@skill Acrobatics}) check.",
										"Als niemand hem vangt, valt hij op de grond, en daar gaat je gratis potion (zie \"Schat\" hieronder). Als de personages de Flameskull met rust laten, gaat hij naar de dichtstbijzijnde kamer met goblins (waarschijnlijk {@area area 20|083|x}) en begint iedereen te vermoorden die hij kan zien. Het is een Flameskull. Het kwaad is echt in deze wereld, en deze kerel is super slecht."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"id": "0b1",
									"entries": [
										"Andy verstopte een {@item potion of flying} in zijn hoofd, want waarom niet."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "28. Schwifty Room",
							"page": 23,
							"id": "0b2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Deze kamer is vrij standaard. Er is niet veel aan de hand. Oh, behalve dit ene ding. Er zweeft een rond, vlezig gedrocht een paar centimeter boven de grond. Het is een grote klootzak, misschien 2 meter in diameter. Vier oogstengels steken uit zijn glinsterende huid, en een enkel oog kijkt naar je boven zijn slavende muil. Vocab, dawg!"
									]
								},
								"Het monster, een {@creature spectator}, valt niet aan. Zodra een van de personages probeert te spreken, onderbreekt hij hen ruw met een telepathische mededeling van deze budgetbewaarder. Het schreeuwt rechtstreeks in de gedachten van elk van de personages op zijn beurt: \"LAAT ME ZIEN WAT JE HEBT! IK WIL ZIEN WAT JE HEBT!\"",
								"Elke verdere poging om te communiceren met de {@creature spectator} ontlokt dezelfde boodschap. Het is hier om de show van zijn leven te zien.",
								{
									"type": "entries",
									"name": "Get Schwifty",
									"page": 23,
									"id": "0b4",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/019-intro-12.png"
											},
											"width": 630,
											"height": 800
										},
										"Luister, je wist dat het moest gebeuren. Dit is Rick and f***ing Morty, en \"schwifty\" is het geld shot. (Nu we het er toch over hebben, als er nog iemand naar me toekomt en roept, \"Get schwifty!\", dan reis ik naar de toekomst om direct op hun graf te schwiften).",
										"Hoe dan ook, de helft of meer van de personages moeten slagen op een DC 15 Charisma ({@skill Performance}) check, maar ze kunnen maar beter gecoördineerd zijn. Niet van die \"Ik dans, jij jongleert, en Fantasy Carol kan kaarttrucjes\" rotzooi. Dit is geen talentenshow op een middelbare school.",
										"Als de groep slaagt, gromt de {@creature spectator} instemmend en verdwijnt door een gat in het plafond dat prompt voor hem opengaat, prompt na hem dichtvalt en niet meer teruggevonden kan worden. Op hetzelfde moment verschijnt een voorheen onzichtbaar valluik in de vloer van de kamer. Het luik wordt ontgrendeld en opent zich naar een klein hokje.",
										"Als de groep er niet in slaagt om doffe tonen en zieke druppels af te leveren, probeert de {@creature spectator} de aanblik van deze afzichtelijke mislukking uit zijn meervoudige ogen te branden. Met andere woorden, hij valt aan tot hij vernietigd is."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 23,
									"id": "0b5",
									"entries": [
										"In het valluik zit een zak met 17 gp, twee kleine robijnen (20 gp elk) en een dode spin (die om de een of andere gekke reden 5.000 gp waard is)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Mimic Room",
							"page": 24,
							"id": "0b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0b7",
									"entries": [
										"Een schatkist staat onschuldig op een voetstuk in het midden van een verder lege kamer. Dat is het. Dat is de hele beschrijving van deze kamer. Het lijkt erop dat dit gewoon een leuke beloning is voor al je harde werk."
									]
								},
								"Psychisch. Het is een {@creature mimic}. Het is {@i always} een mimespeler. Zodra een personage binnen 5 voet van het voetstuk beweegt, barst een grote kleverige paarse tong uit de borst en is het tijd om te gaan.",
								"Deze mimic heeft maar 15 hit points als het gevecht begint, dus het is niet zo slecht. Maar wacht! Er is nog meer!",
								{
									"type": "entries",
									"name": "Another Mimic",
									"page": 24,
									"id": "0b8",
									"entries": [
										"Als de chest mimic wordt gedood, schiet het voetstuk plotseling een even gemene tong uit {@i its} mond. Want-uh oh-het is ook een {@creature mimic}! Deze heeft 18 hit points als het gevecht begint."
									]
								},
								{
									"type": "entries",
									"name": "Ha Ha, Another Mimic",
									"page": 24,
									"id": "0b9",
									"entries": [
										"Als de tweede mimespeler op een hoopje ligt en de personages denken dat ze veilig zijn, dan, zou je het niet weten! Een deel van de vloer onthult zichzelf als een andere, {@creature Large Mimic|RMBRE|even bigger mimic}! Deze mimespeler van 10 voet bij 10 voet verschijnt onder zoveel mogelijk personages in de kamer en geeft ze een flinke lik over hun tenen. Hij heeft de statistieken van een normale {@creature mimic}, met deze veranderingen:",
										{
											"type": "list",
											"items": [
												"De mimic is Large en heeft nog 20 hit points over (van zijn gebruikelijke 75).",
												"Als actie kan hij drie aanvallen doen: twee met zijn pseudopoden en één met zijn beet.",
												"De mimespeler zit vast in de vloer, dus zijn snelheid is 0 voet.",
												"Het heeft een uitdagingswaarde van 3 (700 XP)."
											]
										},
										"Als de personages deze kamer weer verlaten, vraag dan iedereen om een Wijsheid ({@skill Perception}) check te doen als ze dicht bij de deur komen - maar leg niet uit waarom. Er is geen reden. Het is gewoon een deur."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 24,
									"id": "0ba",
									"entries": [
										"Wie dapper genoeg is om in de mimic lijken te vissen, vindt er twee {@item Potion of Healing||potions of healing}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations 30-39",
					"page": 24,
					"id": "0bb",
					"entries": [
						{
							"type": "entries",
							"name": "30. Virus Room",
							"page": 24,
							"id": "0bc",
							"entries": [
								"Lees het volgende om de scène te zetten:",
								{
									"type": "insetReadaloud",
									"id": "0bd",
									"entries": [
										"Een massief onstoffelijk mensachtig hoofd zweeft boven de vloer. De onderkant van zijn nek is bedekt met een soort metalen apparaat. Het lijkt tegen zichzelf te mompelen, maar wat het zegt klinkt als gebrabbel."
									]
								},
								"Elk personage dat dichterbij komt, kan zien dat het apparaat onderaan de nek van het hoofd een reeks pijpen en buizen is die verbonden zijn met een gloeiende oven. Een onhandige reeks tandwielen en raderen knarst luid vanuit het binnenste van het apparaat, dat zwakke rookpluimen ophoest.",
								"Terwijl de personages vol ontzag staren, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"Als de oven helderder gloeit, begint het hoofd duidelijker te spreken. Dat wil zeggen, zijn gebrabbel wordt alleen maar luider. \"Mumford. Potato. Spelling. Casper. Igneous.\" Het klinkt alsof het woorden opsomt, en nu begint het te schreeuwen. Een doordringend gesis komt van onder de buizen en pijpen onder het hoofd, en een stel dunne stroken perkament schieten plotseling naar buiten.",
										"Vanuit de donkere hoeken van de kamer stormen plotseling vier reuzenspinnen op in een soort aanbiddende eerbied. Eentje komt naar jullie toe en duwt de perkamenten stroken in jullie gezichten. \"Lezen,\" kwettert het. \"Aan jezelf, niet hardop.\""
									]
								},
								{
									"type": "entries",
									"name": "Spider Mania",
									"page": 24,
									"id": "0bf",
									"entries": [
										"De vier {@creature Giant Spider||giant spiders} waren goed verstopt in de flikkerende schaduwen. Of misschien waren ze {@condition invisible}. Maakt niet uit. Soms is het niet nodig dat de personages alles doden zodra ze het zien.",
										"Het aantal stroken perkament is gelijk aan het aantal personages. Op dit punt kun je individuele boodschappen overbrengen aan alle personages die de perkamenten lezen die ze van de spinnen hebben gekregen (zie \"Vooruitkomen\" hieronder). Je kunt de briefjes op stukjes papier schrijven en ze uitdelen, individuele mensen uit de kamer sleuren en het hen vertellen, het hen toefluisteren als een roddelende middelbare scholier, of wat dan ook doen dat deze info in de langwerpige hoofden van de spelers kan duwen.",
										"Maar hier zit het addertje onder het gras. Elk personage dat een perkament leest moet slagen op een DC 20 Intelligentie saving throw of een visueel virus oplopen dat hen dwingt het briefje te gehoorzamen. Elk geïnfecteerd personage moet zich zo strikt mogelijk aan de opdracht van zijn perkament houden."
									]
								},
								{
									"type": "entries",
									"name": "Getting Ahead",
									"page": 24,
									"id": "0c0",
									"entries": [
										"U kunt de volgende commando's op basis van notities gebruiken, of uw eigen commando's verzinnen:",
										{
											"type": "list",
											"items": [
												"Jullie worden aangevallen. Niemand hier is te vertrouwen behalve het hoofd.",
												"Je houdt {@i really} van het hoofd. Niemand mag in de buurt van het hoofd komen. Houd anderen koste wat kost uit de buurt.",
												"Dit hoofd is onnatuurlijk. Het maakt je ziek. Wat denkt het dat het aan het doen is? Dood het hoofd.",
												"Iedereen doet raar behalve jij. Je weet dat niet iedereen hetzelfde bericht kreeg. Het hoofd heeft er iets mee te maken."
											]
										},
										"Characters die onder invloed staan van commando's die hen dwingen in de kamer te blijven, kunnen deze ruimte pas vrijwillig verlaten nadat het hoofd is vernietigd. Het hoofd is een groot voorwerp met AC 17, 50 hit points, een snelheid van 0 voet, en immuniteit voor gif en psychische schade. Het heeft de volgende vaardigheidsscores: Kracht 14, Behendigheid 3, Intelligentie 3, Wijsheid 3, en Charisma 10. Nadat het hoofd is uitgewist, worden de virale boodschappen uit de hersenen van de personages verwijderd."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Lever Room",
							"page": 25,
							"id": "0c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c2",
									"entries": [
										"Deze kamer heeft drie hendels in de verste muur. Er gebeurt beslist iets heel goeds als je met deze hendels knoeit. Tenzij je er op de verkeerde manier mee knoeit. Dat kan ik je niet aanraden, maar ik ben hier niet om te oordelen over je keuzes."
									]
								},
								"De hendels zijn gemaakt van fantasiemetaal. Als een of andere sukkel er {@spell detect magic} op gooit, stralen de hendels een aura van abjuratie en bezwering uit.",
								{
									"type": "entries",
									"name": "Yank on These Levers",
									"page": 25,
									"id": "0c3",
									"entries": [
										"Zeker, de kamerbeschrijving zegt dat er iets goeds kan gebeuren. Maar dat is een leugen, gemaakt voor jouw vermaak. Er gebeurt nooit iets goeds als een personage aan een hendel trekt. Ongeacht met welke configuratie de personages aankondigen te willen werken, vraag hen dubieus: \"Ben je zeker?\" Rol dan op deze frisse hefboom straftabel om het kleine onheil dat hen overkomt te bepalen."
									]
								},
								{
									"type": "entries",
									"name": "Lever Punishment",
									"page": 25,
									"id": "0c4",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Minor Doom"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Iedereen die nu in de kamer staat is nu naakt. Waar zijn je spullen gebleven? Dat is nu jouw probleem, kampioen. (Het is in {@area area 6|02b|x}, maar vertel het ze niet. Dat klopt, ze moeten de hele weg terug sjouwen)."
												],
												[
													"2",
													"Een oranje tabby kat verschijnt. Aw, hij vindt je leuk! Elke {@dice 1d4} minuten, groeit de kat een poot uit een willekeurig lichaamsdeel. Geniet van je komende nachtmerries."
												],
												[
													"3",
													"Het personage in de kamer dat je op dat moment het meest irriteert, keert zich volledig binnenstebuiten. Het doet veel pijn, maar ze gaan er niet dood aan. Ze voelen deze afschuwelijke transformatie in elk molecuul van hun wezen. Als je de hendels naar hun vorige positie terugbrengt, wordt het personage weer normaal."
												],
												[
													"4",
													"Een scepter materialiseert op de grond. Een goedkoop papieren label aan een van de bolvormige uiteinden noemt het \"De Scepter van F***ery.\" Als iemand hem aanraakt, zeg hem dan dat hij griezelig koud is. Dat is het. Het is geen magie en heeft geen speciale eigenschappen behalve dat het vaag onheilspellend is."
												],
												[
													"5",
													"Iedereen die in de kamer staat wordt geteleporteerd naar het plafond, valt dan terug op de grond en neemt 3 ({@damage 1d6}) kneuzingen schade. zwaartekracht! Ze is een wispelturige meesteres."
												],
												[
													"6",
													"Er verschijnt een ficus. Nee, dat is geen nieuw monster. Het is een echte kamerplant, netjes in een pot. Hij doet niets bijzonders, tenzij de personages proberen de kamer te verlaten zonder hem - in dat geval schreeuwt hij: \"Laat me hier niet achter!\""
												]
											]
										},
										"Als uw spelers om de een of andere reden klagen over het gebrek aan gunstige hefboomcombinaties, lees hen dan de les over de oneerlijkheid van het leven. Vertel hen dan met sympathie dat u, hun enige echte god, net zo gevoelloos bent als het multiversum zelf."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "32. Chapel of the Buttless Room",
							"page": 25,
							"id": "0c5",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0c6",
									"entries": [
										"Wat lijkt op een heiligdom gewijd aan een reusachtige roze kont is opgericht aan de oostkant van de kamer. Door de rook van geurige wierook kun je vrome aanbidders zien - allemaal goblinoïden - die zich neerbuigen en mompelen voor het gewelfde afgodsbeeld.",
										"Een ongewoon korte deur staat langs de zuidelijke muur."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RMBRE/020-intro-13.png"
									},
									"width": 647,
									"height": 800
								},
								"Een aantal betreurenswaardig vrome wezens prijst een goddelijke derrière in deze kamer, hun congregatie bestaat uit twee {@creature Bugbear||bugbears}, zes {@creature Goblin||goblins}, en één {@creature hobgoblin}. De hobgoblin, Zorg, is de spreker van deze groep, die bekend staat als de Orde van de Buttless. Deze boetelingen zijn allemaal hun kont kwijtgeraakt na extatische ontmoetingen met de kontval in {@area area 10|051|x}.",
								"Als de personages zich bekend maken, heeft Zorg grote belangstelling voor hen en de collectieve staat van hun konten.",
								{
									"type": "entries",
									"name": "A Party with Butts",
									"page": 25,
									"id": "0c7",
									"entries": [
										"Als alle personages hun achterwerk nog hebben, zien Zorg en de andere kontlozen dit als een kans om het gezelschap kennis te laten maken met een nieuwe werkelijkheid vrij van kontbinding. Ze proberen de personages ervan te overtuigen hen te vergezellen naar de kontklem in {@area area 10|051|x}. Eenmaal daar, proberen de leden van de orde de personages de val te laten activeren."
									]
								},
								{
									"type": "entries",
									"name": "A Party Missing Butts",
									"page": 26,
									"id": "0c8",
									"entries": [
										"Als een of meer leden van de groep al eerder hun kont hebben verloren, raken Zorg en de andere leden van de Orde der Buttlozen opgewonden en vragen herhaaldelijk of dit misschien de Buttless Messias (of messiassen) is die de profetie voorspelde. Om ieders nieuwsgierigheid weg te nemen, produceert Zorg de {@i Book of the Buttless}, een benijdenswaardig perkament vol profetieën en sterrenkaarten die de komst van de Buttless Messias voorspellen. Om de betekenis te bepalen van de voortekenen die de Messias zouden kunnen aankondigen, gooi je een {@dice d6} en raadpleeg je de Buttless Profetie tabel."
									]
								},
								{
									"type": "entries",
									"name": "Buttless Prophecy",
									"page": 26,
									"id": "0c9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"The Truth"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–5",
													"\"Het is de Messias!\""
												],
												[
													"6",
													"\"Aw. Nope.\""
												]
											]
										},
										"Als een personage wordt aangewezen als de messias, wordt hij verwelkomd met een gekletter van blikken en potten, een jubelend lied, gedroogde slakkenchips en gefrituurde rattenlekkernijen. Vanaf dat moment beschouwt de Orde der Buttlozen het personage als een god en doet alles wat het personage beveelt.",
										"Als een personage wordt beschouwd als \"niet de messias\" en alle andere buttless personages zijn uitgesloten, dan beginnen de buttless met het evangeliseren van de deugden van hun god. De Buttless zijn niet vijandig tegenover de partij tenzij de personages agressief blijken of geen respect tonen binnen de kapel."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 26,
									"id": "0ca",
									"entries": [
										"Achter het heiligdom ligt een zak met 20 gp, 55 sp, en het heiligste relikwie van de orde - een turkvormige klomp goud van 150 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "33. Nothic Room",
							"page": 26,
							"id": "0cb",
							"entries": [
								"Weet je nog dat je in {@area area 32|0c5|x} zei dat de deur naar dit gebied ongewoon kort is? Het is een veilige gok dat de spelers dat niet weten. Geen geheugen voor belangrijke details, deze mensen. Tenzij iemand aankondigt dat ze bukken als ze door de deur gaan, moet het eerste personage van gemiddelde grootte of groter dat deze kamer binnenkomt een DC 10 Wisdom ({@skill Perception}) check doen of 1 punt schade oplopen als ze hun koepel verbrijzelen.",
								"Lees het volgende voor aan alle overlevenden:",
								{
									"type": "insetReadaloud",
									"id": "0cc",
									"entries": [
										"Mist verduistert de vloer en krult rond je enkels. Dit was waarschijnlijk ooit een martelkamer, maar alles hier is kapot. Klassieke apparatuur zoals ijzeren maagden en rekstokken liggen op de vloer, naast nieuwkomers zoals de binnen-machine en de botten oplosser."
									]
								},
								"Een {@creature nothic} met een {@item concertina|RMBRE} (een minder charmant soort accordeon) wacht hier, verborgen achter een omvergeworpen martelstoel. Het wezen heeft zwaar gedronken en is al behoorlijk gesloopt. Als het feest zijn verbijstering onderbreekt door op te komen dagen, speelt de onzichtbare nothic een deuntje, zoiets als: \"Naaaa na na na na na naaaa nana.\" Ik ben geen Mozart, maar je snapt de essentie.",
								"De {@item concertina|RMBRE} is een zeldzaam magisch voorwerp. Naast het uitslaan van een killer polka, kan een wezen dat de concertina speelt een actie gebruiken om een gebied van mist of water tot 30 voet in diameter en 6 inches diep te laten bevriezen. Eenmaal gebruikt, kan deze functie van de concertina niet opnieuw worden gebruikt tot de volgende dageraad.",
								"Aan het einde van het liedje en voordat een personage te dichtbij komt, gebruikt de nothic de magische concertina om de mist op de vloer in vast ijs te laten veranderen. Alle wezens die de vloer aanraken moeten slagen op een DC 20 Dexterity saving throw of {@condition restrained} door het ijs worden geraakt. (De nothic springt op het juiste moment overeind.) Als actie kan een personage proberen zichzelf of een ander schepsel binnen zijn bereik uit het ijs te bevrijden met een succesvolle DC 20 Strength ({@skill Athletics}) check. Een personage dat uit het ijs is bevrijd, wordt niet langer {@condition restrained} door het ijs aangetast. Het ijs smelt na een uur als iedereen in het gezelschap hulpeloze babyvogels blijken te zijn.",
								{
									"type": "entries",
									"name": "The Weirdest Insights",
									"page": 26,
									"id": "0cd",
									"entries": [
										"Nadat de mist bevroren is, komt de {@creature nothic} tevoorschijn. Leg het volgende neer:",
										{
											"type": "insetReadaloud",
											"id": "0ce",
											"entries": [
												"Een gebogen, eenogig wezen komt tevoorschijn uit een schuilplaats achter martelspullen. Het richt dreigend een concertina. \"Me gonna stir up some s***,\" sist het met onmiskenbare vrolijkheid."
											]
										},
										"De {@creature nothic} gebruikt zijn Raar Inzicht vaardigheid om een sappig weetje uit de gedachten van één van de spelers te rukken. Dat is juist, niet het personage, maar de speler, wat de harmonieuze dynamiek van de groep zeker zal verstoren. Gooi een {@dice d4} en raadpleeg de volgende inzichtentabellen voor elke speler om te bepalen welke informatie de nothic krijgt op basis van naar welk personage hij kijkt. De nothic deelt die privégedachte dan met de hele groep.",
										"Als de nothic niet gestopt wordt, blijft hij jagen op inzichten en deelt ze met de groep. Leuk! Behalve hem doden, is de enige manier om hem te laten zwijgen, hem een magisch voorwerp te geven. Elk magisch voorwerp volstaat. Het is een gulzige bastaard."
									]
								},
								{
									"type": "entries",
									"name": "Beth's Insights",
									"page": 26,
									"id": "0cf",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Annoyance}. Hij kan een echte spelbreker zijn."
												],
												[
													"2",
													"Zomer",
													"{@b Bitterness}. Ik neem het haar kwalijk dat ze een heel leven van mogelijkheden voor zich heeft."
												],
												[
													"3",
													"Jerry",
													"{@b Regret}. Ik wou dat hij een condoom had gebruikt."
												],
												[
													"4",
													"Meatface",
													"{@b Memory}. We hadden iets kunnen zijn op school. Bedankt, Jerry."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Jerry's Insights",
									"page": 26,
									"id": "0d0",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Insecurity}. Hij bewondert Rick meer dan mij."
												],
												[
													"2",
													"Zomer",
													"{@b Insecurity}. Ze bewondert Rick meer dan mij."
												],
												[
													"3",
													"Beth",
													"{@b Insecurity}. Ze bewondert Rick meer dan mij."
												],
												[
													"4",
													"Meatface",
													"{@b Insecurity}. Hij bewondert Rick meer dan mij."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Meatface's Insights",
									"page": 27,
									"id": "0d1",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Live}. Hij zou meer kunnen bereiken op school als hij zich zou inzetten."
												],
												[
													"2",
													"Zomer",
													"{@b Laugh}. Ik wou dat ze haar telefoon neerlegde en keek naar de wereld om haar heen."
												],
												[
													"3",
													"Beth",
													"{@b Love}. Ze wordt niet bepaald door haar relatie met haar vader."
												],
												[
													"4",
													"Jerry",
													"{@b Meatface}. Meatface!"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Morty's Insights",
									"page": 27,
									"id": "0d2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Zomer",
													"{@b Jealousy}. Ze is een betere sidekick dan ik."
												],
												[
													"2",
													"Beth",
													"{@b Anxiety}. Ze gaat de familie verlaten."
												],
												[
													"3",
													"Jerry",
													"{@b Fear}. Ik zou mijn vader kunnen worden."
												],
												[
													"4",
													"Meatface",
													"{@b Concern}. Hij is de laatste tijd zo afstandelijk."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Summer's Insights",
									"page": 27,
									"id": "0d3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Regarding",
												"Insight"
											],
											"colStyles": [
												"col-2 text-center",
												"col-2",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Morty",
													"{@b Observation}. Sukkel die nooit geneukt zal worden."
												],
												[
													"2",
													"Beth",
													"{@b Judgment}. Ze heeft het geregeld."
												],
												[
													"3",
													"Jerry",
													"{@b Ugh}. Eye-roll (ja, het woord \"eye-roll\")."
												],
												[
													"4",
													"Meatface",
													"{@b Something to Prove}. Ik kan hem aan in een kooiwedstrijd."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "34. Frankie Freem's Room",
							"page": 27,
							"id": "0d4",
							"entries": [
								"Deze kamer is van binnen veel groter dan hij zou moeten zijn, want er is iets vreemds interdimensionaals aan de hand. Maak je klaar om wat geesten op te blazen:",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"Deze zaal is een van die ketenrestaurants die eruit zien als een maffe taverne met allerlei felle lichten en kitscherige rotzooi aan de muren. Tal van klanten zitten ineengedoken aan hun tafel. Zouden de voorgerechten echt zo slecht zijn?"
									]
								},
								"Als een karakter in het zicht komt, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"Een animatronic leguaan met een overall aan en een strohoed op komt naar me toe en zegt: \"Hoi! Welkom bij Frankie Freem's! Willen jullie iets drinken?\" Ze probeert een soort zuidelijke schone te zijn en ze draagt een gitaar. Behalve dat ze een hagedis is en op haar naamplaatje staat \"Layla.\""
									]
								},
								"De leguaan is {@creature Layla the Lizard|RMBRE} (zie \"Automaten\" hieronder). Frankie Freem's is een taverne-demiplane die, eenmaal betreden, niemand meer laat vertrekken tot het happy hour dat bekend staat als het Slaughterfest. Dat is het moment waarop het personeel van de taverne de klanten meedogenloos vermoordt, die vervolgens weer tot leven worden gewekt om de volgende dag dezelfde capriolen te herhalen.",
								"De personages moeten erachter zien te komen dat de enige manier om uit de taverne te komen is om alle constructies tijdens het Slachtfestijn te vernietigen. Personages die proberen Frankie Freem's voor die tijd te verlaten, ontdekken dat de deuren magisch verzegeld zijn en niet geopend of beschadigd kunnen worden.",
								{
									"type": "entries",
									"name": "Patrons",
									"page": 27,
									"id": "0d7",
									"entries": [
										"De klanten van de taverne ({@creature Commoner||commoners}) zijn allemaal humanoïden of buitenaards uitziende planaire mafkezen, bijeengedreven in wisselende staten van shock en angst. Sommigen staren in de ruimte, anderen verstoppen zich onder tafels, en sommigen bezetten provisorische forten. Er zijn hier vijftien gasten, van wie er tien niet zullen deelnemen aan eventuele schermutselingen, omdat ze te oud, te jong, of te catatonisch zijn.",
										"Deze getraumatiseerde patroons weten samen heel wat over de aard van hun gevangenis. Elke patron die de personages ondervragen weet en deelt een van de volgende weetjes:",
										{
											"type": "list",
											"items": [
												"Mensen komen van over het hele multiversum naar het restaurant. Als ze eenmaal binnen zijn, kunnen ze niet meer weg.",
												"Niemand kan hier sterven.",
												"Om de twaalf uur kondigen de automaten het Slachtfeest aan en beginnen iedereen in het restaurant te vermoorden. Nadat de laatste patron is gedood, komt iedereen weer tot leven zonder een schrammetje, maar met een volledige herinnering aan hun gewelddadige dood.",
												"Een vrouw en haar zoontje zeggen dat zij de eersten waren die hier drie weken geleden aankwamen. De zoon schommelt nu heen en weer, starend in de verte.",
												"De automaten kunnen vernietigd worden, maar het lukt ze altijd eerst alle patroons te doden.",
												"Het eten en de service hier zijn geweldig."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Automatons",
									"page": 27,
									"id": "0d8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/021-intro-14.png"
											},
											"width": 641,
											"height": 800
										},
										"De vijf automaten die als kelners in de taveerne dienen, spreken en verstaan allemaal {@language Common}. Ze zijn immuun voor gif en psychische schade, evenals voor de volgende aandoeningen: {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition exhaustion}, {@condition frightened}, {@condition paralyzed}, {@condition petrified}, en {@condition poisoned}.",
										"Elke automaat heeft een naamplaatje, is supervriendelijk voor de klanten, en voorziet in ieders behoeften tot het tijd is voor het Slachtfeest. Als een automaat wordt aangevallen voor het Slachtfeest, giechelt hij en herhaalt volkse preken tot hij wordt vernietigd. De volgende ronde komt hij op magische wijze weer tot leven, volledig genezen, en vraagt dan: \"Wat kan ik voor je doen?\"",
										"Naarmate de personages meer tijd in de taverne doorbrengen, zullen ze uiteindelijk elk van de volgende automaten tegenkomen, die de aangegeven stat blocks gebruiken:",
										"{@creature Billy Beaver|RMBRE} ({@creature owlbear}) is een maffe bever, zo groot als een uil, met een wasbeermuts op, die op een wasbord en lepels speelt. Hij heeft 34 hit points en heeft noch de Multiattack noch de Claws actie optie.",
										"{@creature Buster the Bear|RMBRE} ({@creature bugbear}) is een beminnelijke, roodharige teddybeer met een geruit overhemd, een gescheurde spijkerbroek, en een banjo. Vervang Buster's actie opties door de hieronder beschreven Bashin' Banjo actie optie.",
										{
											"type": "entries",
											"name": "Bashin' Banjo",
											"page": 27,
											"id": "0d9",
											"entries": [
												"{@atk mw} {@hit 4} om te raken, reikwijdte 5 ft., één doel. {@i Hit}: 6 ({@damage 1d8 + 2}) knuppelschade.",
												"{@creature Layla the Lizard|RMBRE} ({@creature ghoul}) heeft een blauwe overall, een gitaar en een strooien hoed. Layla's klauwen veroorzaken geen verlamming.",
												"{@creature Piggy Wiggle Butt|RMBRE} ({@creature orc}) is een antropomorf varken zonder broek en zonder kont. (Heeft niets te maken met de andere kontloze wezens in de kerker. Totaal toeval.) Ze bespeelt een kruik van klei en danst. Vervang Piggy Wiggle's actie-opties door de hieronder beschreven Clay Jug actie-optie."
											]
										},
										{
											"type": "entries",
											"name": "Clay Jug",
											"page": 28,
											"id": "0da",
											"entries": [
												"{@atk mw} {@hit 5} om te raken, reikwijdte 5 ft., één doel. {@i Hit}: 7 ({@damage 1d8 + 3}) knuppelschade.",
												"({@creature Thomas T. Toad|RMBRE} ({@creature ogre}) is een lompe, antropomorfe pad met een smoking en slobkousen. Thomas zingt een keelachtig liedje over de maan die verliefd wordt op haar weerspiegeling in een meer. Vervang de actie-opties van Thomas door de hieronder beschreven Webby Hands actie-optie."
											]
										},
										{
											"type": "entries",
											"name": "Webby Hands",
											"page": 28,
											"id": "0db",
											"entries": [
												"{@atk mw} {@hit 6} om te raken, reikwijdte 5 ft., één doel. {@i Hit}: 8 ({@damage 1d8 + 4}) knuppelschade."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Slaughterfest",
									"page": 28,
									"id": "0dc",
									"entries": [
										"Elke twaalf uur, begint het Slachtfestijn. De lichten gaan uit, sirenes loeien, en stroboscooplichten knipperen. Alle automaten beginnen dan een aanstekelijk Slaughterfest lied te zingen terwijl ze iedereen in het restaurant aanvallen.",
										"Voor de personages zijn de regels van het Slachtfeest eenvoudig: vernietig de automaten. Als ze dat doen, gaan de lichten weer aan, komen alle zojuist gedode patroons weer tot leven en is iedereen vrij om te vertrekken. Als je door een van beide deuren gaat, keren alle andere bezoekers terug naar hun thuisdimensie en gaan de personages terug naar de kerker.",
										"Als de automaten de personages doden (waarna ze alle klanten doden), wordt de klok gereset, komt iedereen weer tot leven, en gaan de automaten weer fantastische service verlenen in een gezinsvriendelijke sfeer."
									]
								},
								{
									"type": "entries",
									"name": "Slaughterfest Tactics",
									"page": 28,
									"id": "0dd",
									"entries": [
										"Als de personages het personeel van Frankie Freem niet rechtstreeks willen aanvallen, kunnen ze in plaats daarvan een aantal restaurant-ruïne tactieken toepassen. Als één van de volgende ideeën - of iets anders - naar boven komt, ga er dan helemaal voor.",
										{
											"type": "entries",
											"name": "Bar Room Blitz",
											"page": 28,
											"id": "0de",
											"entries": [
												"Duizend procent van de verwondingen thuis gebeuren in de keuken. Dus elk restaurant is een dodelijke val waar je geacht wordt fooi te geven. Als de personages bakolie of flessen alcohol willen vinden en die in brand willen steken, ga je gang! Dat levert hen {@dice 2d6} geïmproviseerde afstandswapens op. Evenzo, als de personages muren en wurgpunten van eettafels willen maken, geweldig! Als ze een reusachtige pizzaspatel van de muur willen trekken en die als {@item maul|phb} willen gebruiken, prachtig! Denk eraan, de klant heeft altijd gelijk!"
											]
										},
										{
											"type": "entries",
											"name": "Hungry for Revenge",
											"page": 28,
											"id": "0df",
											"entries": [
												"Als de personages bondgenoten nodig hebben om het personeel van de taverne uit te schakelen, kunnen ze hulp zoeken bij de andere gasten van het restaurant. Deze gasten zijn allemaal getraumatiseerd door keer op keer te sterven, maar de sterksten onder hen kunnen worden overgehaald om de volgende keer voor een reden te sterven. Tot vijf gasten kunnen worden overgehaald om het gezelschap te helpen, maar elk van hen moet persoonlijk worden overgehaald met een succesvolle DC 12 Charisma ({@skill Intimidation} of {@skill Persuasion}) check. Als deze mensen niet genoeg zijn om het tij te keren, voel je dan vrij om meer vreemden binnen te laten druppelen voor het volgende slachtfestijn."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "35. Treasure Treats Room",
							"page": 28,
							"id": "0e0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0e1",
									"entries": [
										"Deze kamer lijkt heel erg op die film over die mafkees met de snoepfabriek. Die scène met al die kinderen, waar die ene de pijp wordt ingezogen, weet je nog? Het is net als dat, maar met goudstukken en schatten overal.",
										"Er staat een enorme schatkist op een paddenstoel in een hoek van de kamer. De kist is gemaakt van hout. De paddenstoel is gemaakt van saffieren. Een geiser van gouden en platina munten komt uit een fontein in de muur en vormt een geïmproviseerde rivier van fortuin die de kamer doorsnijdt.",
										"Een brug over de rivier is gemaakt van diamanten, en de bomen langs de oevers zijn glinsterende robijnen. Prachtige smaragdgroene weiden bedekken de rest van de kamer, bezaaid met bloemen gemaakt van een parelmoerachtig wit materiaal. Waarschijnlijk parelmoer, alles bij elkaar genomen."
									]
								},
								"Moedig de personages aan om hier uit hun dak te gaan. Zwem rond! Laad hun zakken vol! Het ligt er allemaal voor het grijpen. Deze kamer is de beste, en de personages mogen hier zoveel tijd doorbrengen als ze willen.",
								"De kist in de hoek is het enige ding in de kamer dat niet gemaakt is van edelstenen of edele metalen. Tenzij je berkenhout als edelmetaal beschouwt - in dat geval zou je het mis hebben. Als een personage de schatkist aanraakt, gaat hij gretig open. \"Neem dit met mijn zegen!\" verkondigt de kist. Wow, het is een pratende schatkist! Rol op de Free Treasure tafel om te bepalen wat er in zit.",
								{
									"type": "entries",
									"name": "Free Treasure",
									"page": 29,
									"id": "0e2",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d4",
												"Treasure"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Een kroon, geheel gemaakt van veelkleurige edelstenen, ter waarde van 800 gp. De kroon functioneert als {@item winged boots}, behalve dat wanneer de drager ervan vliegt, hij het gevoel heeft dat hij aan zijn hoofd wordt voortgetrokken."
												],
												[
													"2",
													"Een tiara gesneden uit één reusachtige saffier, waarde 900 gp. De drager kan de {@spell fireball} spreuk (save DC 12) vanaf de tiara uitspreken. Eenmaal gebruikt, kan deze eigenschap niet opnieuw gebruikt worden tot de volgende dageraad."
												],
												[
													"3",
													"Een hoge hoed van goud, waarde 500 gp. Dit hoofddeksel geeft de drager ervan een bonus van +5 op alle saving throws."
												],
												[
													"4",
													"Een stapel edelstenen rolt rond in een schaal waarvan de bodem zo is gebeeldhouwd dat hij op het hoofd kan worden gebalanceerd. Dit hoofddeksel is 1.000 gp waard en geeft de drager ervan een bonus van +5 op alle vaardigheidstests."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Oh No You Don't",
									"page": 29,
									"id": "0e3",
									"entries": [
										"Zodra de personages deze kamer proberen te verlaten (of ze nu een schat hebben meegenomen of niet), stormen drie 2 meter grote oranje mensen ({@creature Commoner||commoners}) door de deur waar de personages net door naar buiten wilden gaan, slaan de deur achter zich dicht en vallen aan. Waarom? Omdat ze denken dat de personages rijp zijn om te plunderen! De aanvallers laten nog meer goud vallen dat ze eerder al gestolen hadden van andere ongelukkige avonturiers in de kerker: 1.000 gp elk!"
									]
								},
								{
									"type": "entries",
									"name": "All Good Things",
									"page": 29,
									"id": "0e4",
									"entries": [
										"Nadat de groep de aanvallers heeft verslagen, gaan beide deuren uit de kamer open. Als elk personage erdoor stapt, horen ze een sinister gelach. Elk personage dat een schat uit deze kamer heeft meegenomen - inclusief het goud dat de oranje gekken hebben laten vallen - voelt die schat verdwijnen.",
										"Tegen de tijd dat het gelach vervaagt, zijn alle schatten van de personages weg. Ik bedoel, als ze een schat in de kerker hebben gevonden, is die weg. Elk personage dat uit deze kamer probeerde te stelen, ontdekt dat ze nu een slecht gemaakte tribale tatoeage rond hun linker biceps hebben. Je kunt het volgende lezen om de schaamte te benadrukken:",
										{
											"type": "insetReadaloud",
											"id": "0e5",
											"entries": [
												"Wat ben jij, stom? Je kunt dat spul niet zomaar nemen. Je bent net als die stomme opa die zijn familie al het werk laat doen. Is deze metafoor wel effectief? Ik wilde je alleen maar spullen geven en ze weer afpakken om je verdrietig te maken. Gygax Riiiick!"
											]
										},
										"Als een van de personages wijselijk vermeden heeft de schat in de kamer te nemen, lees hen dan het volgende voor:",
										{
											"type": "insetReadaloud",
											"id": "0e6",
											"entries": [
												"Ik zie dat je de verleiding van materiële rijkdom hebt weerstaan. Goed gedaan, maar je moet begrijpen dat geld het enige is dat praat in deze wereld, dus geniet ervan."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure (Not Kidding This Time)",
									"page": 29,
									"id": "0e7",
									"entries": [
										"Geef de personages die hun poten thuis hielden 1.000 gp om te verdelen. Zeg dat ze iets moois moeten kopen. Niet dat er iets te winkelen valt in de kerker."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "36. Nice Butterfly Room",
							"page": 29,
							"id": "0e8",
							"entries": [
								"Als de groep deze kamer nadert, lees dan deze beschrijving:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Waar denken jullie idioten heen te gaan? Er is daar geen plaats. Ik zou het moeten weten, vind je niet? Ik heb deze kerker uitgevonden! Niet doen... nee! Hey! Stop met daarheen te lopen!"
									]
								},
								"Als de personages de deur openen, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0ea",
									"entries": [
										"Oké, wat de f***? Ik heb deze kamer niet hier neergezet, dus wie van jullie clowns heeft dat gedaan? Luister, jullie denken dat het grappig is om te rotzooien met de gammele oude opa Rick, maar ik heb veel meer goede jaren over dan jullie, dus... Hé, wie zijn {@i you} in godsnaam? Wat is dit? Je kan niet gewoon met je handen van me afblijven! Waar neem je..."
									]
								},
								"Pauzeer voor een dramatisch effect en lees dan het volgende voor:",
								{
									"type": "insetReadaloud",
									"id": "0eb",
									"entries": [
										"Sorry voor hoe gemeen deze kerker tot nu toe is geweest. Dit is een mooie kamer. Schachten van gouden licht filteren binnen van een onbekende bron. Honderden vlinders fladderen zachtjes door de kamer, soms landend op prachtige bloemen die uit de muren en de vloer groeien. Ergens in het plafond spelen luidsprekers rustgevende new-agey muziek."
									]
								},
								"Deze kamer staat los van de rest van de kerker, alsof hij door een heel ander persoon is ontworpen.",
								{
									"type": "entries",
									"name": "Healing Butterflies",
									"page": 29,
									"id": "0ec",
									"entries": [
										"Elke keer dat een vlinder op een personage landt, krijgt dat personage 1 hit point terug. Laat een vlinder landen op een gewond personage kort nadat het gezelschap de kamer binnenkomt om dit te illustreren. Daarna kan een personage een vlinder overhalen om op hem te landen met een succesvolle DC 5 Wijsheid ({@skill Animal Handling}) check - hoe leuk! Als iemand de vlinders aanvalt, verdwijnen ze allemaal. Schande over hen."
									]
								},
								{
									"type": "entries",
									"name": "Nice Flowers",
									"page": 29,
									"id": "0ed",
									"entries": [
										"Als een personage aan een van de bloemen ruikt, ruikt het heel lekker. Als hij er een plukt en bij zich draagt, heeft hij voordeel bij Charisma-checks en Charisma saving throws gedurende de volgende 24 uur."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 29,
									"id": "0ee",
									"entries": [
										"Wanneer het eerste personage de kamer verlaat, veranderen alle vlinders (ervan uitgaande dat ze niet aangevallen werden) in goudstukken en vallen op de grond-282 gp in totaal."
									]
								},
								{
									"type": "entries",
									"name": "What the Heck's Going On Here?",
									"page": 29,
									"id": "0ef",
									"entries": [
										"Hey Dungeon Master! Rick heeft het deze keer echt voor elkaar! Er is een intergalactische multiplanaire entiteit die hem al een tijdje achtervolgt. Een verhaal zo oud als de tijd, toch? Hoe dan ook, dimensie C-137 wordt goed bewaakt. Rick heeft een hoop voorzorgsmaatregelen genomen. Ik denk niet dat hij ze opgezet heeft om dit rijk te bewaken, en nu heeft deze entiteit de controle over de rest van de kerker! Ga voorzichtig te werk, jullie allemaal!"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "37. Fun Skeleton Room",
							"page": 30,
							"id": "0f0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0f1",
									"entries": [
										"Als je dichter bij deze kamer komt, hoor je het geluid van rammelende botten. Niet op een spookachtige manier, maar op een leuke manier!"
									]
								},
								"Zodra de personages in de kamer kunnen kijken, lees dit:",
								{
									"type": "insetReadaloud",
									"id": "0f2",
									"entries": [
										"Een groep skeletten lijkt iets te onderzoeken dat tussen hen in op een standaard staat, maar je kunt niet goed zien wat het is. Uit beenderen gehouwen sculpturen sieren de kamer. Of wacht... is dat ene beeld eigenlijk een drumstel?"
									]
								},
								"Als de skeletten de karakters herkennen, lees dan verder:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Een van de skeletten ziet je en gebaart wild, wenkt je om hier te komen. De andere skeletten kijken om en beginnen ook te gebaren. Het zijn gewoon leuke skeletten!"
									]
								},
								"De vijf {@creature Skeleton||skeletons} in deze kamer vallen niet aan, omdat het leuke skeletten zijn. Als de personages dichterbij komen, wordt het duidelijk dat de skeletten samengepakt zitten rond een xylofoon gemaakt van botten - een xylofoon! Maar de skeletten kunnen er niet op spelen, want ze hebben allemaal al een instrument.",
								{
									"type": "entries",
									"name": "Bone Jam Session",
									"page": 30,
									"id": "0f4",
									"entries": [
										"Zodra een personage de xylobone-hamers oppakt, rennen de skeletten naar andere botinstrumenten in de buurt: twee gitaren, een drumstel, een staande bas, en een saxofoon. De skeletten wenken naar de andere personages en moedigen hen aan om andere instrumenten te bespelen. Als iedereen op zijn plaats zit, begint de bottenjam-sessie! Laat elk personage dat een instrument bespeelt een DC 15 Charisma ({@skill Performance}) check doen. Als alle personages slagen, klinkt de jamsessie geweldig! Als een van de personages faalt, komt een van de skeletten naar je toe om woordeloos advies te geven over hoe je beter kunt spelen. Laat dat personage de check opnieuw doen. Slaagt hij, dan verheugt het skelet zich. Lukt het weer niet, dan neemt het skelet het instrument voorzichtig mee en ruilt het voor iets wat het personage niet kan verpesten, zoals een bot maracas of een schedel toot-jug."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 30,
									"id": "0f5",
									"entries": [
										"Nadat iedereen klaar is met jammen, komt een van de skeletten naar het personage toe dat de hoogste Charisma ({@skill Performance}) check had. Rol op de Bone Gifts tabel om te zien welk instrument het skelet aan het personage schenkt. Dit geschenk functioneert als een gewoon instrument."
									]
								},
								{
									"type": "entries",
									"name": "Bone Gifts",
									"page": 30,
									"id": "0f6",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Instrument"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Bone gitaar"
												],
												[
													"2",
													"Beenderen drumstel"
												],
												[
													"3",
													"Bot saxofoon"
												],
												[
													"4",
													"Bone basgitaar"
												],
												[
													"5",
													"Bone upright bass"
												],
												[
													"6",
													"Bot xylofoon"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "38. Mama Owlbear Room",
							"page": 30,
							"id": "0f7",
							"entries": [
								"Als het gezelschap deze kamer nadert, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0f8",
									"entries": [
										"Een uitgesproken aardse geur komt je tegemoet als je de deur nadert. Je hoort gesnuif en gesnuif, en af en toe een geërgerd mopperend geluid."
									]
								},
								"Als de personages deze kamer binnenkomen, lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0f9",
									"entries": [
										"Deze stinkende kamer ligt vol met stapels hooi, lange takken, en tientallen botten schoongeplukt van vlees. Veren hebben donzige bedden gevormd waar ze zijn afgedreven naar de schemerige hoeken van de kamer. Een bijzonder grote stapel hooi maakt het snuivende geluid dat we eerder hoorden."
									]
								},
								"Als de personages eenmaal dichtbij genoeg komen om de geluiden uit de stapel hooi te onderzoeken, komt er een enorm gezicht tevoorschijn. Het ziet eruit alsof het van een kerkuil is zo groot als een trekpaard, dus natuurlijk is het eigenlijk een {@creature owlbear}. De kop kantelt om de personages te bekijken en draait dan in een onmogelijk wijde boog van links naar rechts. Het haalt zich langzaam uit zijn stapel hooi, en onthult de rest van zijn sneeuwwitte, ursine lichaam. Een kraag van iriserende veren kenmerkt het als een bijzonder majestueus vrouwtje. Ze snuift de lucht in de richting van de personages en geeft een warme grom.",
								"De uilbeer valt de groep niet aan en negeert zelfs een intimidatieronde als personages haar aanvallen. Alleen als de personages doorgaan met hun aanval verdedigt de uilbeer zich met tegenzin.",
								"Het enige grote probleem is, dat haar nest de uitgang naar de volgende kamer blokkeert.",
								{
									"type": "entries",
									"name": "Empty Nest Syndrome",
									"page": 30,
									"id": "0fa",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/022-intro-15.png"
											},
											"width": 634,
											"height": 800
										},
										"Deze uilenbeer heeft haar baby's gestolen van de gemene, oude Rick om als monsters te gebruiken in een van zijn kerkers. Ze heeft toevallig net zoveel uilen als er leden van het gezelschap zijn, en ze mist haar eigenzinnige kroost vreselijk. Ze probeert dit duidelijk te maken door haar uitgekomen eieren aan het gezelschap te laten zien en te jammeren.",
										"Om haar te kalmeren, moet het hele gezelschap haar rouwende moederinstinct kalmeren. Hoe ze dat doen is aan hen, maar de makkelijkste manier is zich te vermommen als uilskuikens (met behulp van veren en klompjes vacht, gemakkelijk te vinden in het nest) en gezellig te doen met hun nieuwe moeder. De uilbeer is daar erg blij mee, die hen onmiddellijk het nest in lokt en hen grondig borstelt met haar vlijmscherpe snavel. De ervaring is eigenlijk heel aangenaam.",
										"Als dit voltooid is, valt de uilenbeer tevreden in slaap in haar nest. Met een succesvolle DC 10 Dexterity ({@skill Stealth}) check kan elk karakter door de uitgang ontsnappen zonder haar wakker te maken. Als een personage niet slaagt voor de check, rolt de slapende uilbeer om en valt het personage onder haar aanzienlijke gewicht. Een succesvolle DC 15 Strength ({@skill Athletics}) check is nodig om te ontsnappen.",
										"De uilenbeer wordt alleen weer wakker als het gezelschap een werkelijk apocalyptische hoeveelheid lawaai maakt, zodat de personages voldoende gelegenheid hebben om gevangen metgezellen te bevrijden. Als de uilenbeer wakker wordt, moppert ze, herhaalt het verzorgingsproces en gaat dan weer slapen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 31,
									"id": "0fb",
									"entries": [
										"Het is niet gemakkelijk om naar schatten te zoeken als de uilenbeer wakker is. Als de uilenbeer afgeleid is, kan een karakter met een succesvolle DC 14 Wisdom ({@skill Perception}) check een {@item ring of protection} en twee {@item Potion of Healing||potions of healing} vinden die verborgen liggen tussen de botten die over de kamer verspreid liggen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "39. Boss Room",
							"page": 31,
							"id": "0fc",
							"entries": [
								"Dit is het eindspel. Als iemand iets kwijt wil, kan hij dat beter nu doen. Lees dan het volgende:",
								{
									"type": "insetReadaloud",
									"id": "0fd",
									"entries": [
										"Zelfs van een afstand is het gemakkelijk te zien dat deze kamer niet bedoeld was om makkelijk binnen te komen. Brokstukken steen en hout liggen verspreid buiten de deur, die doorzeefd is met kapotte sloten. Magische afschermingen sissen ondoeltreffend, hun kracht tot niets gereduceerd.",
										"Op hetzelfde moment lokken warme lichtstralen je naar binnen. Je voelt je naar de kamer geduwd - wat misschien komt doordat de vloer zachtjes begint te kantelen in de richting van de gehavende deuropening."
									]
								},
								"De liftvloer is er alleen om de personages in beweging te krijgen. Er zijn geen vallen meer actief op deze deur, en er wachten de personages geen trucs wanneer ze binnenkomen.",
								{
									"type": "insetReadaloud",
									"id": "0fe",
									"entries": [
										"In het midden van de kamer staat een eenvoudige houten tafel met daarop een klein, vierkant, met stof bedekt voorwerp. Patronen van glinsterende groene stenen bedekken de vloer en de muren."
									]
								},
								"Elk karakter dat slaagt op een DC 15 Wisdom ({@skill Perception}) check gemaakt om de muren of de vloer te bestuderen, realiseert zich dat de groene stenen de vorm aannemen van een groene draak, zijn vleugels klimmen over de muren en zijn torso betegeld op de grond.",
								"Als een karakter de tafel nadert, lees dit dan:",
								{
									"type": "insetReadaloud",
									"id": "0ff",
									"entries": [
										"Oh, ja, het is een heerlijk mysterie, is het niet? Je voelt dat alleen goede dingen zich verbergen onder het doek. Het zal zo fijn voelen om dat doek eraf te trekken. Je neemt even de tijd om je dankbaar te voelen voor je opponeerbare duimen, die je in staat stellen om doeken van dingen op tafels af te trekken! Wat ben je toch een geluksvogel!"
									]
								},
								{
									"type": "entries",
									"name": "What Lies Beneath",
									"page": 31,
									"id": "100",
									"entries": [
										"De tafel en het voorwerp erop zitten niet vast, maar een succesvolle DC 15 Intelligence ({@skill Investigation}) check onthult dat dat niet altijd het geval was. De overblijfselen van een onklaar gemaakte drukplaat onthullen een mechanisme dat een rotsblok van het plafond zou hebben losgelaten, waardoor iedereen in de kamer zou zijn weggevaagd. Echt origineel, Rick.",
										"Als je het doek weghaalt, zie je een ingelijst portret van Rick, Beth, Summer en Morty, breed glimlachend. Een Jerry-vormig gat is uit het portret gesneden. Zodra de personages zich realiseren wat het is, lees het volgende:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Is dat alles? Dit is wat hij hier zo stevig had opgesloten? Rick's zwakte is zijn familie? Absoluut onmogelijk. Hij heeft ze niet eens {@i like}!",
												"Wacht... ze lijken erg veel op... alles van {@i you}. Nou, dat maakt dit gemakkelijk."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/RMBRE/023-intro-16.png"
											},
											"width": 648,
											"height": 800
										},
										"De groene stenen rondom de personages beginnen te schudden en scheuren zichzelf uit de vloer en de muren. Elk wezen in de kamer moet slagen op een DC 13 Dexterity saving throw of worden omver geworpen {@condition prone}. De stenen hergroeperen zich in de vorm van een grommende {@creature young green dragon}. Het is tijd voor initiatief, trutten. Vreemd genoeg, als Jerry speelt, is zijn karakter volledig immuun voor de aanvallen van de draak."
									]
								},
								{
									"type": "entries",
									"name": "Rousing Rick",
									"page": 31,
									"id": "102",
									"entries": [
										"Als de stenen uit de vloer omhoog vliegen, onthullen ze een 20 voet diepe put waar een mensachtige op de bodem ligt. Met een succesvolle DC 10 Wisdom ({@skill Perception}) check kan een karakter de gedaante herkennen als Rick Sanchez zelf, gekleed in tovenaarskleding en duidelijk {@condition unconscious}.",
										"Tijdens de eerste gevechtsronde is het onmogelijk om Rick wakker te krijgen of op te laten letten. Het is alsof hij helemaal niet in zijn lichaam zit. Aan het begin van de tweede gevechtsronde gaan zijn ogen open en richt hij zich op de groene draak. \"RICK HEEFT DE CONTROLE HEREIKT, B**CHES!\" schreeuwt hij triomfantelijk. Rol Rick's initiatief. Gebruik alleen zijn factor. Het komt wel goed."
									]
								},
								{
									"type": "entries",
									"name": "Dungeons IS Dragons",
									"page": 32,
									"id": "103",
									"entries": [
										"Zodra Rick bij bewustzijn is, richt de draak zijn aanvallen op hem. Rick heeft AC 17 en 138 hit points. Hij krijgt automatisch de helft van de schade van de aanvallen van de draak, zelfs zonder het maken van saving throws. Bij elke beurt doet Rick een aanval met {@spell fireball} of {@spell lightning bolt}. Hij zal het zware werk doen voor een paar rondes, dat is wat ik bedoel.",
										"Dat gezegd hebbende, als de draak op het punt staat om afgemaakt te worden (zoals, misschien heeft hij nog 30 hit points over?), laat dan zijn volgende aanval Rick willekeurig en dramatisch naar de grond sturen. Oh nee! Drama! Het is allemaal aan de personages om dit gevecht te beëindigen!",
										"Nadat de draak verslagen is, laat je de personages Rick wat genezing geven of hem weer bij bewustzijn meppen. Lees dan deze laatste beschrijving:",
										{
											"type": "insetReadaloud",
											"id": "104",
											"entries": [
												"Ik heb alles onder controle. Hell yeah, dawgs, Ik ben terug! Gygax Riiiick!",
												"Jullie kijken allemaal naar het bloedbad en denken: Rick was de echte held.",
												"Om een lang verhaal kort te maken, ik heb me laten vangen door een echt stuk stront multidimensionale entiteit (en niet dat je het vroeg, maar zijn naam is Chad). Het is al zo'n twintig jaar geil om mij te vangen en mijn hersens in een pot te stoppen. Dankzij jouw afleiding, heb ik zijn hele zooi gesaboteerd en het teruggestuurd door de laatste tientallen dimensies waar het zich doorheen heeft gewurmd. Dus onnodig te zeggen, dat het me niet snel meer zal lastig vallen."
											]
										},
										"Rick lijkt zeer tevreden met zichzelf. Tenminste totdat er stenen uit het plafond beginnen te vallen:",
										{
											"type": "insetReadaloud",
											"id": "105",
											"entries": [
												"Oh, juist. We hebben ongeveer dertig seconden om hier weg te komen voordat alles instort en we hier voor eeuwig vastzitten."
											]
										},
										"Rick haalt een ingenieus stukje technologie uit zijn gewaden en richt het op een muur. Een ziekelijk groen portaal verschijnt. Terwijl hij erheen rent, roept hij de groep toe:",
										{
											"type": "insetReadaloud",
											"id": "106",
											"entries": [
												"De laatste die eruit komt is een verrotte ee-*BURP*-eeegg!"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 32,
					"id": "107",
					"entries": [
						"De personages die door het portaal naar buiten komen, zitten aan tafel in de eetkamer van de familie Smith, inclusief Meatface, die natuurlijk een geliefde vriend van de familie is en een personage waar we in de loop der jaren allemaal dol op zijn geworden. Degenen die de kerker niet verlaten, worden bijna onmiddellijk doodgedrukt, en sterven in het echt. Maar gelukkig alleen in een bepaalde dimensie die niet deze is. Geluksvogel!",
						"Als je wilt blijven spelen als deze geweldige en tijdloze personages, hou je dan vast: het is tijd voor de upsell. Haal de {@book Player's Handbook|PHB}, de {@book Dungeon Master's Guide|DMG}, en de {@book Monster Manual|MM} bij je favoriete boekhandelaar of vriendelijke plaatselijke spelwinkel. Als de personages nog onafgewerkte zaken hadden in deze kerker of niet de kans hadden om alles te verkennen voordat Rick hen heldhaftig redde, laat ze dan teruggaan om het nog eens te proberen. En als je meer kant-en-klare avonturen zoekt, ik ben een grote fan van {@adventure Tomb of Horrors|TftYP-ToH} (uit de avonturenbundel Tales from the Yawning Portal), maar er is nog veel meer moois te vinden.",
						"Je bent er klaar voor. Ik geloof in je.",
						"Hier zijn wat gespreksonderwerpen terwijl iedereen nageniet van de geweldige tijd die ze net hebben gehad:",
						{
							"type": "list",
							"items": [
								"Hoe groot de kerker was",
								"Hoe goed het geschreven was",
								"Hoe veel plezier iedereen had",
								"Herinneringen aan de ervaring die elke speler voor altijd bij zich zal dragen",
								"Hoe iedereen wenst dat ze D&D honderd jaar kunnen spelen zonder te stoppen",
								"Hoe blij is iedereen dat {@i Rick and Morty} dit geweldige crossover product heeft gedaan",
								"Wat zou iedereen deze geweldige kerker graag nog eens spelen"
							]
						},
						"Bedankt voor het genieten van deze one-of-a-kind Dungeons & Dragons Rickth Edition ervaring. Rick uit, broh!!!"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Magic Items",
			"page": 33,
			"id": "108",
			"entries": [
				"{@i The Lost Dungeon of Rickedness: Big Rick Energy} bevat een assortiment magische voorwerpen, en slechts een voorproefje van de grotere verscheidenheid aan magische voorwerpen die in de werelden van D&D te vinden zijn. Hieronder volgt een overzicht van de magische voorwerpen in dit avontuur, samen met details over hoe je ze kunt gebruiken. Zie de {@book Dungeon Master's Guide|DMG} voor een nog grotere variëteit aan magische voorwerpen.",
				{
					"type": "section",
					"name": "Using a Magic Item",
					"page": 33,
					"id": "109",
					"entries": [
						"De beschrijving van een magisch voorwerp legt uit hoe het voorwerp werkt. Het hanteren van een magisch voorwerp is voldoende om een personage het gevoel te geven dat er iets bijzonders aan het voorwerp is. Door de spreuk {@spell identify} op het voorwerp uit te spreken worden de eigenschappen ervan onthuld. Een andere mogelijkheid is dat een personage zich tijdens een korte rustpauze op het voorwerp concentreert, terwijl hij of zij fysiek contact heeft met het voorwerp. Aan het einde van de rust leert het personage de eigenschappen van het voorwerp kennen. Potions zijn een uitzondering; een voorproefje is voldoende om de proever te vertellen wat het potion doet.",
						"Bepaalde magische voorwerpen vereisen dat een gebruiker er {@b attune} op afstemt vooraleer hun magische eigenschappen gebruikt kunnen worden. Afstemming op een magisch voorwerp vereist dat je een korte rust doorbrengt met je erop te concentreren (dit kan niet dezelfde korte rust zijn die gebruikt wordt om de eigenschappen van een voorwerp te leren). Afhankelijk van de aard van het voorwerp, kan deze concentratie de vorm aannemen van gebeden, wapenoefeningen of meditatie. In elk geval moet de concentratieperiode ononderbroken zijn. Als je eenmaal op een voorwerp bent afgestemd, kun je de magische eigenschappen ervan gebruiken.",
						"Een voorwerp kan slechts op één wezen tegelijk worden afgestemd. Een wezen kan op niet meer dan drie magische voorwerpen tegelijk worden afgestemd, en je kunt jezelf tijdens een korte rust op slechts één voorwerp afstemmen.",
						"Je afstemming op een voorwerp eindigt als het meer dan 100 voet van je verwijderd is geweest gedurende 24 uur of als je sterft. Je kunt je afstemming op een voorwerp ook vrijwillig beëindigen met nog een korte rust."
					]
				},
				{
					"type": "section",
					"name": "Item Descriptions",
					"page": 33,
					"id": "10a",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@item Potion of Flying}",
								"{@item Potion of Healing}",
								"{@item Ring of Protection}",
								"{@item Wand of Magic Missiles}",
								"{@item Winged Boots}"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Creatures",
			"page": 34,
			"id": "110",
			"entries": [
				"Deze sectie bevat stat blocks en beschrijvingen voor de wezens die voorkomen in {@i The Lost Dungeon of Rickedness: Big Rick Energy}.",
				{
					"type": "section",
					"name": "Creature Stat Blocks",
					"page": 34,
					"id": "111",
					"entries": [
						"Het stat block van een creature geeft de essentiële informatie die jij, als DM, nodig hebt om het creature te runnen.",
						{
							"type": "entries",
							"name": "Size",
							"page": 34,
							"id": "112",
							"entries": [
								"De tabel Grootte-indeling laat zien hoeveel ruimte een wezen van een bepaalde grootte in een gevecht inneemt. Deze ruimte is geen maat voor de fysieke afmetingen van het wezen. Bijvoorbeeld, een typisch medium wezen is geen 3 meter breed, maar het controleert een ruimte van die breedte. Als een ork van gemiddelde grootte in een deuropening van 3 meter breed staat, kunnen andere wezens er niet door, tenzij de ork dat toelaat.",
								{
									"type": "entries",
									"name": "Size Categories",
									"page": 34,
									"id": "113",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Size",
												"Space"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"Tiny",
													"2½ bij 2½ ft."
												],
												[
													"Klein",
													"5 by 5 ft."
												],
												[
													"Medium",
													"5 by 5 ft."
												],
												[
													"Groot",
													"10 by 10 ft."
												],
												[
													"Huge",
													"15 by 15 ft."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Squeezing into a Smaller Space",
									"page": 34,
									"id": "114",
									"entries": [
										"Een schepsel kan zich door een ruimte persen die groot genoeg is voor een schepsel dat één maat kleiner is dan hijzelf. Bij het persen door zo'n ruimte wordt de snelheid van het wezen gehalveerd. Tijdens het persen heeft een wezen nadeel op aanvalsrollen en Dexterity saving throws, en aanvalsrollen tegen het wezen hebben voordeel."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Type",
							"page": 34,
							"id": "115",
							"entries": [
								"Het type van een wezen zegt iets over zijn fundamentele aard. De volgende types wezens komen in dit avontuur voor:",
								"{@b Aberrations}. Volslagen vreemde wezens die niet thuishoren in de natuurlijke wereld.",
								"{@b Beasts}. Niet-humanoïde wezens die, net als dieren in de echte wereld, een normaal onderdeel zijn van de ecologie van de wereld.",
								"{@b Dragons}. Gevleugelde, reptielachtige wezens van oeroude oorsprong en met een enorme kracht.",
								"{@b Giants}. Mensachtige wezens die boven mensen en hun verwanten uittorenen.",
								"{@b Humanoids}. Tweevoetige volkeren van de beschaafde en de wilde wereld, waaronder mensen, dwergen, elfen en halflingen.",
								"{@b Monstrosities}. Angstaanjagende wezens die soms op beesten lijken, maar die vaak door magie worden aangeraakt en bijna nooit goedaardig zijn.",
								"{@b Oozes}. Gelatineachtige wezens die meestal geen vaste vorm hebben. Ze zijn meestal ondergronds.",
								"{@b Plants}. Plantenwezens hebben, in tegenstelling tot gewone planten, een zekere mate van gevoel en mobiliteit.",
								"{@b Undead}. Ooit levende wezens die in een afschuwelijke staat van ondood zijn gebracht door de beoefening van necromantische magie of een of andere onheilige vloek.",
								{
									"type": "entries",
									"name": "Tags",
									"page": 34,
									"id": "116",
									"entries": [
										"Een wezen kan één of meer tags hebben die tussen haakjes aan zijn type worden toegevoegd. Bijvoorbeeld, een mimic heeft het type monstrosity (gedaanteverwisselaar). Deze tussen haakjes geplaatste tags geven een extra laag van categorisering voor bepaalde wezens, maar ze hebben geen invloed op hoe een wezen wordt gebruikt in de strijd."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Alignment",
							"page": 34,
							"id": "117",
							"entries": [
								"De uitlijning van een wezen weerspiegelt zijn karakter. Uitlijning geeft aan of een wezen neigt naar wet of chaos en goed of kwaad, of dat een wezen neutraal is.",
								{
									"type": "entries",
									"id": "118",
									"entries": [
										{
											"type": "entries",
											"name": "Any Alignment",
											"page": 34,
											"id": "119",
											"entries": [
												"Sommige wezens, zoals de {@creature veteran}, kunnen elke groepering hebben. Met andere woorden, jij kiest de groepering van het wezen. Afhankelijk van het wezen kan de uitlijning duiden op een neiging tot of afkeer van wet, chaos, goed of kwaad."
											]
										},
										{
											"type": "entries",
											"name": "Unaligned",
											"page": 34,
											"id": "11a",
											"entries": [
												"Veel wezens met een lage intelligentie hebben geen begrip van wet of chaos, goed of kwaad. Ze maken geen morele of ethische keuzes, maar handelen eerder op instinct. Deze wezens zijn ongebonden, wat betekent dat ze geen groepering hebben."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"page": 34,
							"id": "11b",
							"entries": [
								"Een wezen dat een pantser draagt of een schild draagt heeft een AC die zijn pantser, schild en Dexterity in aanmerking neemt. Anders is de AC van een wezen gebaseerd op zijn Dexterity modifier en eventuele natuurlijke bepantsering of bovennatuurlijke weerbaarheid die het bezit.",
								"Als een wezen een harnas draagt of een schild draagt, wordt het soort harnas dat het draagt of het schild dat het draagt tussen haakjes gezet na zijn AC-waarde."
							]
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"page": 34,
							"id": "11c",
							"entries": [
								"Een wezen sterft of wordt vernietigd als zijn hit points tot 0 zijn gedaald. Voor meer over hit points, zie {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Speed",
							"page": 34,
							"id": "11d",
							"entries": [
								"De snelheid van een wezen geeft aan hoe ver het kan bewegen tijdens zijn beurt. Voor meer informatie over snelheid, zie {@book the rulebook|RMR|0}.",
								"Alle wezens hebben een loopsnelheid; degenen die geen enkele vorm van voortbeweging over de grond hebben, hebben een loopsnelheid van 0 voet. Veel van de wezens hierin hebben een of meer extra bewegingsmogelijkheden.",
								{
									"type": "entries",
									"id": "11e",
									"entries": [
										{
											"type": "entries",
											"name": "Climb",
											"page": 34,
											"id": "11f",
											"entries": [
												"Een wezen dat een klimsnelheid heeft, kan zijn beweging geheel of gedeeltelijk gebruiken om over verticale oppervlakken te bewegen. Het wezen hoeft geen extra beweging uit te geven om te klimmen."
											]
										},
										{
											"type": "entries",
											"name": "Fly",
											"page": 34,
											"id": "120",
											"entries": [
												"Een wezen dat een vliegsnelheid heeft, kan zijn beweging geheel of gedeeltelijk gebruiken om te vliegen. Als het wezen tijdens het vliegen {@condition incapacitated} wordt geraakt of {@condition prone} wordt neergeslagen, valt het, tenzij het kan zweven."
											]
										},
										{
											"type": "entries",
											"name": "Swim",
											"page": 34,
											"id": "121",
											"entries": [
												"Een wezen dat een zwemsnelheid heeft, hoeft geen extra beweging uit te geven om te zwemmen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Scores",
							"page": 34,
							"id": "122",
							"entries": [
								"Elk wezen heeft zes vaardigheidsscores (Strength, Dexterity, Constitution, Intelligence, Wisdom en Charisma) en bijbehorende modifiers. Voor meer informatie over vaardigheidsscores en hoe ze in het spel worden gebruikt, zie {@book the rulebook|RMR|0}."
							]
						},
						{
							"type": "entries",
							"name": "Saving Throws",
							"page": 35,
							"id": "123",
							"entries": [
								"Het item Saving Throws is gereserveerd voor wezens die bijzonder bedreven zijn in het weerstaan van bepaalde soorten effecten."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"page": 35,
							"id": "124",
							"entries": [
								"De ingang Vaardigheden is gereserveerd voor wezens die bedreven zijn in één of meer vaardigheden. Bijvoorbeeld, een opmerkzaam en heimelijk wezen kan hogere bonussen dan normaal hebben voor wijsheids- ({@skill Perception}) en behendigheids- ({@skill Stealth}) checks.",
								"Vaardigheden in de stat block van een wezen worden getoond met de totale modifier-de ability modifier van het wezen plus zijn proficiency bonus. Als in de stat block van een wezen staat \"Stealth +6\", rol dan een {@dice d20} en voeg 6 toe als het wezen een ability check doet met {@skill Stealth}.",
								{
									"type": "entries",
									"name": "Armor, Weapon, and Tool Proficiencies",
									"page": 35,
									"id": "125",
									"entries": [
										"Neem aan dat een wezen vaardig is met zijn pantser, wapens en gereedschap. Als je het pantser en de wapens van een wezen verwisselt, moet je beslissen of het wezen bekwaam is met zijn nieuwe uitrusting. Zie {@book the rulebook|RMR|0} voor wat er gebeurt als je deze voorwerpen gebruikt zonder bekwaamheid."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vulnerabilities, Resistances, and Immunities",
							"page": 35,
							"id": "126",
							"entries": [
								"Sommige wezens zijn kwetsbaar, resistent of immuun voor bepaalde soorten schade. Daarnaast zijn sommige wezens immuun voor bepaalde condities en andere speleffecten. Deze immuniteiten worden ook hier vermeld."
							]
						},
						{
							"type": "entries",
							"name": "Senses",
							"page": 35,
							"id": "127",
							"entries": [
								"De ingang Zintuigen noteert de passieve Wijsheid ({@skill Perception}) score van een wezen, evenals eventuele speciale zintuigen die het wezen zou kunnen hebben, zoals de volgende zintuigen.",
								{
									"type": "entries",
									"id": "128",
									"entries": [
										{
											"type": "entries",
											"name": "Blindsight",
											"page": 35,
											"id": "129",
											"entries": [
												"Een wezen met {@sense blindsight} kan zijn omgeving waarnemen zonder op zicht te hoeven vertrouwen, binnen een bepaalde straal."
											]
										},
										{
											"type": "entries",
											"name": "Darkvision",
											"page": 35,
											"id": "12a",
											"entries": [
												"Een schepsel met {@sense darkvision} kan in het donker zien binnen een bepaalde radius. Het wezen kan in zwak licht binnen de straal zien alsof het helder licht is, en in duisternis alsof het zwak licht is. Het wezen kan geen kleur onderscheiden in de duisternis, alleen grijstinten."
											]
										},
										{
											"type": "entries",
											"name": "Truesight",
											"page": 35,
											"id": "12b",
											"entries": [
												"Een wezen met {@sense truesight} kan zien in normale en magische duisternis, ziet {@condition invisible} wezens en voorwerpen, detecteert automatisch visuele illusies en slaagt op saving throws hiertegen, en neemt de oorspronkelijke vorm waar van een shapechanger of een wezen dat door magie is getransformeerd. Bovendien kan het wezen in het Etherische vlak kijken."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Languages",
							"page": 35,
							"id": "12c",
							"entries": [
								"De talen die een wezen kan spreken staan in alfabetische volgorde. Soms kan een wezen een taal wel begrijpen, maar niet spreken, en wordt dit in de vermelding vermeld."
							]
						},
						{
							"type": "entries",
							"name": "Challenge",
							"page": 35,
							"id": "12d",
							"entries": [
								"Een goed uitgeruste en uitgeruste groep van vier avonturiers zou in staat moeten zijn om een wezen met een uitdagingswaarde gelijk aan hun level te verslaan zonder slachtoffers te maken. Wezens die beduidend zwakker zijn dan personages van het eerste niveau hebben een uitdagingswaarde lager dan 1.",
								{
									"type": "entries",
									"name": "Experience Points (XP)",
									"page": 35,
									"id": "12e",
									"entries": [
										"Het aantal ervaringspunten dat een wezen waard is, is gebaseerd op zijn uitdagingswaarde. XP wordt meestal toegekend voor het verslaan van het wezen, en personages krijgen levels naarmate ze XP verzamelen.",
										"In {@i The Lost Dungeon of Rickedness} hoef je geen ervaringspunten bij te houden, omdat de personages een hoger level krijgen door dieper in Rick's belachelijke kerker te duiken (zie \"Leveling Up,\" blz. 6)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Traits",
							"page": 35,
							"id": "12f",
							"entries": [
								"Eigenschappen zijn speciale kenmerken van het wezen die waarschijnlijk relevant zullen zijn in een gevecht."
							]
						},
						{
							"type": "entries",
							"name": "Actions",
							"page": 35,
							"id": "130",
							"entries": [
								"Wanneer een creature zijn actie uitvoert, kan het kiezen uit de opties in de \"Acties\" sectie van zijn stat block. Het regelboek beschrijft andere acties die beschikbaar zijn voor alle wezens.",
								{
									"type": "entries",
									"name": "Melee and Ranged Attacks",
									"page": 35,
									"id": "131",
									"entries": [
										"De meest voorkomende acties die een wezen in een gevecht uitvoert zijn melee en ranged aanvallen. Dit kunnen spreukaanvallen zijn of wapenaanvallen, waarbij het \"wapen\" een vervaardigd voorwerp kan zijn of een natuurlijk wapen, zoals een klauw.",
										{
											"type": "entries",
											"name": "Hit",
											"page": 35,
											"id": "132",
											"entries": [
												"Alle schade of andere effecten die optreden als gevolg van een aanval die een doelwit raakt, worden hier beschreven. Als DM kun je gemiddelde schade nemen of de schade rollen; om deze reden worden zowel de gemiddelde schade als de dobbelsteen uitdrukking gepresenteerd. Bijvoorbeeld, een monster kan 4 ({@damage 1d8}) schade toebrengen met zijn {@item longsword|phb}. Deze notatie betekent dat je het monster 4 schade kan laten toebrengen, of dat je {@damage 1d8} kan laten rollen om de schade te bepalen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reactions",
							"page": 35,
							"id": "133",
							"entries": [
								"Als een wezen iets ongewoons kan doen met zijn reactie, staat die informatie hier. De meeste wezens hebben geen speciale reacties, in welk geval deze sectie afwezig is. Reacties worden uitgelegd in het regelboek."
							]
						},
						{
							"type": "entries",
							"name": "Limited Usage",
							"page": 35,
							"id": "134",
							"entries": [
								"Sommige speciale vaardigheden - of het nu eigenschappen, acties of reacties zijn - hebben beperkingen wat betreft het aantal keren dat ze kunnen worden gebruikt.",
								{
									"type": "entries",
									"id": "135",
									"entries": [
										{
											"type": "entries",
											"name": "Recharge X–Y",
											"page": 35,
											"id": "136",
											"entries": [
												"De notatie \"Recharge X-Y\" betekent dat een wezen een speciale vaardigheid één keer kan gebruiken en dat de vaardigheid daarna een willekeurige kans heeft om tijdens elke volgende gevechtsronde te worden herladen. Aan het begin van elke beurt van het wezen gooi je een {@dice d6}. Als de worp één van de getallen in de herlaadnotatie is, krijgt het wezen het gebruik van die speciale vaardigheid terug. De vaardigheid wordt ook opgeladen wanneer het wezen een korte of lange rustpauze beëindigt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Descriptions",
					"page": 36,
					"id": "137",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bugbear}",
								"{@creature Commoner}",
								"{@creature Cultist}",
								"{@creature Evil Mage|LMoP}",
								"{@creature Flameskull}",
								"{@creature Ghoul}",
								"{@creature Giant Spider}",
								"{@creature Goblin}",
								"{@creature Hobgoblin}",
								"{@creature Mimic}",
								"{@creature Nothic}",
								"{@creature Ochre Jelly}",
								"{@creature Ogre}",
								"{@creature Orc}",
								"{@creature Owlbear}",
								"{@creature Skeleton}",
								"{@creature Spectator}",
								"{@creature Stirge}",
								"{@creature Twig Blight}",
								"{@creature Young Green Dragon}",
								"{@creature Zombie}"
							]
						},
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Billy Beaver|RMBRE}",
								"{@creature Buster the Bear|RMBRE}",
								"{@creature Large Mimic|RMBRE}",
								"{@creature Layla the Lizard|RMBRE}",
								"{@creature Lycanthropickle|RMBRE}",
								"{@creature Meeseeks|RMBRE}",
								"{@creature Piggy Wiggle Butt|RMBRE}",
								"{@creature Thomas T. Toad|RMBRE}"
							]
						}
					]
				}
			]
		}
	]
}