{
	"data": [
		{
			"type": "section",
			"name": "Frozen Sick",
			"page": 235,
			"id": "854",
			"entries": [
				"Iets doodt mensen in Palebank Village, en als de personages het niet stoppen, kunnen zij de volgende zijn. \"Frozen Sick\" is een avontuur dat personages van het 1e tot 3e level meeneemt naar de Biting North regio van het continent - de sombere arctische gebieden van de Greying Wildlands en Eiselcross.",
				"Als uw spelers de heldenkroniek gebruiken om hun personages te creëren (zie {@book chapter 4|EGW|5|Heroic Chronicle}), bepaal dan samen met hen hoe zij in Palebank Village terecht zijn gekomen. Zijn het burgers van Uthodurn die nu helpen bij de uitbreiding van hun beschaving? Zijn ze naar het noorden gekomen om vrijheid te zoeken voor de oorlogen in andere landen? Een aantal opties kan helpen om de personages te binden aan deze frigide regio en de mysteries die het bevat.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 235,
					"id": "855",
					"entries": [
						"Urgon Wenth, een dwergen-ontdekkingsreiziger, is onlangs teruggekeerd naar Palebank Village na een jaar lang de ijzige woestenij van Eiselcross te hebben verkend. De dwerg bracht een aantal voorwerpen mee naar huis die hij had geplunderd van ruïnes op Foren, het grootste eiland van Eiselcross. Onder deze schatten waren twee prachtige blauwe glazen flesjes, die Urgon verkocht aan een elfenverzamelaar genaamd Verla Pelc. De flacons werden vervolgens gestolen, aan een heler uit Shadycreek Run gegeven, en weer verkocht aan een nietsvermoedende koopman.",
						"In werkelijkheid is de mooie blauwe kleur van de flacons het resultaat van dodelijke blauwe sporen die zich vasthechten aan de binnenkant van het glas. De zwakke scheurtjes in de flacons hebben iedereen die ze heeft aangeraakt blootgesteld aan de koude wee, een dodelijke ziekte die niet met conventionele middelen kan worden genezen. De ziekte heeft Urgon en Verla al gedood en hen in ijsbeelden veranderd. Details over frigid woe zijn te vinden in de \"{@book Eiselcross|EGW|4}\" sectie van hoofdstuk 3.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 235,
							"id": "856",
							"entries": [
								"Terwijl de personages in Palebank Village zijn, vraagt gemeenschapsleider Elro Aldataur hun hulp om uit te zoeken wie of wat Urgon Wenth heeft vermoord. Urgon, een ontdekkingsreiziger die onlangs is teruggekeerd uit Eiselcross, werd getroffen door een vreemde ziekte die hem in een ijsstandbeeld veranderde, en die sindsdien ook bij een andere inwoner van het dorp is opgedoken. De personages onderzoeken het mysterie terwijl ze het opnemen tegen de krachten van de Uttolots, een van de criminele families die Shadycreek Run beheersen. Er worden nog meer geïnfecteerde inwoners ontdekt, waaronder één die al dood is, voordat de personages de Uttolot boeven uit een plaatselijk grottencomplex genaamd Croaker Cave verwijderen. Uiteindelijk worden de flesjes met ijskoude ellende teruggehaald, maar handelaar Irven Liel en zijn familie zijn besmet en zullen de volgende zijn die zonder genezing zullen sterven. Bovendien zouden de personages zelf ook wel eens besmet kunnen zijn met de ziekte.",
								"Elro vraagt de personages naar Eiselcross te reizen om een remedie te zoeken tegen de koude ellende. De personages nemen een boot naar Syrinlya, de Uthodurnian buitenpost op Foren, en volgen Urgon Wenths pad naar de ruïne van Salsvault. Dit magische laboratorium was ooit een deel van Aeor, een oude vliegende stadstaat die tijdens de Calamiteit op Eiselcross is neergestort. Alleen door de verdediging en de dodelijke bewakers van Salsvault te trotseren, kunnen de avonturiers het tegengif vinden dat ze nodig hebben."
							]
						},
						{
							"type": "entries",
							"name": "Setup and Starting Points",
							"page": 235,
							"id": "857",
							"entries": [
								"Werk samen met de spelers om vast te stellen waarom hun personages in Palebank Village zijn. U kunt informatie geven over het dorp en de omliggende landerijen, die allemaal beschreven worden in {@book chapter 3|EGW|4|Palebank Village}.",
								"Voordat het avontuur begint is ook het moment om uit te zoeken of de personages elkaar al kennen of dat dit avontuur de eerste keer is dat ze elkaar ontmoeten."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mystery in Palebank Village",
					"page": 235,
					"id": "858",
					"entries": [
						"Het avontuur begint in Palebank Village, waar de personages onmiddellijk worden meegesleept in het drama van de dood in een afgelegen nederzetting. Als de spelers klaar zijn om te beginnen, lees of parafraseer dan het volgende om de sfeer te schetsen:",
						{
							"type": "insetReadaloud",
							"id": "859",
							"entries": [
								"De sneeuw valt zachtjes uit de lucht en de wind bijt in je wangen als je op het kerkhof van Palebank Village staat, een visserspost van Uthodurn waar enkele honderden dwergen en elfen wonen. De zon staat laag aan de hemel en zakt achter het verse graf van Urgon Wenth, een oude dwerg die door een vloek of ziekte in een ijsstandbeeld is veranderd. De inwoners van het dorp zijn bijeengekomen om hun laatste eer te bewijzen aan Urgon's bevroren overblijfselen."
							]
						},
						"In het kader van de achtergrondverhalen van hun personages kunnen de spelers beslissen of zij Urgon hebben gekend, dan wel of zij naar de begrafenis zijn gekomen om respect te betuigen aan het volk van de gemeenschap. Hoe dan ook, lees verder met het volgende:",
						{
							"type": "insetReadaloud",
							"id": "85a",
							"entries": [
								"Een norse stem spreekt zachtjes van achter je. \"Dank u voor het bijwonen van Urgon's dienst.\" Je draait je om en ontmoet de blik van Elro Aldataur, een verweerde elf, gepensioneerd ranger, en de leider van het dorp. \"Het spijt me dat ik onder deze omstandigheden over duistere tijdingen spreek, maar ik denk dat Palebank in gevaar is en ik hoop dat u ons kunt helpen.\""
							]
						},
						"Of de personages nu in het dorp bekend staan als beginnende avonturiers of er gewoon zo uitzien, Elro (een neutrale goede, mannelijke boself {@creature veteran}) hoopt dat ze het soort mensen zijn dat niet bang is om mensen in nood te helpen. Gebruik de volgende punten om het gesprek te leiden terwijl hij zijn bezorgdheid aan de personages uitlegt:",
						{
							"type": "list",
							"items": [
								"Twee maanden geleden keerde Urgon Wenth terug naar huis na een jaar Eiselcross te hebben verkend. Hij was nog maar een paar dagen terug toen hij een vreemde aandoening kreeg, waardoor de dwerg zich langzaam bewoog en er blauwe aderen over zijn hele lichaam verschenen.",
								"De priesters van Moradin en Corellon gebruikten elke spreuk die ze konden opbrengen om Urgon te genezen, maar niets kon de bizarre kwaal stoppen. Urgon vocht wekenlang tegen de kwaal, tot zijn steeds trager wordende lichaam uiteindelijk in ijs veranderde.",
								"Tot gisteren dachten Elro en de rest van de gemeenschap dat Urgon's droevige lot een op zichzelf staand incident was, waarschijnlijk veroorzaakt door iets waarmee de dwerg in aanraking was gekomen tijdens zijn verkenningstocht door Eiselcross. Toen merkte Elro dat Tulgi Lutan, een dwergenvanger, tekenen van dezelfde ziekte vertoonde.",
								"Gealarmeerd probeerde Elro er met Tulgi over te praten, maar zij duwde hem weg en vroeg hem haar in vrede te laten sterven."
							]
						},
						{
							"type": "entries",
							"name": "Elro's Request",
							"page": 236,
							"id": "85b",
							"entries": [
								"Als de personages willen, wil Elro dat ze uitzoeken wat de oorzaak is van Urgon en Tulgi's aandoening. Hij vreest dat het zich kan verspreiden, maar Tulgi weigert met hem te praten, en de Glassblades in het dorp staan meer bekend om hun gevechtskunst dan hun vermogen om de waarheid te achterhalen in een ingewikkelde situatie. Bovendien wantrouwt Tulgi de autoriteiten.",
								"Elro denkt dat een groep avonturiers meer geluk zal hebben om Tulgi te overtuigen om te praten. Als de personages akkoord gaan om te helpen de oorzaak van Urgon en Tulgi's aandoening te vinden, biedt Elro aan hen 100 gp te betalen. Hij stelt voor dat de personages beginnen met het huis van Urgon te doorzoeken of met Tulgi in haar hut te praten."
							]
						},
						{
							"type": "entries",
							"name": "Urgon's Cabin",
							"page": 236,
							"id": "85c",
							"entries": [
								"Urgon Wenth woont in een blokhut met één verdieping en één kamer aan de rand van de stad. Een goedmoedige Glassblade rookie genaamd Mila Teno (een lawful good, vrouwelijke wood elf {@creature scout}) staat op wacht buiten de voordeur. Als de personages uitleggen waarom ze komen, laat ze hen binnen en kijkt rond in het huis. Als de personages de hut binnengaan, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "85d",
									"entries": [
										"Deze krappe, donkere hut was misschien een gezellige plek toen de eigenaar nog leefde. Nu staat er een onopgemaakt bed bij een koude open haard, met op de mantel het hoofd van een grommend wit beest met grijze horens. Aan de andere kant van de kamer staat een tafeltje met vuile vaat en een stoel zo groot als een dwerg, voor twee lege planken waarvan de inhoud over de vloer verspreid ligt: keukengerei, gedroogd voedsel, avonturenspullen, en een paar boeken."
									]
								},
								"Elk personage dat de rommel in de hut onderzoekt, beseft dat iemand onlangs de plaats heeft vernield terwijl hij de hut doorzocht. Een succesvolle DC 12 Intelligence ({@skill Investigation}) check onthult de voetafdrukken van de indringer. Tulgi Lutan was de dader, wanhopig op zoek naar aanwijzingen die haar zouden kunnen helpen te genezen van de ijzige ellende die haar doodt. Haar sporen leiden naar buiten en terug naar haar hut (zie \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" hieronder).",
								{
									"type": "entries",
									"name": "Adventuring Equipment",
									"page": 236,
									"id": "85e",
									"entries": [
										"Urgon's avontuurlijke uitrusting bestaat uit een verzilverde strijdknots, een spalkharnas in de maat van een dwerg, volumineuze, met bont gevoerde kleding in de maat van een dwerg, een grijphaak en een lantaarn met capuchon."
									]
								},
								{
									"type": "entries",
									"name": "Mounted Head",
									"page": 236,
									"id": "85f",
									"entries": [
										"Een karakter dat slaagt voor een DC 15 Intelligentie ({@skill Nature}) check herkent dat het hoofd boven de mantel toebehoorde aan een yeti, een gedrocht dat in Eiselcross gevonden is."
									]
								},
								{
									"type": "entries",
									"name": "Strange Receipt",
									"page": 236,
									"id": "860",
									"entries": [
										"Een karakter dat de boeken op de plank doorzoekt en slaagt voor een DC 10 Intelligence ({@skill Investigation}) check vindt een opgevouwen bonnetje dat als bladwijzer is gebruikt. Het bonnetje is gedateerd twee maanden eerder, en geeft aan dat Urgon verschillende Aeoriaanse voorwerpen die hij in Eiselcross heeft gevonden, voor 1.000 gp heeft verkocht aan het plaatselijke antiquariaat Pelc's Curiosities. De voorwerpen zijn: een dolk, een boekrolkistje, een jade beeldje, een pijlenkoker met twintig pijlen, een zilveren ring bezet met een jaspis, en twee blauwe glazen flesjes.",
										"De personages die in Palebank Village wonen of er al een tijdje komen, kennen Pelc's Curiosities - en weten ook dat de winkel twee maanden geleden is overvallen en vernield."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 236,
									"id": "861",
									"entries": [
										"Na het doorzoeken van de hut kunnen de personages hun onderzoek voortzetten door naar Tulgi's hut te gaan of door te stoppen bij Pelc's Curiosities (ervan uitgaande dat ze het bonnetje hebben gevonden)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tulgi's Cabin",
							"page": 236,
							"id": "862",
							"entries": [
								"Als de personages Tulgi's hut naderen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "863",
									"entries": [
										"Deze besneeuwde hut ziet er van buiten vredig en rustig uit. De ramen zijn gesloten en een gestage rookstroom uit de schoorsteen duidt erop dat er binnen een knapperend vuur is."
									]
								},
								"Tulgi Lutan's huis is een blokhut met één verdieping en één kamer. Omdat ze niet graag de personages binnenlaat, kunnen de volgende kenmerken belangrijk zijn:",
								{
									"type": "list",
									"items": [
										"Het dak van de hut is 12 voet hoog. Om de buitenmuren te beklimmen moet je een succesvolle DC 10 Strength ({@skill Athletics}) check doen.",
										"De houten deur van de hut zit op slot en heeft AC 15, 18 hit points, en immuniteit tegen gif en psychische schade. Het slot kan worden opengebroken met een succesvolle DC 12 Dexterity check met behulp van dievengereedschap, of de deur kan worden opengebroken met een succesvolle DC 15 Strength ({@skill Athletics}) check. Tulgi draagt de sleutel die de deur opent.",
										"Elk van de vier muren van de hut heeft een raam, dat van binnenuit is afgesloten en vergrendeld. Een raam kan van buitenaf worden ontgrendeld met een succesvolle DC 12 Dexterity check met behulp van dievengereedschap.",
										"Het interieur van de cabine is helder verlicht door vuren in een vuurkorf en een open haard, hoewel de rokerige nevel die door beide wordt afgegeven het interieur lichtjes verduistert."
									]
								},
								"Als de personages op de deur kloppen, roept Tulgi Lutan (een neutraal kwaadaardige, vrouwelijke bergdwerg {@creature thug} met een loopsnelheid van 10 voet) van de andere kant dat ze weg moeten gaan. Een karakter dat door de deur terug roept en slaagt in een DC 12 Charisma ({@skill Deception}, {@skill Intimidation}, of {@skill Persuasion}) check overtuigt Tulgi om de deur te openen en het gezelschap binnen te laten. Anders negeert ze alles wat de personages zeggen.",
								"Als de personages niet binnen worden uitgenodigd, zullen ze moeten beslissen welke andere middelen ze willen gebruiken om binnen te komen. Hoe ze het ook doen, als de personages de hut binnengaan, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "864",
									"entries": [
										"De hitte in deze kleine hut slaat in als een hamerslag. Een tafel met netjes opgestapelde borden, gereedschap en keukengerei staat in het midden van de kamer. De geur van een pruttelende soep komt uit een pan die in een brullende open haard hangt. Een ander vuur brandt in een ijzeren vuurkorf aan de andere kant van de kamer en vult de hut met een rokerige waas. Rillend aan het eind van een bed in de buurt van het vuurvuur zit een dwerg in dekens gewikkeld. Uitpuilende blauwe aderen dooraderen haar gezicht, hals en handen."
									]
								},
								"Als de personages in de hut hebben ingebroken, valt Tulgi aan zodra ze hen ziet. Ze vecht tot ze nog maar 10 hit points heeft en geeft zich dan over. Ze heeft twee huisdieren {@creature Wolf||wolves}, Iro en Jira, die zich onder haar bed verstoppen. Als er een gevecht uitbreekt, gaan de wolven mee vechten om haar te verdedigen.",
								{
									"type": "entries",
									"name": "Fire Hazards",
									"page": 237,
									"id": "865",
									"entries": [
										"Elk wezen dat in zijn beurt voor het eerst in contact komt met de vuurkorf of de open haard, of dat zijn beurt daar begint, krijgt 2 ({@dice 1d4}) vuurschade."
									]
								},
								{
									"type": "entries",
									"name": "What Tulgi Knows",
									"page": 237,
									"id": "866",
									"entries": [
										"Tulgi is nors en to the point, en probeert haar ziekte te compenseren met opschepperij. Als de personages met haar toestemming de hut zijn binnengegaan of als ze zich aan hen overgeeft, vertelt ze alleen dat ze dezelfde ziekte heeft als Urgon, en dat ze op zoek is naar een geneesmiddel.",
										"Een karakter dat slaagt op een DC 12 Charisma ({@skill Intimidation} of {@skill Persuasion}) check overtuigt Tulgi om de volgende informatie te onthullen:",
										{
											"type": "list",
											"items": [
												"Tulgi kwam een paar jaar geleden naar Palebank Village vanuit Shadycreek Run met haar zus, {@creature Hulil Lutan|EGW|Hulil}. Beiden werken voor de familie Uttolot.",
												"De Uttolots hebben de zusters en een paar anderen naar het dorp gestuurd om een oogje te houden op schatten die uit Eiselcross terugkomen - met de bedoeling ze te stelen. Als dergelijke artefacten de kleine nederzetting aandoen, zijn het vaak ongebruikelijke goederen die schatgravers uit de buurt van Uthodurn of het Dwendaliaanse Rijk proberen te houden.",
												"Toen Urgon Wenth terugkeerde naar Palebank Village met schatten uit Eiselcross, zag Tulgi haar kans schoon. Ze wachtte tot Urgon zijn vondsten aan Pelc's Curiosities zou verkopen, en stal ze toen allemaal.",
												"Tulgi gaf de meeste van Urgon's relikwieën aan Hulil, maar hield er één voor zichzelf - een versierde dolk. Ze geeft dit wapen met tegenzin aan de personages als ze erom vragen (zie \"Schat\" hieronder). Hulil heeft de andere voorwerpen in een plaats ten noorden van het dorp, bekend als Croaker Cave.",
												"Tulgi was degene die Urgon's hut doorzocht, ervan overtuigd dat de dode dwerg daar magie of andere geheimen moest hebben opgeborgen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 237,
									"id": "867",
									"entries": [
										"Als Tulgi haar dolk niet aan de personages aanbiedt, merkt elk personage met een passieve Wijsheid ({@skill Perception}) score van 11 of hoger het sierlijke lemmet op in een vergulde schede die onder haar hemd verstopt zit. Als de personages de {@item +1 dagger} opeisen, onthult een succesvolle DC 15 Intelligentie ({@skill Arcana} of {@skill History}) check dat de dolk een relikwie is van de gevallen vliegende stad Aeor."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 237,
									"id": "868",
									"entries": [
										"De personages hebben geen moeite om de Croaker Cave of Pelc's Curiosities te vinden als een van deze locaties hun volgende bestemming is. Als het slecht afliep met Tulgi en ze stierf voordat ze enige informatie onthulde, kunnen de personages notities of instructies van Hulil vinden die sommige van de bovenstaande informatie onthullen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pelc's Curiosities",
							"page": 237,
							"id": "869",
							"entries": [
								"Pelc's Curiosities is een antiekwinkel die wordt gerund door een introverte elf genaamd Verla Pelc. Verla is op zichzelf en opent haar winkel alleen als ze er zin in heeft. Ze handelt in alle voorwerpen die haar interesseren en verscheept ze door Wildemount. Personages die in Palebank Village wonen of er al een tijdje wonen, weten van Pelc's Curiosities - en weten ook dat de winkel twee maanden geleden is overvallen en vernield. Als de personages pas in het dorp zijn aangekomen, vermeldt iedereen die ze naar de winkel vragen de overval.",
								"Pelc's Curiosities is een blokhut met één verdieping en twee kamers. De ramen zijn gesloten en van binnenuit vergrendeld, waardoor het binnen donker is. De enige ingang is de voordeur, maar karakters kunnen een van de luiken aan de achterkant open forceren met een succesvolle DC 12 Strength ({@skill Athletics}) check, waardoor je toegang krijgt tot Verla's kamer (zie dat gedeelte hieronder).",
								"Als de personages de hut naderen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "86a",
									"entries": [
										"De donkere hut voor u heeft een bordje boven de deur waarop staat: \"Pelc's Curiosities,\" met de afbeelding van een gebogen draak die gebruikt wordt om de letter P te vormen. Hoewel de winkel gesloten lijkt, staat de voordeur op een kier."
									]
								},
								"Elk personage met een passieve Wisdom ({@skill Perception}) score van 11 of hoger hoort gefluisterde stemmen en voetstappen uit het interieur van de hut komen. Als de personages slagen in een groep DC 10 Dexterity ({@skill Stealth}) check, kunnen ze de bandieten verrassen die op dat moment in de winkel zijn.",
								{
									"type": "entries",
									"name": "Front Shop Area",
									"page": 238,
									"id": "86b",
									"entries": [
										"De antiekwinkel is in de grote voorkamer van de hut. Als de personages in deze ruimte kunnen kijken, lees dan:",
										{
											"type": "insetReadaloud",
											"id": "86c",
											"entries": [
												"Vijf verhulde elfen blijken de winkel te hebben doorzocht en doorzoeken de kapotte brokstukken op de vloer. Het meubilair, de planken en de toonbank zijn vernield, en de waren van de winkel liggen nu op de vloer."
											]
										},
										"Dit gebied is {@quickref difficult terrain||3} dankzij het puin dat het bedekt. De vijf elfen zijn {@creature Bandit||bandits} met {@sense darkvision} tot een bereik van 60 voet, voordeel op saving throws tegen {@condition charmed}, en immuniteit voor magie die hen in slaap zou brengen.",
										"De bandieten vallen aan zodra ze de personages opmerken en vechten tot er nog maar één over is. De overlevende geeft zich dan over. Als een gevangen bandiet wordt ondervraagd, kan een personage dat slaagt op een DC 10 Charisma ({@skill Intimidation}) check de volgende informatie te weten komen:",
										{
											"type": "list",
											"items": [
												"De bandieten werken voor {@creature Hulil Lutan|EGW}, een dwergenpriesteres van Tiamat. Hulil werkt voor de Uttolot familie van Shadycreek Run.",
												"Hulil's zus, Tulgi, beroofde Pelc's Curiosities twee maanden geleden.",
												"Hulil is ziek of vervloekt met een aandoening waardoor ze traag beweegt en haar aderen blauw worden.",
												"Hulil beval de bandieten Pelc's Curiosities te doorzoeken op zoek naar drankjes, rollen of andere voorwerpen die haar zouden kunnen helpen genezen. Ondanks hun grondige zoektocht, vonden de bandieten niets bruikbaars. Hulil verbergt zich met meer bandieten in Croaker Cave."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Verla's Quarters",
									"page": 238,
									"id": "86d",
									"entries": [
										"Verla's kamer is aan de achterkant van de hut. Wanneer de personages toegang krijgen tot dit gebied, lees dan:",
										{
											"type": "insetReadaloud",
											"id": "86e",
											"entries": [
												"Wat een ijsbeeldje van een elf lijkt, ligt gebundeld onder de dekens van een bed langs de oostwand van de kamer. Naast het bed staat een tafeltje met vuile theekopjes en een waterketel."
											]
										},
										"De figuur in het bed is de onfortuinlijke Verla Pelc, die door Urgon Wenths Aeoriaanse relikwieën werd geïnfecteerd met een ijskoude wee. Haar symptomen verschenen een paar weken na de overval op de winkel, maar de teruggetrokken elf heeft er nooit iemand over verteld."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 238,
									"id": "86f",
									"entries": [
										"Het ondervragen van de bandieten kan goede aanwijzingen opleveren die de personages naar de Croaker Grot kunnen leiden, of terug naar Tulgi's hut als er andere vragen zijn die de dwerg nog moet beantwoorden. Als ze de bandieten niet konden ondervragen, kun je één van de bandieten bevelen van Hulil laten uitvoeren die in de richting van de schuilplaats in de Croaker Cave wijzen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Croaker Cave",
					"page": 238,
					"id": "870",
					"entries": [
						"Personages uit het dorp Palebank of die daar enige tijd hebben doorgebracht, kennen de Croaker Grot. Als alle personages nieuwkomers zijn in het dorp, kan een van de dorpelingen hen vertellen over de grot en hoe er te komen.",
						"Croaker Cave dankt zijn naam aan de reusachtige ijskikkers die er wonen. De ingang ligt aan de oevers van de Frigid Depths, ten noorden van Palebank Village. Als de personages de ingang van de grot naderen, zien ze regelmatig sporen van bandieten die komen en gaan. Er zijn echter geen tekenen van patrouilles of bewakers. Een rookpluim stijgt op uit de grond achter de ingang van de grot en komt uit in een smalle natuurlijke schoorsteen van {@adventure area C6|FS|0|C6. Hulil's Cavern}. De schoorsteen is echter te klein om te beklimmen en de hoofdingang van de grot is het enige toegangspunt.",
						"Wetende dat de bewoners van Palebank Village de grot en zijn gevaarlijke kikkers mijden, heeft {@creature Hulil Lutan|EGW} er haar uitvalsbasis van gemaakt. Zij en de Uttolot-bandieten die zij commandeert, hebben de reusachtige ijskikkers die de grot tot hun thuis maken, gedomesticeerd en gebruiken hen als waakdieren.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave.png"
									},
									"title": "Map 5.9: Croaker Cave",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "878",
											"points": [
												[
													1018,
													116
												],
												[
													1052,
													108
												],
												[
													1076,
													119
												],
												[
													1107,
													128
												],
												[
													1125,
													124
												],
												[
													1152,
													135
												],
												[
													1173,
													154
												],
												[
													1190,
													162
												],
												[
													1187,
													194
												],
												[
													1203,
													223
												],
												[
													1222,
													243
												],
												[
													1231,
													265
												],
												[
													1229,
													295
												],
												[
													1223,
													314
												],
												[
													1230,
													338
												],
												[
													1226,
													355
												],
												[
													1229,
													384
												],
												[
													1218,
													405
												],
												[
													1217,
													428
												],
												[
													1234,
													446
												],
												[
													1208,
													496
												],
												[
													1190,
													506
												],
												[
													1172,
													514
												],
												[
													1161,
													532
												],
												[
													1148,
													555
												],
												[
													1113,
													571
												],
												[
													1073,
													579
												],
												[
													1052,
													560
												],
												[
													1031,
													556
												],
												[
													993,
													556
												],
												[
													969,
													543
												],
												[
													942,
													531
												],
												[
													931,
													522
												],
												[
													915,
													479
												],
												[
													898,
													464
												],
												[
													889,
													446
												],
												[
													889,
													430
												],
												[
													895,
													406
												],
												[
													875,
													379
												],
												[
													879,
													343
												],
												[
													881,
													320
												],
												[
													887,
													293
												],
												[
													884,
													272
												],
												[
													901,
													253
												],
												[
													903,
													241
												],
												[
													915,
													217
												],
												[
													921,
													205
												],
												[
													927,
													166
												],
												[
													942,
													158
												],
												[
													960,
													140
												],
												[
													981,
													130
												],
												[
													1006,
													125
												]
											]
										},
										{
											"area": "886",
											"points": [
												[
													1310,
													114
												],
												[
													1333,
													92
												],
												[
													1358,
													87
												],
												[
													1380,
													94
												],
												[
													1400,
													92
												],
												[
													1420,
													76
												],
												[
													1441,
													74
												],
												[
													1454,
													78
												],
												[
													1471,
													58
												],
												[
													1488,
													63
												],
												[
													1508,
													52
												],
												[
													1529,
													49
												],
												[
													1555,
													51
												],
												[
													1571,
													53
												],
												[
													1585,
													67
												],
												[
													1595,
													78
												],
												[
													1610,
													100
												],
												[
													1628,
													104
												],
												[
													1652,
													104
												],
												[
													1667,
													115
												],
												[
													1679,
													146
												],
												[
													1681,
													178
												],
												[
													1683,
													187
												],
												[
													1688,
													205
												],
												[
													1689,
													229
												],
												[
													1664,
													294
												],
												[
													1647,
													305
												],
												[
													1620,
													299
												],
												[
													1598,
													300
												],
												[
													1570,
													306
												],
												[
													1532,
													319
												],
												[
													1517,
													318
												],
												[
													1500,
													313
												],
												[
													1483,
													318
												],
												[
													1459,
													328
												],
												[
													1429,
													326
												],
												[
													1401,
													314
												],
												[
													1381,
													304
												],
												[
													1372,
													278
												],
												[
													1348,
													269
												],
												[
													1335,
													248
												],
												[
													1335,
													224
												],
												[
													1340,
													207
												],
												[
													1332,
													190
												],
												[
													1336,
													180
												],
												[
													1339,
													166
												],
												[
													1330,
													149
												],
												[
													1316,
													131
												]
											]
										},
										{
											"area": "884",
											"points": [
												[
													1744,
													388
												],
												[
													1764,
													385
												],
												[
													1785,
													380
												],
												[
													1816,
													364
												],
												[
													1839,
													359
												],
												[
													1877,
													365
												],
												[
													1884,
													397
												],
												[
													1890,
													417
												],
												[
													1904,
													434
												],
												[
													1929,
													440
												],
												[
													1941,
													459
												],
												[
													1960,
													479
												],
												[
													1976,
													510
												],
												[
													1980,
													551
												],
												[
													1974,
													577
												],
												[
													1957,
													590
												],
												[
													1953,
													610
												],
												[
													1958,
													657
												],
												[
													1944,
													682
												],
												[
													1927,
													693
												],
												[
													1914,
													716
												],
												[
													1886,
													730
												],
												[
													1872,
													747
												],
												[
													1842,
													768
												],
												[
													1818,
													785
												],
												[
													1807,
													796
												],
												[
													1813,
													810
												],
												[
													1810,
													827
												],
												[
													1786,
													829
												],
												[
													1758,
													839
												],
												[
													1727,
													848
												],
												[
													1703,
													845
												],
												[
													1680,
													851
												],
												[
													1657,
													851
												],
												[
													1643,
													837
												],
												[
													1630,
													829
												],
												[
													1609,
													825
												],
												[
													1612,
													812
												],
												[
													1610,
													794
												],
												[
													1633,
													776
												],
												[
													1639,
													754
												],
												[
													1626,
													729
												],
												[
													1623,
													721
												],
												[
													1628,
													712
												],
												[
													1625,
													690
												],
												[
													1638,
													668
												],
												[
													1658,
													645
												],
												[
													1668,
													612
												],
												[
													1678,
													589
												],
												[
													1672,
													570
												],
												[
													1672,
													550
												],
												[
													1676,
													537
												],
												[
													1671,
													520
												],
												[
													1663,
													494
												],
												[
													1651,
													482
												],
												[
													1649,
													463
												],
												[
													1652,
													449
												],
												[
													1665,
													443
												],
												[
													1677,
													434
												],
												[
													1695,
													417
												],
												[
													1719,
													411
												],
												[
													1729,
													401
												]
											]
										},
										{
											"area": "87e",
											"points": [
												[
													1217,
													554
												],
												[
													1214,
													526
												],
												[
													1234,
													460
												],
												[
													1256,
													445
												],
												[
													1273,
													435
												],
												[
													1301,
													437
												],
												[
													1313,
													429
												],
												[
													1351,
													431
												],
												[
													1381,
													424
												],
												[
													1408,
													435
												],
												[
													1441,
													442
												],
												[
													1454,
													451
												],
												[
													1480,
													454
												],
												[
													1497,
													464
												],
												[
													1514,
													476
												],
												[
													1539,
													495
												],
												[
													1546,
													513
												],
												[
													1547,
													530
												],
												[
													1533,
													549
												],
												[
													1520,
													563
												],
												[
													1523,
													586
												],
												[
													1538,
													602
												],
												[
													1542,
													627
												],
												[
													1536,
													643
												],
												[
													1537,
													673
												],
												[
													1531,
													689
												],
												[
													1516,
													704
												],
												[
													1483,
													713
												],
												[
													1452,
													719
												],
												[
													1424,
													727
												],
												[
													1400,
													743
												],
												[
													1389,
													756
												],
												[
													1386,
													777
												],
												[
													1369,
													800
												],
												[
													1363,
													828
												],
												[
													1325,
													824
												],
												[
													1313,
													808
												],
												[
													1312,
													785
												],
												[
													1317,
													762
												],
												[
													1308,
													733
												],
												[
													1299,
													710
												],
												[
													1298,
													687
												],
												[
													1283,
													679
												],
												[
													1272,
													665
												],
												[
													1259,
													638
												],
												[
													1241,
													621
												],
												[
													1228,
													604
												],
												[
													1228,
													584
												],
												[
													1224,
													570
												]
											]
										},
										{
											"area": "87a",
											"points": [
												[
													564,
													1289
												],
												[
													587,
													1296
												],
												[
													603,
													1312
												],
												[
													615,
													1324
												],
												[
													621,
													1348
												],
												[
													635,
													1375
												],
												[
													665,
													1383
												],
												[
													681,
													1383
												],
												[
													694,
													1405
												],
												[
													702,
													1414
												],
												[
													722,
													1431
												],
												[
													739,
													1445
												],
												[
													736,
													1473
												],
												[
													746,
													1497
												],
												[
													760,
													1511
												],
												[
													757,
													1532
												],
												[
													761,
													1551
												],
												[
													745,
													1584
												],
												[
													726,
													1595
												],
												[
													708,
													1597
												],
												[
													681,
													1585
												],
												[
													654,
													1599
												],
												[
													626,
													1612
												],
												[
													588,
													1608
												],
												[
													560,
													1594
												],
												[
													526,
													1582
												],
												[
													506,
													1566
												],
												[
													505,
													1539
												],
												[
													480,
													1524
												],
												[
													474,
													1497
												],
												[
													472,
													1466
												],
												[
													475,
													1443
												],
												[
													489,
													1422
												],
												[
													505,
													1404
												],
												[
													503,
													1370
												],
												[
													512,
													1352
												],
												[
													523,
													1334
												],
												[
													540,
													1321
												],
												[
													549,
													1306
												]
											]
										},
										{
											"area": "881",
											"points": [
												[
													1282,
													1502
												],
												[
													1290,
													1439
												],
												[
													1313,
													1350
												],
												[
													1352,
													1281
												],
												[
													1397,
													1239
												],
												[
													1459,
													1193
												],
												[
													1521,
													1162
												],
												[
													1532,
													1164
												],
												[
													1542,
													1187
												],
												[
													1562,
													1198
												],
												[
													1582,
													1208
												],
												[
													1584,
													1229
												],
												[
													1603,
													1244
												],
												[
													1614,
													1260
												],
												[
													1632,
													1284
												],
												[
													1654,
													1290
												],
												[
													1656,
													1308
												],
												[
													1664,
													1329
												],
												[
													1678,
													1342
												],
												[
													1682,
													1368
												],
												[
													1673,
													1395
												],
												[
													1659,
													1417
												],
												[
													1657,
													1443
												],
												[
													1672,
													1462
												],
												[
													1671,
													1492
												],
												[
													1656,
													1517
												],
												[
													1640,
													1529
												],
												[
													1622,
													1540
												],
												[
													1609,
													1568
												],
												[
													1586,
													1591
												],
												[
													1551,
													1607
												],
												[
													1505,
													1611
												],
												[
													1474,
													1607
												],
												[
													1448,
													1596
												],
												[
													1429,
													1597
												],
												[
													1420,
													1590
												],
												[
													1403,
													1586
												],
												[
													1382,
													1586
												],
												[
													1358,
													1573
												],
												[
													1325,
													1564
												],
												[
													1307,
													1542
												],
												[
													1294,
													1532
												],
												[
													1292,
													1517
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/118-5.9-croaker-cave.webp"
									},
									"id": "000"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave-player.png"
									},
									"title": "Map 5.9: Croaker Cave (Player Version)",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "000"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Giant Ice Frogs",
							"page": 238,
							"id": "871",
							"entries": [
								"Met uitzondering van {@creature Old Croaker|EGW} (zie {@adventure area C5|FS|0|C5. Old Croaker's Pool}), zijn reusachtige ijskikkers {@creature Giant Frog||giant frogs} met immuniteit voor koude schade.",
								"De blauwgevlekte kikkers vallen alle wezens in het grottencomplex aan die niet begeleid worden door bandieten die ze herkennen. Elke kikker vecht tot hij de helft van zijn hit points of minder heeft, en vlucht dan. Een karakter dat slaagt op een DC 15 Wisdom ({@skill Animal Handling}) check als een actie overtuigt één kikker om niet aan te vallen of om te stoppen met aanvallen. Als het personage of een van zijn bondgenoten de kikker aanvalt of schade toebrengt, wordt het gevecht hervat.",
								"De kikkers brengen een groot deel van hun tijd door met rusten in poelen van troebel, koud water in Croaker Cave. Een karakter dat slaagt voor een Wisdom ({@skill Perception}) check tegenover een Dexterity ({@skill Stealth}) check van een kikker, merkt een kikker op die zich in een poel verbergt. Als een kikker onopgemerkt blijft, valt hij met verrassing aan als een personage binnen 5 voet van de poel komt."
							]
						},
						{
							"type": "entries",
							"name": "Uttolot Bandits",
							"page": 238,
							"id": "872",
							"entries": [
								"De bandieten die door de familie Uttolot met Hulil zijn meegestuurd zijn allemaal dwergen en elfen. Tot tien bandieten bezetten normaal gesproken Croaker Cave, maar slechts drie zijn momenteel aanwezig (in {@adventure area C2|FS|0|C2. Training Pool}). Ze gebruiken het {@creature bandit} stat block en hebben {@sense darkvision} een bereik van 60 voet. Bovendien hebben de dwergen weerstand tegen gifschade en voordeel bij reddingsacties tegen gif; de elfen hebben voordeel bij reddingsacties tegen {@condition charmed} en immuniteit tegen magie die hen in slaap zou brengen",
								"Uttolot bandieten vallen elke indringer aan als ze hem zien. Elke bandiet vecht tot hij de helft van zijn hit points of minder heeft, en vlucht dan uit de grotten. Als de karakters een Uttolot bandiet vangen, kunnen ze de volgende informatie te weten komen met een succesvolle DC 10 Charisma ({@skill Intimidation}) check:",
								{
									"type": "list",
									"items": [
										"Hulil is ziek met dezelfde ziekte die Urgon Wenth doodde.",
										"Zij is van plan binnenkort naar Shadycreek Run te gaan, in de hoop dat zij met de ruil van de voorwerpen die haar zuster Tulgi uit Pelc's Curiosities heeft gestolen, de genezing kan betalen die haar zal genezen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Croaker Cave Features",
							"page": 239,
							"id": "873",
							"entries": [
								"De grotten en tunnels van het Croaker Cave complex zijn aangegeven op kaart 5.9. Tenzij anders vermeld in de beschrijving van een gebied, zijn de volgende kenmerken gemeenschappelijk in alle gebieden van Croaker Cave.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 239,
									"id": "874",
									"entries": [
										"De plafonds van de grotten zijn 10 voet hoog, met slechts 8 voet ruimte onder de stalactieten."
									]
								},
								{
									"type": "entries",
									"name": "Walls",
									"page": 239,
									"id": "875",
									"entries": [
										"De ruwe wanden van een grot beklimmen vereist een succesvolle DC 12 Kracht ({@skill Athletics}) check."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 239,
									"id": "876",
									"entries": [
										"De grotten bevatten geen lichtbronnen, behalve in {@adventure area C6|FS|0|C6. Hulil's Cavern}, want de bewoners van Croaker Cave vertrouwen op {@sense darkvision} om te zien."
									]
								},
								{
									"type": "entries",
									"name": "Frigid Pools",
									"page": 239,
									"id": "877",
									"entries": [
										"In de grotten zijn poelen met troebel, ijskoud water ontstaan door smeltende sneeuw op de rotsachtige grond erboven, die door het plafond naar beneden druipt. Elke poel is 10 voet diep. Een wezen dat volledig ondergedompeld is in een poel moet slagen op een DC 10 grondwettelijke reddingsworp of één niveau van {@condition exhaustion} krijgen. Wezens met weerstand of immuniteit tegen koude schade slagen automatisch op deze reddingsworp. Voor elke minuut die het wezen ondergedompeld in een zwembad doorbrengt, moet het deze test herhalen, waarbij het bij falen een extra level van {@condition exhaustion} krijgt."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C1. Entrance Pool",
							"page": 239,
							"id": "878",
							"entries": [
								"Dit deel van de grot is dicht genoeg bij de ingang dat het overdag en op heldere maanverlichte nachten zwak verlicht is. Als de personages in dit gebied kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "879",
									"entries": [
										"Langzaam druppelt het water dat van stalactieten naar beneden valt in een troebele poel die de ruwe tunnel voor ons vult. Om de zoveel tijd klinkt er een luid gekwaak van ergens in de duisternis daarachter."
									]
								},
								"Met {@sense darkvision} of een geschikte lichtbron kunnen de personages een 25 voet lange zware houten balk zien liggen tegen de westelijke muur van de grot aan de zuidkant van de poel. De Uttolot bandieten gebruiken de balk om de poel over te steken, en trekken hem terug naar de overkant als ze in de grot zijn.",
								"Twee reusachtige ijskikkers verbergen zich in de troebele poel. Als in dit gebied een gevecht uitbreekt, komen de bandieten in gebied C2 snel op onderzoek uit."
							]
						},
						{
							"type": "entries",
							"name": "C2. Training Pool",
							"page": 239,
							"id": "87a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87b",
									"entries": [
										"Het langzaam druppelende water van het plafond stroomt naar een poel in de zuidwestelijke hoek van deze grot. Een grote houten emmer met deksel staat aan de rand van de poel."
									]
								},
								"Drie Uttolot bandieten en twee reusachtige ijskikkers bezetten normaal deze grot. Als de bandieten nog niet zijn gealarmeerd voor verstoringen, zijn ze de kikkers aan het trainen. Voeg het volgende toe:",
								{
									"type": "insetReadaloud",
									"id": "87c",
									"entries": [
										"Een dwerg en twee in winterkleding gehulde elfen gooien dode vleermuizen in de lucht. Twee reusachtige kikkers met een blauwe huidskleur springen omhoog om de vleermuizen in de lucht te grijpen, kennelijk als onderdeel van een soort trainingssessie."
									]
								},
								"Als de bandieten verstoringen in aangrenzende gebieden gingen onderzoeken, verstoppen de kikkers zich in de poel.",
								{
									"type": "entries",
									"name": "Bucket",
									"page": 240,
									"id": "87d",
									"entries": [
										"In de emmer zitten zes dode vleermuizen die gebruikt worden als trainingssnoepjes. Een personage dat een dode vleermuis aanbiedt aan een kikker heeft voordeel bij zijn volgende Wijsheid ({@skill Animal Handling}) check om het gedrag van die kikker te controleren."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Bat Cavern",
							"page": 240,
							"id": "87e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87f",
									"entries": [
										"Deze grot stinkt, en de vloer is bedekt met vleermuis guano."
									]
								},
								"Een {@creature swarm of bats} slaapt tussen de stalactieten in deze grot. Als iets de vleermuizen stoort (inclusief een lichtbron of een hard geluid in de grot), valt de zwerm de bron van de verstoring aan. De zwerm vecht tot de helft van zijn hit points of minder, en vlucht dan uit het grottencomplex. Als het gevecht in dit gebied uitbreekt, komen de bandieten in gebied C2 op onderzoek uit.",
								{
									"type": "entries",
									"name": "Treacherous Floor",
									"page": 240,
									"id": "880",
									"entries": [
										"De vloer van dit gebied is bedekt met glibberige vleermuis guano. Telkens wanneer een wezen dat op de vloer staat schade oploopt, moet het slagen op een DC 10 Dexterity ({@skill Acrobatics}) check of vallen {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C4. Bandit Camp",
							"page": 240,
							"id": "881",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "882",
									"entries": [
										"Tien lege bedrollen staan in een cirkel rond een koude vuurplaats in het midden van deze grot. Kippenbotten, lege flessen wijn en sterke drank, en ander voedselafval ligt op de vloer."
									]
								},
								"Een van de beddengoed bedekt de opening van een 10-meter diepe putval. De val kan worden gespot met een DC 10 Wisdom ({@skill Perception}) check. Als de val niet wordt opgemerkt, valt iedereen die over de bedrol loopt in de kuil, waarbij hij 3 ({@dice 1d6}) schade oploopt door de stoten en neerkomt {@condition prone}. Een wezen dat in de kuil valt, maakt zoveel lawaai dat de bandieten in {@adventure area C2|FS|0|C2. Training Pool} op onderzoek uitgaan.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 240,
									"id": "883",
									"entries": [
										"Bij het doorzoeken van alle bedrollen blijkt er één een ongeopende fles Bald Dwarf Whisky (ter waarde van 25 gp) te bevatten, een alcoholische drank gemaakt door elfen in Uthodurn."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C5. Old Croaker's Pool",
							"page": 240,
							"id": "884",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "885",
									"entries": [
										"Water dat van stalactieten in het plafond naar beneden druipt, vult een donkere poel die de vloer van deze grot volledig bedekt."
									]
								},
								"De grootste bewoner van Croaker Cave, Old Croaker genoemd door de Uttolot bandieten, heeft deze poel opgeëist. Hij verbergt zich in het water en valt aan als andere reusachtige ijskikkers. Old Croaker is een {@creature giant toad} met immuniteit tegen koude schade.",
								"{@creature Old Croaker|EGW} is getraind om Hulil en bezoekers naar haar grot (gebied C6) over de poel te brengen. Een karakter dat slaagt in een DC 15 Wisdom ({@skill Animal Handling}) check om Old Croaker te overtuigen om het gezelschap niet aan te vallen, kan de kikker ook overtuigen om alle karakters één voor één over de poel te brengen."
							]
						},
						{
							"type": "entries",
							"name": "C6. Hulil's Cavern",
							"page": 240,
							"id": "886",
							"entries": [
								"Als de personages in dit gebied kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "887",
									"entries": [
										"Een warme hitte komt van een enorm vuur dat in het midden van deze grot brandt en waarvan de rook door een smalle stenen schoorsteen naar boven komt. De vlammen verlichten een ruwe schildering van een vijfkoppige draak die de noordelijke muur domineert. Een bedrol ligt uitgespreid onder de muurschildering. Vlakbij het knetterende vuur zit een in een zware mantel gehulde dwerg op een stenen kist naast een elf wiens gezicht bedekt is met drakentatoeages. Het gezicht van de dwerg is bezaaid met pulserende blauwe aderen."
									]
								},
								"{@creature Hulil Lutan|EGW} (een neutraal boosaardige, vrouwelijke bergdwerg {@creature cult fanatic} met een loopsnelheid van 15 voet, {@sense darkvision} tot een reikwijdte van 60 voet, weerstand tegen gifschade, en voordeel op saving throws tegen gif) en haar leerling, {@creature Raegrin Mau|EGW} (een neutraal boosaardige, mannelijke boself {@creature cultist} met {@sense darkvision} tot 60 meter, voordeel op reddingen tegen het zijn {@condition charmed}, en immuniteit tegen magie die hem in slaap zou brengen), zijn beiden in een staat van diepe meditatie, biddend tot Tiamat voor een remedie voor de dwerg zijn aandoening. Zelfs als er een gevecht zou uitbreken in gebied C5, blijven ze zich niet bewust van de aanwezigheid van de personages totdat ze gestoord of aangevallen worden. Hulil en Raegrin zijn beide hebzuchtige dienaren van Tiamat en de familie Uttolot. Raegrin volgt Hulils bevelen met onwrikbare loyaliteit op.",
								"Hulil is zo wanhopig op zoek naar een geneesmiddel voor de kwaal die haar langzaam doodt, dat ze de personages niet aanvalt als ze hen voor het eerst ziet, zolang zij niet eerst wordt aangevallen. In plaats daarvan beveelt ze hen zich terug te trekken en eist ze te weten waarom ze naar de grot zijn gekomen. Een snel denkend personage kan beweren dat hij Hulil kwam helpen (op aanwijzing van haar zus, na een boodschap van Tiamat, of met een andere geschikte reden). Met een succesvolle Charisma ({@skill Deception}) check tegenover Hulil's Wijsheid ({@skill Insight}) check, overtuigt het personage de dwerg ervan dat alle personages haar bondgenoten zijn. Als de check mislukt, of als de personages haar uitdagen, vallen Hulil en Raegrin aan.",
								{
									"type": "entries",
									"name": "Campfire",
									"page": 240,
									"id": "888",
									"entries": [
										"Elk wezen dat in zijn beurt voor het eerst in het vuurgebied komt, of dat zijn beurt daar begint, krijgt 3 ({@dice 1d6}) vuurschade."
									]
								},
								{
									"type": "entries",
									"name": "What Hulil Knows",
									"page": 240,
									"id": "889",
									"entries": [
										"Als de personages {@creature Hulil Lutan|EGW|Hulil} ervan overtuigen dat ze haar bondgenoten zijn, of als ze haar of Raegrin gevangen nemen en slagen in een DC 14 Charisma ({@skill Intimidation}) check, kunnen ze de volgende informatie te weten komen:",
										{
											"type": "list",
											"items": [
												"Hulil denkt dat ze een ziekte heeft die frigide woe heet. Hoewel ze niet meer van de ziekte weet dan de symptomen, heeft ze geruchten gehoord dat ontdekkingsreizigers in Eiselcross er soms aan bezwijken.",
												"Hulil heeft geraden dat haar aandoening veroorzaakt werd door een van de blauwe flesjes die Tulgi gestolen heeft uit Pelc's Curiosities, oorspronkelijk verkocht door Urgon Wenth. Het flesje was gebarsten, waardoor zichtbaar werd dat de mooie kleur het resultaat was van een donkerblauw stofje dat aan de binnenkant kleefde.",
												"Ze is wanhopig op zoek naar Shadycreek Run voordat de ziekte overslaat, in de hoop dat ze de door Tulgi gestolen goederen kan ruilen voor een geneesmiddel."
											]
										},
										"Hulil gebruikte één van de flesjes om de kist met de andere gestolen voorwerpen te sluiten (zie \"Stenen Kist\" hieronder). Omdat ze snel geld nodig had voor de reis, verkocht ze het andere flesje aan Irven Liel, een menselijke koopman die in de Jolly Dwarf herberg in Palebank Village verbleef terwijl hij met zijn familie naar Uthodurn reisde."
									]
								},
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 241,
									"id": "88a",
									"entries": [
										"Het buitenste deksel van de stenen kist is gegraveerd met het gezicht van een draak. Een karakter dat de kist onderzoekt en slaagt voor een DC 12 Wisdom ({@skill Perception}) check vindt speldengrote openingen in de bek van de draak die een blauw poeder bevatten. Het poeder kan verwijderd worden met een succesvolle DC 15 Dexterity check met behulp van dieven gereedschap. Een personage dat niet slaagt in deze check moet slagen op een DC 11 grondwetsbehoud of een ijskoude wee oplopen (zie de \"{@book Eiselcross|EGW|4}\" sectie in hoofdstuk 3).",
										"Een {@spell detect magic} spreuk onthult dat de kist een aura van evocatiemagie uitstraalt. Als een wezen de kist aanraakt zonder een gebed tot Tiamat te spreken, ontsnapt er een windvlaag uit de bek van de draak. Als het blauwe poeder nog in de bek van de draak zit, vormt het een wolk die een kubus van 15 voet voor de kist vult. Elk wezen in het gebied moet slagen op een DC 11 grondwettelijke reddingsworp of een ijskoude wee oplopen."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 241,
									"id": "88b",
									"entries": [
										"De kist bevat de rest van de schat die Urgon Wenth vond - een vergulde rolkist bedekt met een kosmologische kaart van het multiversum (waarde 15 gp), een jade beeldje van een stormreus (25 gp), een pijlenkoker met zes {@item +1 Arrow||+1 arrows}, en een zilveren ring bezet met een jaspis steen (50 gp). Het bevat ook Hulils rijkdommen - 415 cp, 234 sp, 43 ep en 112 gp - en een kwitantie waarop staat dat Hulil een blauw glazen flesje aan Irven Liel heeft verkocht voor 100 gp."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88c",
							"entries": [
								"Als de personages klaar zijn met het verkennen van Croaker Cave, moeten ze weten dat de blauwe glazen flesjes die Urgon Wenth gevonden heeft, de bron zijn van de vreemde ziekte die mensen in ijs standbeelden verandert, en dat Irven Liel één van die flesjes heeft. Als de personages geen kans hebben om {@creature Hulil Lutan|EGW|Hulil} of {@creature Raegrin Mau|EGW|Raegrin} te ondervragen, kan je de kist ook een dagboek of notities laten bevatten die de informatie verschaffen die ze nodig hebben en hen de weg wijzen naar de herberg van de Jolly Dwarf."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Jolly Dwarf",
					"page": 241,
					"id": "88d",
					"entries": [
						"De Jolly Dwarf is een gezellige herberg met twee verdiepingen die wordt gerund door een gepensioneerde avonturier genaamd Arl Bortock. Als de personages de herberg binnengaan, lees dan:",
						{
							"type": "insetReadaloud",
							"id": "88e",
							"entries": [
								"Beneden in deze herberg is een grote gelagkamer. Een grijsharige dwerg achter de bar begroet je vrolijk als je binnenkomt. Twee mannelijke mensen en twee Tiefling kinderen lachen onder elkaar terwijl ze samen van een maaltijd genieten."
							]
						},
						"Arl Bortock (een neutraal goede, mannelijke, bergdwerg {@creature veteran}) werkt achter de bar. Als de personages vragen naar Irven Liel, wijst de dwerg hen in de richting van de lachende familie.",
						"Irven Liel, zijn echtgenoot Fenton Tethwick (beiden neutraal goed, mannelijk Dwendalian mens {@creature Commoner||commoners}), en hun geadopteerde dochters Honor en Magic (beiden tiefling noncombattants) zijn vriendelijk en nodigen de personages uit om zich bij hen te voegen. Irven en Fenton zijn reizende boekhandelaars. Als Irven naar de ampul wordt gevraagd, legt hij uit dat hij {@creature Hulil Lutan|EGW} op de weg naar Palebank Village heeft ontmoet. Zij vertelde dat ze ging verhuizen en wat bezittingen moest afstaan, dus bood ze hem de kans het Aeorian relikwie voor een goede prijs te kopen. Hij is van plan het voorwerp met winst te verkopen in Uthodurn.",
						"Als de personages Irven de waarheid vertellen over het flesje, raakt hij in paniek en zegt dat iedereen in zijn familie het object heeft aangeraakt. Fenton geeft het flesje aan de personages en overhandigt het aan hen in een doek gewikkeld. Elk personage dat het flesje rechtstreeks aanraakt, moet slagen op een DC 11 grondwettelijke reddingsworp of een ijskoud wee oplopen.",
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88f",
							"entries": [
								"Als de personages het gescheurde flesje hebben, kunnen ze verslag uitbrengen aan Elro Aldataur. Hij betaalt hen 100 gp, zoals beloofd, maar vraagt de personages in de stad te blijven. Hij is er zeker van dat hij hun diensten spoedig weer nodig zal hebben.",
								"De volgende ochtend komt Elro naar de personages met somber nieuws. Irven, Fenton, Honor, en Magic zijn allen getroffen door de koude wee. Bij het zien van het blauwe poeder in het flesje heeft Elro oude overleveringen geraadpleegd en is hij het een en ander te weten gekomen over de ziekte. (Als de personages de naam van de ziekte niet van Hulil hebben geleerd, is Elro ook de bron van die naam).",
								"Elro weet dat frigide wee maar één geneesmiddel schijnt te hebben: een melkachtige vloeistof die de Aeorianen in gouden flesjes bewaren. Hij hoopt dat het geneesmiddel te vinden is op dezelfde plaats waar Urgon de flesjes met de koude wee in Eiselcross heeft gevonden. De gepensioneerde ranger vraagt de personages naar de eilanden van Eiselcross te reizen en Urgon's pad te volgen, in de hoop dat ze het geneesmiddel kunnen vinden. Hij biedt de groep 200 gp voor deze taak en herinnert hen eraan dat de tijd dringt voor Irven en zijn familie, en niet te vergeten voor alle personages die besmet zijn met de koude ellende. Als de personages akkoord gaan, geeft Elro hen een dag om zich voor te bereiden en zegt hen dat ze hem in de haven van het dorp kunnen vinden als ze klaar zijn om uit te varen.",
								{
									"type": "inset",
									"name": "Vials of Frigid Woe",
									"page": 241,
									"id": "890",
									"entries": [
										"Als actie kan een wezen een flesje met frigide wee tot 2 meter ver gooien, waardoor het versplintert en de inhoud vrijkomt als een wolk sporen. Elk wezen dat zich op minder dan 2 meter van het flesje bevindt wanneer het versplintert, moet een grondwettelijke reddingsworp (DC 11) doen of de frigide woe oplopen (zie de \"{@book Eiselcross|EGW|4}\" sectie van hoofdstuk 3).",
										"Als een personage frigide woe heeft opgelopen, hou dan het aantal dagen bij dat verstreken is zodat je de speler kan informeren wanneer de symptomen van hun personage verschijnen en wanneer ze grondwettelijke reddingsslagen moeten maken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 241,
							"id": "891",
							"entries": [
								"De karakters stijgen naar het 2e niveau voordat ze naar Eiselcross reizen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Traveling to Eiselcross",
					"page": 242,
					"id": "892",
					"entries": [
						"Wanneer de personages klaar zijn om naar Eiselcross te vertrekken, geeft Elro Aldataur hen de volgende informatie:",
						{
							"type": "list",
							"items": [
								"Elro heeft voor de personages een overtocht naar Eiselcross geregeld op de {@i Remorhaz}, een zeilschip dat eigendom is van en beheerd wordt door de Glasblazers.",
								"De personages worden naar Syrinlya gebracht, een Uthodurniaanse buitenpost op Foren, het grootste eiland van Eiselcross. Daar moeten ze praten met een dwerg genaamd Orvo Mustave, die met Urgon Wenth op talrijke expedities in de wildernis van Eiselcross is geweest.",
								"Als de personages het geneesmiddel hebben gevonden, moeten ze gebruiken wat ze zelf nodig hebben en de rest aan een elf in Syrinlya geven die \"de Koopman\" heet. Ze kunnen de koper vragen het geneesmiddel naar Elro in Palebank Village te teleporteren."
							]
						},
						"De eilanden van Eiselcross zijn bedekt met ijs en sneeuw, en zijn altijd ver onder het vriespunt. Characters die nog geen koudweeruitrusting hebben, zullen die willen aanschaffen, anders krijgen ze te maken met {@hazard extreme cold} (zie {@book chapter 5|DMG|5|Weather} van de {@book Dungeon Master's Guide|DMG}).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/119-05-06.png"
							},
							"title": "Sailing to Eiselcross",
							"width": 1496,
							"height": 1000
						},
						{
							"type": "entries",
							"name": "NPCs Infected with Frozen Woe",
							"page": 242,
							"id": "893",
							"entries": [
								"De personages zijn in een race tegen de klok om Irven en zijn familie te genezen (en eventueel Hulil en Tulgi Lutan, als de personages zich genadig voelen tegenover deze twee geharde criminelen). Irven en zijn familie hebben minstens zestig dagen voordat een van hen zou kunnen sterven, Hulil heeft minstens dertig dagen, en Tulgi heeft minstens twintig dagen. Je kunt voor deze NPC's om de tien dagen reddingsslagen doen tegen de ziekte, of je kunt gewoon over hun uiteindelijke lot beslissen."
							]
						},
						{
							"type": "entries",
							"name": "Voyage of the Remorhaz",
							"page": 242,
							"id": "894",
							"entries": [
								"Het duurt {@i Remorhaz} negen dagen om Syrinlya te bereiken. Deze reis kan zonder problemen verlopen, maar je kunt het schip ook bevolken met interessante NPC's en de personages laten stuiten op oceaanmonsters, Revelry-piraten of noodweer.",
								"Als het schip Syrinlya bereikt, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "895",
									"entries": [
										"De temperatuur is sinds je vertrek uit Palebank Village gestaag gedaald, maar het lijkt nog kouder te worden als je van de oprit van de {@i Remorhaz} naar Foren stapt. Door de winderige sneeuw zie je met bont beklede tenten en yurts opgesteld in een groot kamp. Kampvuren worden door de wind aangewakkerd, met dwergen en elfen dicht bij de vlammen.",
										"\"Maak je geen zorgen! Het koelt hier uiteindelijk wel af!\" brult een schertsende stem over de sneeuw. Een vrouwelijke dwerg met een ruige manen van ongekamd haar buigt naar je. \"Morgo Delwur, tot uw dienst. Welkom in Eiselcross!\""
									]
								},
								"Morgo Delwur (een neutraal goede, vrouwelijke bergdwerg {@creature werebear}) woont al jaren in Syrinlya. Zij kan de personages rondleiden en al hun vragen over de nederzetting beantwoorden, met alle details die te vinden zijn in {@book chapter 3|EGW|4|Syrinlya}. Als de personages vragen stellen over Orvo Mustave of de Koper, dan wijst Morgo aan waar beiden wonen. Hoewel Morgo nooit met Urgon Wenth op avontuur is geweest en geen goede vriend was, is ze bedroefd over het overlijden van de dwerg.",
								"Morgo en de andere ontdekkingsreizigers in Syrinlya weten van frigid woe en de vreselijke gevolgen van de ziekte. Als de personages onbeantwoorde vragen hebben over de ziekte, delen de ontdekkingsreizigers wat ze weten."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Syrinlya",
					"page": 243,
					"id": "896",
					"entries": [
						"Als Morgo de personages door Syrinlya leidt, lees dan:",
						{
							"type": "insetReadaloud",
							"id": "897",
							"entries": [
								"Morgo gebaart naar de groepjes dwergen en elfen die rond kampvuren zitten te praten. \"Ze plannen expedities om Aeor's verloren schatten te vinden,\" zegt ze. \"Dat is waar deze hele plek om draait. Als je niet aan het verkennen bent, heb je geen goud in de bank.\"",
								"De dwerg stopt voor een grote met bont beklede yurt. \"Je kunt hier blijven. Het behoorde toe aan een dwaze rijke elf genaamd Bertron die hier kwam op zoek naar avontuur. In plaats daarvan vond hij het binnenste van een sabeltandtijger. Er zou wat eten en dergelijke in moeten zitten. Het is nu van jou.\""
							]
						},
						{
							"type": "entries",
							"name": "Bertron's Yurt",
							"page": 243,
							"id": "898",
							"entries": [
								"De personages zijn welkom in deze yurt tijdens hun verblijf in Syrinlya. Als ze voor het eerst binnenkomen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "899",
									"entries": [
										"Het geluid van de wind en de bijtende kou gaan liggen als je de yurt binnenkomt. Een koude vuurplaats markeert het midden van de met huiden bedekte vloer. Een open krat met verpakte rantsoenen en een paar andere voorwerpen staat naast de deur."
									]
								},
								"Als de personages zich gesetteld hebben, wenst Morgo hen geluk en vertrekt om haar eigen expeditie voor te bereiden (zie de zijbalk \"Kunt u ons helpen?\"). De kist bevat rantsoenen voor 50 dagen, een zijden touw van 50 voet, een deken, een grijphaak, een mijnwerkerspikhouweel, en een boek getiteld {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} van Scanlan Korthout.",
								{
									"type": "inset",
									"name": "Can You Help Us?",
									"page": 243,
									"id": "89a",
									"entries": [
										"Als de personages het gevoel hebben dat ze hulp nodig hebben bij hun reis door de wildernis van Foren, kunnen ze proberen andere ontdekkingsreizigers in Syrinlya over te halen met hen mee te reizen om het geneesmiddel terug te vinden. Hoewel de meeste ontdekkingsreizigers van Syrinlya bereid zijn anderen in nood te helpen, hebben deze ontdekkingsreizigers al een belangrijke missie. Een expeditie onder leiding van Professor Gulrim Shalebrow (zie \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" in hoofdstuk 2) is maanden geleden op zoek gegaan naar de oorsprong van de vreemde magie in de regio van Mutalos en is nog niet teruggekeerd. De ontdekkingsreizigers in het kamp bereiden een zoek- en reddingsmissie voor om Gulrim's gezelschap terug te brengen. Als de personages hun zoektocht naar Salsvault overleven, kan dit verhaal dienen als haakje voor een volgend avontuur."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Buyer",
							"page": 243,
							"id": "89b",
							"entries": [
								"Morgo Delwur of een andere inwoner van Syrinlya kan de personages de hut van de koper aanwijzen. Het is de grootste yurt van Syrinlya. Wanneer de personages binnenkomen, lees je:",
								{
									"type": "insetReadaloud",
									"id": "89c",
									"entries": [
										"De doordringende geur van wierook vult deze yurt, waarvan de muren beschilderd zijn met gloeiende arcane runen. In het midden van de vloer brandt een koperen vuurkorf, waaromheen een paar pluchen stoelen, een bed en een grote stenen kist staan. Op een van die stoelen zit een elf een boek te lezen. Een kleine draak met groene vlindervleugels ligt opgekruld op de schoot van de elf."
									]
								},
								"De Koper (lawful neutraal, nonbinair, hoge elf {@creature mage}) is een mysterieuze elf die Aeoriaanse relikwieën koopt in Syrinlya voor de Uthodurniaanse regering. Zie de \"{@book Syrinlya|EGW|4|Syrinlya}\" sectie van hoofdstuk 3 voor meer informatie over de koper en zijn zaken. De groene {@creature Faerie Dragon (Violet)||faerie dragon} is Dew, de Bekenden van de elf.",
								"De Buyer is in Syrinlya sinds de dag dat de buitenpost werd gesticht. Hij kan alle vragen beantwoorden die de personages hebben over de geschiedenis van de buitenpost, het eiland Foren of het frigide woe. Als de personages willen bevestigen dat de Buyer in staat is om het geneesmiddel tegen frigid woe snel naar Palebank Village te sturen, vertelt de elf hen dat de stenen kist in de yurt de magische mogelijkheid heeft om voorwerpen op commando te teleporteren.",
								"Naast de hulp die zij bieden om het geneesmiddel terug te brengen naar Palebank Village, biedt de koper aan alle Aeoriaanse relikwieën te kopen die de personages willen verkopen.",
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 243,
									"id": "89d",
									"entries": [
										"Een spreuk {@spell detect magic} onthult dat de kist een aura van bezwerende magie uitstraalt. Wanneer een voorwerp in de kist wordt gelegd, kan de koper dit teleporteren naar geheime locaties in Uthodurn of de buitenpost van Palebank Village, waarbij die locaties alleen bekend zijn bij de autoriteiten van die nederzettingen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Orvo Mustave",
							"page": 243,
							"id": "89e",
							"entries": [
								"Morgo Delwur of een andere inwoner van Syrinlya kan de personages wijzen op de tent van Orvo Mustave. Wanneer de personages de tent naderen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "89f",
									"entries": [
										"Voor deze kleine tent, waarvan de flappen open staan, brandt een kampvuur. In de tent zit een jonge dwerg met littekens op zijn gezicht, alsof hij gekrabd is door een grote klauw. Een kortzwaard ligt nonchalant op zijn schoot terwijl hij zijn uitgestrekte handen verwarmt."
									]
								},
								"Orvo Mustave (een chaotisch goede, mannelijke bergdwerg {@creature scout}) is een nieuwsgierige en zachtmoedige ontdekkingsreiziger. Hij vindt het net zo leuk om de geheimen van Eiselcross te ontrafelen als om de schatten van de streek te ontdekken. Hij is oprecht geïnteresseerd in het leven van de personages, en stelt hen veel vragen nadat hij hen heeft uitgenodigd om zijn vuur te delen.",
								{
									"type": "entries",
									"name": "Orvo's Story",
									"page": 243,
									"id": "8a0",
									"entries": [
										"Orvo is diep bedroefd als hij hoort over het overlijden van zijn vriend Urgon Wenth. Als de personages Orvo vragen naar de blauwe flesjes die ziekte naar Palebank Village brachten, deelt Orvo de volgende informatie:",
										{
											"type": "list",
											"items": [
												"Orvo en Urgon vonden de blauwe flesjes in Salsvault, een Aeorian ruïne gedeeltelijk ondergedompeld in water in een regio van Foren waar het gletsjerijs dun is. Ontdekkingsreizigers noemen dit gebied de Dunne Vellen. Orvo gelooft dat de ruïne zo goed bewaard is gebleven omdat de structuur versterkt was met magie, zoals veel van de gebouwen van Aeor die gevaarlijke stoffen of geheime projecten herbergden.",
												"Salsvault ligt tweehonderd mijl ten noordwesten van Syrinlya. Ice mephits worden aangetrokken door de magie van iets op die plek. Orvo en Urgon vonden de ruïne nadat ze een van de wezens hadden gevolgd.",
												"Salsvault schijnt een Aeorian laboratorium te zijn geweest. Orvo en Urgon onderzochten slechts drie van de kamers voordat ze werden weggejaagd door geanimeerde harnassen.",
												"De dwergen wisten niet wat er in de flesjes zat.",
												"Orvo verkocht zijn deel van de schat van Salsvault aan de koper. Urgon besloot zijn deel te behouden tot hij naar Palebank Village terugkeerde."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Into the Wilds",
					"page": 244,
					"id": "8a1",
					"entries": [
						"Na met Orvo gesproken te hebben, kunnen de personages de nodige voorbereidingen treffen voordat ze de wildernis van Eiselcross intrekken. Als zij zich voor hun vertrek willen bevoorraden, zijn er geen winkels in Syrinlya, maar veel ontdekkingsreizigers in het kamp zijn bereid goederen en uitrusting te ruilen.",
						{
							"type": "entries",
							"name": "Overland Travel",
							"page": 244,
							"id": "8a2",
							"entries": [
								"De personages moeten tweehonderd mijl afleggen over ijs en sneeuw om Salsvault te bereiken, de ruïne waar Urgon Wenth de flesjes met de koude wee heeft gevonden. Het is aan de personages om te bepalen of ze snel, gemiddeld of langzaam willen lopen (zie \"{@book Movement|PHB|8|Movement}\" in hoofdstuk 8 van de {@book Player's Handbook|PHB}). Als een personage een loopsnelheid heeft van minder dan 25 voet vanwege een frigide woe infectie, gebruik dan de tabel Verminderde reissnelheden om te bepalen hoe ver het gezelschap kan reizen in een dag.",
								{
									"type": "entries",
									"name": "Reduced Travel Speeds",
									"page": 244,
									"id": "8a3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Slowest Character Speed",
												"Slow Pace",
												"Medium Pace",
												"Fast Pace"
											],
											"colStyles": [
												"col-6",
												"col-2 text-center",
												"col-2 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"15–20 ft.",
													"12 mijlen",
													"18 mijlen",
													"24 mijl"
												],
												[
													"5–10 ft.",
													"6 mijlen",
													"12 mijlen",
													"18 mijlen"
												]
											]
										},
										"Terwijl de personages reizen, gebruik de \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" sectie in hoofdstuk 3 om willekeurige ontmoetingen te genereren. Na een reis van 40 mijl komen de personages in Thin Sheets. Dit gebied staat bekend om zijn grote stukken dun ijs op diepe, {@hazard frigid water} (zie de regels voor ijskoud water en dun ijs in {@book chapter 5|DMG|5|Wilderness Hazards} van de {@book Dungeon Master's Guide|DMG})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding Salsvault",
							"page": 244,
							"id": "8a4",
							"entries": [
								"Als de personages tweehonderd mijl hebben gereisd, moet één personage dat als verkenner voor de groep fungeert elke dag een DC 15 Wisdom ({@skill Survival}) check maken. Als hij faalt, vindt hij geen teken van Salsvault. Als hij slaagt, vindt hij het spoor van een ijsmephit, dat na een reis van {@dice 1d4} uur naar Salsvault leidt. Als de check slaagt met 5 of meer, vindt het personage Salsvault direct."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault",
					"page": 244,
					"id": "8a5",
					"entries": [
						"Salsvault was ooit een laboratorium in de stad Aeor, waar magiërs die gespecialiseerd waren in necromantie en transmutatie-magie constructies en ziekten maakten die als wapens tegen hun vijanden konden worden gebruikt. Veel van de creaties in het laboratorium zijn nog steeds actief en bewaken de ziektes en schatten.",
						{
							"type": "entries",
							"name": "Approaching Salsvault",
							"page": 244,
							"id": "8a6",
							"entries": [
								"Als de personages Salsvault naderen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8a7",
									"entries": [
										"Door de opwaaiende sneeuw en bijtende kou zie je een half verzonken, donkerblauw stenen gebouw door het ijs steken. Een grijze stenen deur heeft de vorm van een gezicht met een half ontblote schedel. Boven de deur staat het woord \"SALSVAULT\"."
									]
								},
								"Ziro en Glacies, twee {@creature Ice Mephit||ice mephits}, verbergen zich bij de ingang van Salsvault, wachtend tot iemand de deur opent. Een personage met een passieve Wijsheid ({@skill Perception}) score van 13 of hoger merkt de mephits op. Als een personage met de mephits in aanraking komt, vallen ze aan als reactie. Als de personages de mephits niet opmerken, volgen de wezens hen in Salsvault, aangetrokken door de ijzige ellende daarbinnen. De eerste keer dat de personages een gebied betreden waar flesjes met koude wee staan, zoeken de mephits de flesjes op en breken ze, waarbij ze zich verlustigen aan het vrijkomen van de koude magische energie die erin zit.",
								{
									"type": "entries",
									"name": "Sealed Entrance",
									"page": 244,
									"id": "8a8",
									"entries": [
										"De ingang van Salsvault is dichtgevroren. De personages kunnen de deur open forceren met een succesvolle DC 15 Strength check of door 10 schade toe te brengen aan het ijs dat de deur afsluit. Het openbreken van de deur met vernietigingsschade trekt de aandacht van drie geanimeerde harnassen in gebied{@adventure S3|FS|0|S3. Animated Armor Laboratory}, die zich verzamelen in {@adventure area S1|FS|0|S1. Entrance Chamber} en de personages aanvallen zodra ze binnenkomen.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault.png"
													},
													"title": "Map 5.10: Salsvault",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"mapRegions": [
														{
															"area": "8bc",
															"points": [
																[
																	557,
																	454
																],
																[
																	557,
																	654
																],
																[
																	811,
																	654
																],
																[
																	811,
																	454
																]
															]
														},
														{
															"area": "8e8",
															"points": [
																[
																	153,
																	1062
																],
																[
																	153,
																	1309
																],
																[
																	603,
																	1309
																],
																[
																	603,
																	1062
																]
															]
														},
														{
															"area": "8e2",
															"points": [
																[
																	302,
																	703
																],
																[
																	302,
																	1005
																],
																[
																	610,
																	1005
																],
																[
																	610,
																	703
																]
															]
														},
														{
															"area": "8e1",
															"points": [
																[
																	659,
																	689
																],
																[
																	659,
																	1211
																],
																[
																	758,
																	1211
																],
																[
																	758,
																	689
																]
															]
														},
														{
															"area": "8b6",
															"points": [
																[
																	1118,
																	450
																],
																[
																	1118,
																	649
																],
																[
																	1316,
																	649
																],
																[
																	1316,
																	450
																]
															]
														},
														{
															"area": "8ba",
															"points": [
																[
																	861,
																	450
																],
																[
																	861,
																	650
																],
																[
																	1062,
																	650
																],
																[
																	1062,
																	450
																]
															]
														},
														{
															"area": "8e4",
															"points": [
																[
																	812,
																	705
																],
																[
																	812,
																	953
																],
																[
																	1213,
																	953
																],
																[
																	1213,
																	705
																]
															]
														},
														{
															"area": "8ee",
															"points": [
																[
																	803,
																	1238
																],
																[
																	809,
																	1218
																],
																[
																	812,
																	1103
																],
																[
																	812,
																	1009
																],
																[
																	1317,
																	1009
																],
																[
																	1317,
																	1139
																],
																[
																	1311,
																	1123
																],
																[
																	1306,
																	1101
																],
																[
																	1296,
																	1091
																],
																[
																	1291,
																	1063
																],
																[
																	1274,
																	1043
																],
																[
																	1256,
																	1041
																],
																[
																	1224,
																	1057
																],
																[
																	1193,
																	1077
																],
																[
																	1181,
																	1078
																],
																[
																	1168,
																	1074
																],
																[
																	1151,
																	1075
																],
																[
																	1128,
																	1091
																],
																[
																	1116,
																	1101
																],
																[
																	1106,
																	1110
																],
																[
																	1082,
																	1134
																],
																[
																	1070,
																	1142
																],
																[
																	1048,
																	1154
																],
																[
																	1011,
																	1176
																],
																[
																	1007,
																	1183
																],
																[
																	988,
																	1183
																],
																[
																	973,
																	1178
																],
																[
																	958,
																	1198
																],
																[
																	943,
																	1211
																],
																[
																	908,
																	1218
																],
																[
																	881,
																	1215
																],
																[
																	847,
																	1215
																],
																[
																	823,
																	1233
																]
															]
														},
														{
															"area": "8c7",
															"points": [
																[
																	1522,
																	296
																],
																[
																	1522,
																	399
																],
																[
																	1925,
																	399
																],
																[
																	1925,
																	296
																]
															]
														},
														{
															"area": "8c1",
															"points": [
																[
																	1370,
																	448
																],
																[
																	1370,
																	655
																],
																[
																	1671,
																	655
																],
																[
																	1671,
																	448
																]
															]
														},
														{
															"area": "8d1",
															"points": [
																[
																	1721,
																	447
																],
																[
																	1721,
																	650
																],
																[
																	1925,
																	650
																],
																[
																	1925,
																	447
																]
															]
														},
														{
															"area": "8d3",
															"points": [
																[
																	1983,
																	447
																],
																[
																	1983,
																	653
																],
																[
																	2180,
																	653
																],
																[
																	2180,
																	447
																]
															]
														},
														{
															"area": "8cb",
															"points": [
																[
																	1467,
																	708
																],
																[
																	1467,
																	803
																],
																[
																	2140,
																	803
																],
																[
																	2140,
																	708
																]
															]
														},
														{
															"area": "8d9",
															"points": [
																[
																	2387,
																	903
																],
																[
																	2387,
																	708
																],
																[
																	2177,
																	708
																],
																[
																	2177,
																	903
																]
															]
														},
														{
															"area": "8cf",
															"points": [
																[
																	1775,
																	852
																],
																[
																	1775,
																	1057
																],
																[
																	1981,
																	1057
																],
																[
																	1981,
																	852
																]
															]
														},
														{
															"area": "8cd",
															"points": [
																[
																	1520,
																	857
																],
																[
																	1520,
																	1057
																],
																[
																	1723,
																	1057
																],
																[
																	1723,
																	857
																]
															]
														},
														{
															"area": "8db",
															"points": [
																[
																	2180,
																	955
																],
																[
																	2180,
																	1207
																],
																[
																	2383,
																	1207
																],
																[
																	2383,
																	955
																]
															]
														},
														{
															"area": "8de",
															"points": [
																[
																	1622,
																	1110
																],
																[
																	1978,
																	1110
																],
																[
																	1978,
																	1363
																],
																[
																	1900,
																	1363
																],
																[
																	1897,
																	1350
																],
																[
																	1891,
																	1338
																],
																[
																	1901,
																	1320
																],
																[
																	1911,
																	1307
																],
																[
																	1915,
																	1292
																],
																[
																	1914,
																	1276
																],
																[
																	1895,
																	1269
																],
																[
																	1901,
																	1257
																],
																[
																	1914,
																	1243
																],
																[
																	1913,
																	1226
																],
																[
																	1903,
																	1197
																],
																[
																	1890,
																	1192
																],
																[
																	1861,
																	1184
																],
																[
																	1843,
																	1160
																],
																[
																	1832,
																	1145
																],
																[
																	1809,
																	1137
																],
																[
																	1786,
																	1140
																],
																[
																	1765,
																	1144
																],
																[
																	1744,
																	1142
																],
																[
																	1720,
																	1144
																],
																[
																	1692,
																	1151
																],
																[
																	1672,
																	1162
																],
																[
																	1663,
																	1174
																],
																[
																	1641,
																	1173
																],
																[
																	1626,
																	1168
																],
																[
																	1622,
																	1154
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/120-5.10-salsvault.webp"
													},
													"id": "001"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault-player.png"
													},
													"title": "Map 5.10: Salsvault (Player Version)",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"mapParent": {
														"id": "001"
													}
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salsvault Features",
							"page": 244,
							"id": "8a9",
							"entries": [
								"De locaties in Salsvault zijn gedetailleerd weergegeven op kaart 5.10. Tenzij anders vermeld bij de beschrijving van een gebied, komen de volgende kenmerken in alle gebieden van Salsvault voor.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 244,
									"id": "8aa",
									"entries": [
										"De plafonds in Salsvault's kamers zijn 10 meter hoog, met 8-voet hoge deuropeningen die hen verbinden."
									]
								},
								{
									"type": "entries",
									"name": "Chests",
									"page": 244,
									"id": "8ab",
									"entries": [
										"Stenen kisten, twee voet aan elke kant, zijn ingebouwd in de vloeren op verschillende plaatsen. Een spreuk {@spell detect magic} onthult een vage aura van abjuratiemagie die uit elke kist straalt. Een kist heeft AC 17, 27 hit points, weerstand tegen slagen, verwondingen doorboren en snijden, en immuniteit tegen gif en psychische schade.",
										"Als de beschrijving van een gebied een gesloten kist vermeldt, kan het slot van de kist worden opengebroken met een succesvolle DC 15 Dexterity-test met behulp van dievengereedschap of worden geforceerd met een succesvolle DC 18 Strength-check. {@creature Ferol Sal|EGW} (zie {@adventure area S17|FS|0|S17. Ferol's Laboratory}) draagt een hoofdsleutel die alle kisten in Salsvault sluit of opent."
									]
								},
								{
									"type": "entries",
									"name": "Doors and Walls",
									"page": 244,
									"id": "8ac",
									"entries": [
										"De zware deuren van Salsvault zijn gemaakt van zwarte steen, en de muren zijn gemaakt van blauwe steen. Een {@spell detect magic} spreuk onthult een vage aura van abjuratiemagie die uit de deuren en muren straalt. Elke deur en elk stuk muur van 3 meter heeft AC 17, 27 hit points, weerstand tegen vernietigende, doordringende en snijdende schade en immuniteit tegen gif en psychische schade.",
										"Als de beschrijving van een gebied een gesloten deur vermeldt, kan het slot worden opengebroken met een succesvolle DC 15 Dexterity-check met behulp van dievengereedschap, of kan de deur worden opengebroken met een succesvolle DC 18 Strength-check. {@creature Ferol Sal|EGW} (zie {@adventure area S17|FS|0|S17. Ferol's Laboratory}) draagt een loper waarmee je alle deuren in Salsvault kunt openen of sluiten."
									]
								},
								{
									"type": "entries",
									"name": "Aeorian Robes",
									"page": 245,
									"id": "8ad",
									"entries": [
										"De ondoden in het complex dragen archaïsch uitziende gewaden. Met een succesvolle DC 12 Intelligentie ({@skill History}) check, herkent een personage de gewaden als zijnde van Aeoriaanse stijl. De personages kunnen ook intacte gewaden van dezelfde stijl vinden in het complex. Constructen en zombies in het complex vallen een personage in intacte gewaden niet aan, tenzij het personage eerst aanvalt."
									]
								},
								{
									"type": "entries",
									"name": "Eastern Slope",
									"page": 245,
									"id": "8ae",
									"entries": [
										"Salsvault ligt scheef in het ijs, met de oostkant lager dan de westkant. Elk gebied binnen het complex heeft een zachte helling naar het oosten."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 245,
									"id": "8af",
									"entries": [
										"Tenzij anders vermeld, verlichten wandkandelaars met {@spell continual flame} bezweringen het interieur van Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Temperature",
									"page": 245,
									"id": "8b0",
									"entries": [
										"Hoewel de binnenkant van Salsvault beschermd is tegen wind en sneeuw, liggen de temperaturen in de structuur nog steeds ver onder het vriespunt."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 245,
									"id": "8b1",
									"entries": [
										"Sommige delen van Salsvault zijn gedeeltelijk gevuld met zeewater dat van onder het ijs van Thin Sheets stroomt. Een wezen dat zijn beurt begint in het ijskoude water moet slagen op een DC 10 grondwettelijke reddingsworp of een niveau van {@condition exhaustion} winnen. Wezens die zich in het water van het complex schuilhouden zijn immuun voor dit effect."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Denizens of Salsvault",
							"page": 245,
							"id": "8b2",
							"entries": [
								"Veel van de wezens die de personages in Salsvault kunnen tegenkomen, hebben vergelijkbare kenmerken en tactieken.",
								{
									"type": "entries",
									"name": "Beasts",
									"page": 245,
									"id": "8b3",
									"entries": [
										"In de onderwaterwereld van het complex leven verschillende zeedieren. Deze beesten vallen personages aan die het water ingaan en vechten tot ze de helft van hun hit points of minder hebben voordat ze vluchten."
									]
								},
								{
									"type": "entries",
									"name": "Constructs",
									"page": 245,
									"id": "8b4",
									"entries": [
										"Toen Salsvault in Foren neerstortte, overleefden een aantal van de constructiewachters. Deze constructen blijven het complex bewaken en vechten tegen indringers tot ze Salsvault ontvluchten. De constructen verlaten het complex niet vrijwillig en achtervolgen personages die dat wel doen niet. De constructen vallen de ondoden van Salsvault niet aan, omdat ze op een bepaald niveau begrijpen dat die ondoden de overblijfselen zijn van de mensen die hen hebben gemaakt."
									]
								},
								{
									"type": "entries",
									"name": "Undead",
									"page": 245,
									"id": "8b5",
									"entries": [
										"De mensen die in Salsvault werkten, stierven toen het op Foren neerstortte. Vlak voor de inslag liet {@creature Ferol Sal|EGW}, de necromant die de leiding had over Salsvault, een experimentele ziekte los die ervoor zorgde dat alle humanoïden die in het complex stierven, terugkeerden als ondoden. De meesten keerden terug als zombies die indringers meteen aanvielen en vochten tot de dood. Ferol keerde terug als een wight en is sindsdien obsessief blijven werken in zijn persoonlijke lab ({@adventure area S17|FS|0|S17. Ferol's Laboratory}). Door de koude hier, zijn alle ondoden relatief goed bewaard gebleven."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S1. Entrance Chamber",
							"page": 246,
							"id": "8b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8b7",
									"entries": [
										"De zware stenen muren van deze kamer dempen de kou en de gierende wind buiten. Een inscriptie in wat lijkt op Draconische runen is in de oostelijke muur gekerfd."
									]
								},
								"De inscriptie is in een archaïsche versie van Draconisch dat gesproken werd in het oude Aeor. Het kan worden gelezen door elk personage dat Draconisch kan lezen met een paar minuten studie, of door iedereen met toegang tot een {@spell comprehend languages} spreuk of soortgelijke magie. De boodschap luidt: \"Welkom in Salsvault! Bezoekers, wacht hier op een escorte, en Raak NIETS AAN ZONDER TOESTEMMING.\"",
								"Als de personages in deze kamer meer geluid maken dan gefluister, komen de geanimeerde harnassen in {@adventure area S3|FS|0|S3. Animated Armor Laboratory} op onderzoek uit.",
								{
									"type": "entries",
									"name": "Locked Door",
									"page": 246,
									"id": "8b8",
									"entries": [
										"De deur die leidt naar {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} is vergrendeld (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" aan het begin van dit hoofdstuk)."
									]
								},
								{
									"type": "entries",
									"name": "Open Door",
									"page": 246,
									"id": "8b9",
									"entries": [
										"De deur die leidt naar gebied S2 staat op een kleine kier. Een karakter dat de deur onderzoekt en slaagt op een DC 10 Intelligentie ({@skill Investigation}) check merkt op dat de deur recentelijk is opengebroken (door Urgon en Orvo toen ze Salsvault verkenden)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S2. Ransacked Frigid Woe Laboratory",
							"page": 246,
							"id": "8ba",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bb",
									"entries": [
										"Stenen tafels liggen in stukken op de vloer aan de oostkant van de kamer. Twee open stenen kisten staan tegen de westelijke muur. Een laag fijn zand bedekt de binnenkant van de kisten en de vloer er omheen."
									]
								},
								"Als de personages in deze kamer een geluid maken dat luider is dan gefluister, onderzoeken de geanimeerde harnassen in gebied S3 het geluid.",
								"Bij nader onderzoek van de kisten blijkt dat ze in de vloer zijn ingebouwd. Een karakter dat het zand op de grond in de buurt van de kist onderzoekt en slaagt op een DC 12 Wijsheid ({@skill Perception}) check ziet twee sets laarsafdrukken ter grootte van een dwerg (van Orvo en Urgon) en twee sets laarsafdrukken gemaakt door voeten ter grootte van een mens (het geanimeerde pantser uit gebied S3)."
							]
						},
						{
							"type": "entries",
							"name": "S3. Animated Armor Laboratory",
							"page": 246,
							"id": "8bc",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bd",
									"entries": [
										"Stukken van roestige harnassen liggen verspreid over deze kamer, tussen het puin van vernielde stenen meubels. Een in de vloer ingebouwd aambeeld staat voor een koude oven in het zuidwesten. Aan de overkant van de kamer steken twee mensachtige voeten uit een stapel puin."
									]
								},
								"Twee pakken van {@creature animated armor} staan normaal op wacht in deze kamer. Als het harnas niet is vertrokken om verstoringen in {@adventure areas S1|FS|0|S1. Entrance Chamber} of S2 te onderzoeken, zijn beide pakken hier als de personages arriveren, en kun je het volgende toevoegen:",
								{
									"type": "insetReadaloud",
									"id": "8be",
									"entries": [
										"Twee volledige stalen harnassen staan rechtop maar leeg in het midden van de kamer, hun glanzende oppervlakken staan in schril contrast met de roestige stukken die vlakbij liggen."
									]
								},
								{
									"type": "entries",
									"name": "Rescue Mission",
									"page": 246,
									"id": "8bf",
									"entries": [
										"Een van de smeden die in deze kamer werkte, werd verpletterd door een stenen tafel die in puin brak toen Salsvault op Foren neerstortte. Sindsdien is de smid een {@creature zombie} {@condition restrained} onder het puin en niet in staat om los te breken. Elk personage dat de voeten onderzoekt, merkt dat ze trillen met een succesvolle DC 12 Wijsheid ({@skill Perception}) check.",
										"Als de personages het \"slachtoffer\" onder het puin willen helpen, kan één personage in 10 minuten genoeg puin verwijderen om de zombie te bevrijden. Meerdere personages die samenwerken kunnen de tijd evenredig verkorten. Zodra hij bevrijd is, valt de zombie aan."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 246,
									"id": "8c0",
									"entries": [
										"De zombie draagt een schort met daarin een set beschadigd mithral smidsgereedschap (ter waarde van 50 gp)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S4. Frigid Woe Laboratory",
							"page": 246,
							"id": "8c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8c2",
									"entries": [
										"In deze kamer staan vernielde stenen tafels op de vloer. Twee stenen kisten die in de vloer zijn ingebouwd staan naast elkaar langs de verste muur. Een deur in het westen is gegraveerd met woorden in Draconische runen. Een grote ijzeren hendel is omhoog geklapt aan de muur naast de deur."
									]
								},
								"De inscriptie in archaïsch Draconisch luidt: \"Opslag voor ziekte. Alleen bevoegd personeel.\"",
								{
									"type": "entries",
									"name": "Chests",
									"page": 246,
									"id": "8c3",
									"entries": [
										"Deze stenen kisten zijn vergrendeld (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" aan het begin van dit hoofdstuk) en zitten op magische wijze opgesloten. Wanneer een wezen een mislukte poging doet om het slot van de kist te openen, of de kist aanvalt of probeert open te forceren, schiet de kist een straal koude energie naar het wezen. De straal is +4 om te raken en brengt 4 ({@dice 1d8}) koude schade toe bij een treffer.",
										"Een personage dat de buitenkant van een van beide kisten doorzoekt en slaagt voor een DC 13 Wijsheid ({@skill Perception}) check vindt een archaïsch Draconisch woord voor \"ijs\" gekerfd in kleine letters in de buurt van de scharnieren. Met een succesvolle DC 10 Intelligentie ({@skill Arcana}) check, voelt een personage dat de inscriptie verbonden is met een valstrik. Als je de inscriptie met een werktuig of een wapen wegkrast, werkt de val op die kist niet meer.",
										"Elke kist is gevuld met fijn zand, waarin zich twee flesjes met ijskoude ellende bevinden (zie de \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" zijbalk eerder in dit avontuur)."
									]
								},
								{
									"type": "entries",
									"name": "Iron Lever",
									"page": 246,
									"id": "8c4",
									"entries": [
										"Een personage dat de hendel bekijkt, ziet er vlekken van verbleekte rode verf op met een succesvolle DC 13 Wisdom ({@skill Perception}) check. Als een actie kan een wezen de hendel naar beneden trekken, waardoor er vlammen uit het plafond schieten in {@adventure area S5|FS|0|S5. Disease Storage}. Zelfs met de deur dicht is er een gesis te horen in dit gebied als de vlammen actief zijn. Een wezen kan een actie gebruiken om de hendel weer omhoog te duwen, waardoor de vlammen doven. Zie gebied S5 voor meer informatie over dit gevaar."
									]
								},
								{
									"type": "entries",
									"name": "Locked Doors",
									"page": 246,
									"id": "8c5",
									"entries": [
										"De deuren van dit gebied naar {@adventure areas S1|FS|0|S1. Entrance Chamber} en S5 zijn vergrendeld. De deur naar gebied S5 zit ook op slot."
									]
								},
								{
									"type": "entries",
									"name": "Trapped Door",
									"page": 247,
									"id": "8c6",
									"entries": [
										"Een {@spell detect magic} spreuk onthult een aura van bezwerende magie die uitstraalt van de gesloten deur naar gebied S5. Wanneer een wezen een mislukte poging doet om het slot van de deur te openen, of de deur aanvalt of probeert te forceren, wordt dat wezen geteleporteerd naar het midden van {@adventure area S15|FS|0|S15. Animated Weapon Storage}.",
										"Een personage dat de deur doorzoekt en slaagt voor een DC 13 Intelligentie ({@skill Investigation}) check vindt een archaïsch Draconisch woord voor \"verdwijn\" gekerfd in kleine letters aan de voet van de deur aan beide zijden. Met een succesvolle DC 10 Intelligentie ({@skill Arcana}) check, voelt een personage dat de inscriptie verbonden is met een valstrik. Als je de inscriptie met een wapen of een stuk gereedschap wegkrast, werkt de val niet meer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S5. Disease Storage",
							"page": 247,
							"id": "8c7",
							"entries": [
								"Als de ijzeren hendel in ruimte S4 omhoog is gezet, lees dan het volgende wanneer de deur naar deze ruimte wordt geopend:",
								{
									"type": "insetReadaloud",
									"id": "8c8",
									"entries": [
										"Een golf van hitte treft je van de muur van kokende vlammen die dit gebied vult, naar beneden schietend vanaf het plafond."
									]
								},
								"Als de vlammen uit zijn, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8c9",
									"entries": [
										"Het enige wat in deze kamer te zien is, zijn acht kisten die in de vloer langs de verste muur zijn ingebouwd."
									]
								},
								"Als de vlammen actief zijn, moet elk wezen dat dit gebied betreedt of er zijn beurt begint een Dexterity-reddingsworp van DC 12 doen, waarbij het 4 ({@dice 1d8}) vuurschade oploopt als het niet slaagt, of half zoveel schade als het wel slaagt.",
								"Als de vlammen niet actief zijn, merkt een karakter dat slaagt op een DC 13 Wijsheid ({@skill Perception}) check een vage olieachtige geur op in de kamer en merkt dat het plafond bedekt is met gaatjes ter grootte van een speld.",
								{
									"type": "entries",
									"name": "Chests",
									"page": 247,
									"id": "8ca",
									"entries": [
										"Elke kist is op slot (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" aan het begin van dit hoofdstuk), gevuld met fijn zand, en bevat drie flesjes met ijskoude wee (zie de \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" zijbalk eerder in dit avontuur)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S6. North Hall",
							"page": 247,
							"id": "8cb",
							"entries": [
								"Drie mensen {@creature Zombie||zombies} in haveloze Aeorian gewaden zwerven doelloos door deze hal en vallen indringers aan zodra ze ze zien."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S7-S12)",
					"page": 247,
					"id": "8cc",
					"entries": [
						{
							"type": "entries",
							"name": "S7. Unoccupied Dorm",
							"page": 247,
							"id": "8cd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ce",
									"entries": [
										"Vier onopgemaakte bedden zijn hier in de oostelijke en westelijke muren ingebouwd, elk met een voetenkastje eronder verscholen."
									]
								},
								"In een van de opbergkasten ligt een intact Aeorian gewaad (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" aan het begin van dit hoofdstuk)."
							]
						},
						{
							"type": "entries",
							"name": "S8. Ruined Dorm",
							"page": 247,
							"id": "8cf",
							"entries": [
								"Salsvault's crash in Foren vernietigde de magische fakkels in deze kamer, waardoor het gehuld blijft in duisternis. Als de personages in dit gebied kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8d0",
									"entries": [
										"Puin van gebroken stenen meubilair bedekt de vloer. De muren hier zijn gebarsten, alsof ze ooit ingebouwde planken ondersteunden die tot puin zijn gereduceerd."
									]
								},
								"De vloer van deze kamer is bedekt met puin, waardoor het {@quickref difficult terrain||3}. Onder het puin ligt een {@creature rug of smothering} verborgen. Een personage met een passieve Wijsheid ({@skill Perception}) score van 12 of hoger merkt het tapijt op, maar krijgt geen hint dat het bezield is.",
								"Een zoektocht in het puin en een succesvolle DC 14 Wisdom ({@skill Perception}) check levert een intact Aeorian gewaad op (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" aan het begin van dit hoofdstuk)."
							]
						},
						{
							"type": "entries",
							"name": "S9. Zombie Dorm",
							"page": 247,
							"id": "8d1",
							"entries": [
								"Als de personages in dit gebied kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8d2",
									"entries": [
										"Onder vier bedden die aan de noord- en zuidmuur zijn bevestigd, bevinden zich voetenkisten. In het midden van de kamer schuifelen vier zombies in haveloze gewaden rond, zachtjes tegen elkaar kloppend zonder zich erom te bekommeren."
									]
								},
								"De vier {@creature Zombie||zombies} vallen aan zodra ze indringers zien. De footlockers zijn leeg."
							]
						},
						{
							"type": "entries",
							"name": "S10. Ferol Sal's Chamber",
							"page": 247,
							"id": "8d3",
							"entries": [
								"De deur naar Ferol Sal's persoonlijke vertrekken is op slot. Als de personages deze ruimte kunnen zien, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8d4",
									"entries": [
										"Deze kamer is in onberispelijke staat, kennelijk schoongemaakt na de vernielingen elders in het complex. Een keurig opgemaakt bed staat in het midden van de westelijke muur, met kleine tafeltjes aan weerszijden. De kamer bevat ook een stenen bureau met een stoel, en een kist die in de vloer is ingebouwd."
									]
								},
								"Hoewel de ondode Ferol hier niet meer slaapt, ruimden hij en de zombies zijn persoonlijke ruimte op nadat Salsvault op Eiselcross was neergestort.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 247,
									"id": "8d5",
									"entries": [
										"De kist bevat de schat van Ferol (zie hieronder), samen met een {@creature swarm of undead snakes|EGW} die elk wezen aanvalt dat de kist opent. De zwerm gebruikt het stat blok voor een {@creature swarm of poisonous snakes}, met deze veranderingen:",
										{
											"type": "list",
											"items": [
												"De zwerm bestaat uit kleine ondoden die geen lucht, eten, drinken of slaap nodig hebben.",
												"De zwerm is immuun voor gifschade en de {@condition poisoned} conditie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Desk",
									"page": 247,
									"id": "8d6",
									"entries": [
										"Bij het doorzoeken van het bureau worden een fles opgedroogde inkt, een aantal gebruikte ganzenveren, vijf vellen blanco perkament en een stuk papier met een vervaagde boodschap in archaïsch Draconisch gevonden. Een personage dat Draconisch begrijpt kan een paar minuten bezig zijn om de betekenis van het briefje te ontcijferen, of het kan worden ontcijferd met een {@spell comprehend languages} spreuk of soortgelijke magie. Op het briefje staat:",
										{
											"type": "insetReadaloud",
											"id": "8d7",
											"entries": [
												"Aan wie dit ook vindt:",
												"Al mijn mensen zijn dood: mijn familie, mijn vrienden, en mijn arbeiders. Ook ik ben dood. Zonder mijn snelle denken en bekwaamheid met necromantie zou ons belangrijke werk in Salsvault voorbij zijn. Ik werk verder in mijn ondode vorm, op zoek naar een ziekte die de goden kan infecteren. Als ik ben omgekomen, smeek ik u mijn lab te vinden, mijn notities, en mijn werk af te maken. De goden moeten boeten voor Aeor's vernietiging.",
												"-Ferol Sal"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8d8",
									"entries": [
										"De kist bevat 1.006 sp, 45 ep, en 201 gp in Aeorian muntstukken."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S11. Kitchen",
							"page": 248,
							"id": "8d9",
							"entries": [
								"Salsvault's crash in Foren vernietigde de magische fakkels in deze kamer, waardoor het gehuld blijft in duisternis. Als de personages in dit gebied kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8da",
									"entries": [
										"IJzeren potten, pannen, keukengerei en met vorst bedekte etenswaren bedekken de vloer van deze keuken. Een stalen fornuis is ingebouwd in de westelijke muur."
									]
								},
								"Wanneer de personages de kamer binnenkomen, vliegen er vier {@creature Animated Knife|EGW|animated kitchen knives} op van de vloer en vallen aan. De messen zijn {@creature Flying Sword||flying swords}, met deze veranderingen:",
								{
									"type": "list",
									"items": [
										"Elk mes is een Tiny construct met 12 ({@dice 5d4}) hit points en een challenge rating van 1/8 (25 XP).",
										"In plaats van een aanval met een langzwaard, wordt met elk mes een aanval gedaan (+4 om te raken) die 3 ({@dice 1d4 + 1}) doorborende schade veroorzaakt bij een treffer."
									]
								},
								"Oude bevroren kaas, brood, vlees en producten bedekken de vloer, allemaal goed gerimpeld en oneetbaar."
							]
						},
						{
							"type": "entries",
							"name": "S12. Dining Hall",
							"page": 248,
							"id": "8db",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8dc",
									"entries": [
										"De resten van gebroken tafels en stoelen staan opgestapeld langs de oostelijke muur. Twee menselijke zombies in haveloze gewaden schuifelen doelloos om elkaar heen in het midden van de kamer."
									]
								},
								"De twee {@creature Zombie||zombies} die de eetzaal bezetten, vallen iedere indringer aan. Alle andere kenmerken van deze zaal zijn tot puin gereduceerd."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S13-S18)",
					"page": 248,
					"id": "8dd",
					"entries": [
						{
							"type": "entries",
							"name": "S13. Drowned Library",
							"page": 248,
							"id": "8de",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8df",
									"entries": [
										"Water gutst en stroomt door een grote opening langs de oostmuur van deze vervallen bibliotheek. Rottende perkamenten en door water verzopen boeken liggen overal verspreid, gevallen van gebarsten stenen planken."
									]
								},
								"Het water is dieper dan het lijkt onder de geruïneerde boeken en perkamenten, met de vloer langs de oostkant van de kamer die is ingestort tot een diepte van 15 voet. Een {@creature giant octopus} verbergt zich hier en heeft deze kamer opgeëist als zijn hol. Een karakter dat slaagt met een Wisdom ({@skill Perception}) check waartegenover een Dexterity ({@skill Stealth}) check van de octopus staat, merkt het beest op. Zie \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" eerder in deze sectie, voor de effecten van het betreden van het water.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8e0",
									"entries": [
										"Een personage met een passieve Wijsheid ({@skill Perception}) score van 12 of hoger, of een die slaagt voor een DC 12 Wijsheid ({@skill Perception}) check, merkt een waterdichte rolkoffer op die in het water drijft. De kist bevat twee {@item Spell Scroll||spell scrolls} van {@spell detect magic}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S14. South Hall",
							"page": 248,
							"id": "8e1",
							"entries": [
								"Drie goed bewaarde mensen {@creature Zombie||zombies} in haveloze gewaden zwerven doelloos door deze hal en vallen elke indringer aan die hun aandacht trekt."
							]
						},
						{
							"type": "entries",
							"name": "S15. Animated Weapon Storage",
							"page": 248,
							"id": "8e2",
							"entries": [
								"De deur naar deze kamer is op slot. Als de personages in deze ruimte kunnen kijken, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8e3",
									"entries": [
										"Gebroken messen, gebroken hamers, door vorst aangetaste speren en andere vernielde wapens liggen verspreid over de vloer, gevallen uit de lege ijzeren wapenrekken die langs de wanden staan."
									]
								},
								"De magiërs van Salsvault bewaarden geanimeerde wapens in deze kamer, waarvan de meeste vernietigd werden bij de crash. Vijf {@creature Flying Sword||flying swords} liggen tussen de brokstukken en vallen alle personages aan die ze betreden.",
								"De gebroken wapens op de vloer maken deze ruimte {@quickref difficult terrain||3}. Elk wezen dat {@condition prone} in deze ruimte valt, krijgt 2 ({@dice 1d4}) doordringende schade."
							]
						},
						{
							"type": "entries",
							"name": "S16. Golem Laboratory",
							"page": 248,
							"id": "8e4",
							"entries": [
								"Als de personages deze kamer naderen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8e5",
									"entries": [
										"Een grote rode X is geschilderd op de stenen deur voor je. Gewelddadig gebonk en het geluid van zware voorwerpen die in het rond worden gegooid, komen uit de kamer erachter."
									]
								},
								"De deur is op slot. Als de personages hem openen, lees dan:",
								{
									"type": "insetReadaloud",
									"id": "8e6",
									"entries": [
										"Als je de deur van deze met puin gevulde kamer opent, komt een mensachtig wezen van aan elkaar genaaide stukken vlees op je af. Het lichaam van het monster is bedekt met wonden, en gebroken stukken bot steken in vreemde hoeken door zijn huid."
									]
								},
								"Toen Salsvault op Foren botste, werd deze golem dienaar van de magiërs gek van de schade die hij opliep. Ferol sloot de golem eeuwen geleden op in deze kamer. De {@creature Damaged Flesh Golem|EGW|golem} gebruikt het {@creature flesh golem} stat blok, met deze veranderingen:",
								{
									"type": "list",
									"items": [
										"De golem heeft nog 5 hit points over, en zijn Berserk eigenschap is geactiveerd.",
										"De golem heeft maar één arm en kan zijn Multiattack niet gebruiken. Zijn uitdagingswaarde is 1 (200 XP)."
									]
								},
								{
									"type": "entries",
									"name": "Debris",
									"page": 249,
									"id": "8e7",
									"entries": [
										"De golem heeft allang alle voorwerpen in deze kamer vernield die niet door Salsvault's crash zijn vernietigd. Bij het doorzoeken van het puin zijn alleen stukjes bot, klei, ijzer, steen en papier gevonden."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S17. Ferol's Laboratory",
							"page": 249,
							"id": "8e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8e9",
									"entries": [
										"Zes lange stenen tafels staan opgesteld met stalen en glazen laboratoriumapparatuur in deze kamer, waarvan de muren zijn bekleed met planken waarop allerlei vreemde snuisterijen en gereedschappen staan. Een gewapende mensachtige met witte huid en rode ogen beweegt van tafel naar tafel, terwijl hij borrelende mengsels bijstelt en voorzichtig reagentia toevoegt."
									]
								},
								"De ondode {@creature Ferol Sal|EGW} werkt al eeuwenlang onvermoeibaar in het laboratorium, geobsedeerd door de ontwikkeling van een ziekte die de goden kan doden. Ondanks dat hij in al die tijd geen vooruitgang heeft geboekt, blijft hij doorwerken. Ferol is een {@creature wight} met een intelligentie van 16 (+3).",
								{
									"type": "entries",
									"name": "Roleplaying Ferol",
									"page": 249,
									"id": "8ea",
									"entries": [
										"Ferol weet niets van de geschiedenis van Exandria sinds de crash van Aeor, en zijn herinnering aan het verre verleden is bijna net zo wazig. Zijn transformatie in een wight en de eeuwen van eenzaamheid sindsdien hebben hem behoorlijk gek gemaakt. Hij wil alleen maar wraak nemen op de goden, van wie hij ten onrechte aanneemt dat ze nog steeds actief zijn in Exandria. Als inwoner van Aeor spreekt Ferol geen gewone taal, maar hij kan wel communiceren in het archaïsche Draconisch van Aeor, en in een archaïsche vorm van Elven. Characters die Draconisch of Elven spreken kunnen met hem communiceren, zij het langzaam.",
										"Als Ferol de personages opmerkt, eist hij te weten te komen wat ze in Salsvault doen. Ieder personage dat beweert dat hij Ferol komt helpen met zijn werk en slaagt in een Charisma ({@skill Deception}) check waartegenover de Wijsheid ({@skill Insight}) check van het wezen staat, verdient het vertrouwen van de ondode. De check wordt met voordeel gedaan als personages die het briefje in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} hebben gevonden en hebben kunnen lezen, Ferols plannen om een goddodende ziekte te maken, vermelden.",
										"Als Ferol de personages vertrouwt, zegt hij hen weg te blijven van het afgesloten golem-lab ({@adventure area S16|FS|0|S16. Golem Laboratory}). Als ze vragen naar het geneesmiddel tegen frigide woe, vertelt hij hen dat ze het kunnen vinden in een kist die is opgesloten in wat hij het genezende laboratorium noemt (gebied S18). Een karakter dat slaagt in een DC 15 Charisma ({@skill Persuasion}) check kan Ferol overtuigen om de sleutel te geven die de kist veilig kan openen.",
										"Als de personages Ferol's vertrouwen niet verdienen, valt het spook aan en vecht tot het vernietigd is."
									]
								},
								{
									"type": "entries",
									"name": "Ferol's Keys",
									"page": 249,
									"id": "8eb",
									"entries": [
										"Ferol heeft twee sleutels: één om alle deuren in Salsvault te openen en één om alle kisten te openen die in de vloer van het complex zijn ingebouwd (zie \"{@adventure Salsvault Features|FS|0|Salsvault Features}\")."
									]
								},
								{
									"type": "entries",
									"name": "Shelves",
									"page": 249,
									"id": "8ec",
									"entries": [
										"Op de planken staan spreukonderdelen, reagentia en laboratoriumbenodigdheden die ver over de datum zijn. Een personage dat een paar minuten in de schappen spendeert, kan echter genoeg bruikbare gereedschappen en reagentia verzamelen om een set alchemistenbenodigdheden samen te stellen."
									]
								},
								{
									"type": "entries",
									"name": "Tables",
									"page": 249,
									"id": "8ed",
									"entries": [
										"Elke tafel bevat een werkende set alchemistenbenodigdheden die Ferol gebruikt om te experimenteren met frigide woe. Als een wezen met geweld naar een tafel wordt verplaatst, breekt de delicate apparatuur op die tafel en moet het wezen slagen op een DC 11 Grondwettelijk reddende worp of frigide woe oplopen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S18. Drowned Curative Laboratory",
							"page": 249,
							"id": "8ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ef",
									"entries": [
										"Een koude wind huilt door de ingestorte oostwand van deze enorme kamer, waarvan de andere kant volledig is ondergedompeld in frigide zeewater. Een dicht bed van kelp groeit op uit de ondergelopen vloer en ontneemt elk zicht op wat er onder ligt. Gebroken glas en de resten van verbrijzelde tafels bedekken de vloer in het droge gedeelte van de kamer."
									]
								},
								"Aeorian magiërs werkten in deze kamer om er zeker van te zijn dat ze de ziektes die ze creëerden konden genezen. Vier krabben {@creature Giant Crab||giant crabs} houden zich nu schuil onder de kelp in het 3 meter diepe water en vallen alle wezens aan die zich opdringen. Een karakter met een passieve Wijsheid ({@skill Perception}) score van 14 of hoger merkt de krabben op, die verrast aanvallen als hij ze niet opmerkt. Zie \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" aan het begin van dit hoofdstuk, voor wat er gebeurt als karakters het ijskoude water ingaan. Bovendien maakt de kelp het water {@quickref difficult terrain||3} voor andere wezens dan de reuzenkrabben.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 249,
									"id": "8f0",
									"entries": [
										"Een personage met een passieve Wijsheid ({@skill Perception}) score van 11 of hoger merkt een stenen kist op die in de vloer is ingebouwd en ondergedompeld is in het water tegen de achterwand. De kist zit op slot (zie \"Kenmerken van de Salsvault\" aan het begin van dit hoofdstuk)."
									]
								},
								{
									"type": "entries",
									"name": "Kelp",
									"page": 249,
									"id": "8f1",
									"entries": [
										"De kelp telt als {@quickref difficult terrain||3}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 249,
									"id": "8f2",
									"entries": [
										"De kist is gevuld met fijn zand en bevat twintig doses frigide woe tegengif (zie \"{@book Eiselcross|EGW|4|Eiselcross}\" in hoofdstuk 3) en een {@item ersatz eye|XGE} (zie {@book chapter 6|EGW|7|Ersatz Eye})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 249,
					"id": "8f3",
					"entries": [
						"Je kunt de terugweg naar Syrinlya op toeval laten uitdraaien (zie \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" in hoofdstuk 3), of je kunt de personages een rustige reis gunnen als beloning voor een goed uitgevoerde opdracht. Als de personages in Syrinlya aankomen, kunnen ze regelen dat de Koper het tegengif voor frigide woe naar Palebank Village teleporteert. Daarna betaalt de elf de beloning van 200 gp uit namens Elro Aldataur.",
						"Als de personages er niet in slagen het tegengif op tijd te vinden om Irven en zijn familie te redden, zullen alle vier de familieleden aan de ziekte bezwijken. Als het de personages wel lukt, worden ze bedankt door Elro Aldataur, Irven en zijn familie, de mensen van Palebank Village en de ontdekkingsreizigers van Syrinlya.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 249,
							"id": "8f4",
							"entries": [
								"Aan het eind van dit avontuur bereiken de personages level 3. Dit zou het begin kunnen zijn van een campagne in het Bijtende Noorden. De koper suggereert in het bijzonder dat de personages gemakkelijk hun fortuin zouden kunnen vinden in het verkennen van Eiselcross. Maar het succes van deze missie kan de personages ook inspireren om elders in Wildemount op zoek te gaan naar nieuwe rijken en nieuwe avonturen."
							]
						}
					]
				}
			]
		}
	]
}