{
	"data": [
		{
			"type": "section",
			"name": "Note from the Author",
			"page": 2,
			"entries": [
				"Om te zeggen dat dit een losjes opgebouwd avontuur is, is misschien wat overdreven. Echter, een of andere kinderheilige vroeg om een pdf van mijn avontuur aantekeningen. Dus, hier zijn we dan. Ik heb een versie van dit avontuur gebruikt om mensen kennis te laten maken met D&D, omdat het alle elementen van een goed spel in zich heeft en weinig aanlooptijd vergt. De structuur van het avontuur is zo gemaakt dat er zo veel of zo weinig gevechten mogelijk zijn als gewenst. De ontmoetingen kunnen worden aangepast aan een Lvl1 campagne, en met een beetje fantasie kan ik me voorstellen dat je er veel plezier aan zou kunnen beleven als je een party in de tienerleeftijd hebt. Een paar mooie schilderijen van oude draken en Neoliths zijn misschien wel op zijn plaats.",
				"Veel plezier ermee. Verander, voeg toe of verwijder monsters, voorwerpen en personages naar eigen inzicht.",
				"Een speciaal woord van dank aan de geweldige donateurs van de Extra Life Charity en het Dungeons and Dragons Team. Samen lukt het ons om een beetje goed te doen in deze door geesten en daders beheerste wereld.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/001.webp"
					},
					"width": 1165,
					"height": 1190
				},
				{
					"type": "section",
					"name": "Wizard of Weirding",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mind Flayer Alhoon",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/002.webp"
											},
											"width": 723,
											"height": 807
										},
										"Tovenaar Weirding is een vermomde geestverruimende alhoon. Hij gebruikt zijn vermomming om zich voor te doen als een mannelijke menselijke tovenaar genaamd Weirding. Lang geleden verliet hij de korf op zoek naar macht en onsterfelijkheid door magie. Om zich onder de bevolking van Faerun te mengen, trouwde de alhoon met een menselijke vrouw en adopteerde haar kind als zijn eigen kind. Na verloop van tijd werd de alhoon ontdekt door zijn vrouw, en werd hij gedwongen haar hersenen op te eten. Tegenwoordig runt de alhoon de buitenpost van Weirding, waar hij de plaatselijke bergen ontgint voor mineralen om zijn onderzoek te financieren. De tovenaar Weirding gebruikt de mensen van Weirding als proefpersonen voor zijn gedachtenexperimenten.",
										"De Wizard Weirding zal proberen nieuwe en interessante avonturiers te vangen en ofwel hun hersenen verslinden, ofwel experimenten op hen uitvoeren. Bij een gewelddadige confrontatie zal de Wizard Weirding de groep aanvallen en de geest gecontroleerde bevolking van de buitenpost gebruiken om te voorkomen dat iemand ontsnapt.",
										"Het {@creature alhoon|VGM|mind flayer alhoon} stat block is te vinden in Volo's Gids voor Monsters."
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Mez Kara",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sun Elf Apprentice",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/003.webp"
											},
											"width": 671,
											"height": 748
										},
										"Mez Kara is een Elf {@creature apprentice wizard|VGM|apprentice} van de Tovenaar Weirding. In werkelijkheid is ze een van zijn door de geest gecontroleerde volgelingen. Ze weet niet dat de tovenaar een alhoon is, maar ze weet wel dat hij haar macht heeft verleend.",
										"Zij dient hem gewillig en is altijd op zoek naar manieren om hem te behagen. Zij vindt machtige avonturiers van groot belang en overtuigt hen om in het landhuis te verblijven en de tovenaar Weirding zelf te ontmoeten.",
										"Het statblok van de leerling is te vinden in Volo's Gids voor Monsters. Bovendien kan Mez Kara vriendschap en charme uitroepen op niveau 1."
									],
									"id": "006"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Gregor Forskog",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Thug and Bookie",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/005.webp"
											},
											"width": 649,
											"height": 698
										},
										"Gregor is een mijnwerker en bookmaker. Hij en zijn bende nemen weddenschappen aan van de plaatselijke bevolking op zowat alles. Momenteel maakt hij zich op om Gnator Gnimmcap als voorbeeld te stellen voor het niet betalen van zijn schulden door Gnators vingers te voeren aan zijn hagedissenvolk.",
										"Gregor's bende bestaat uit hemzelf, een mannelijk hagedissenvolk genaamd Tooth, en een vrouwelijke goliath barbaar genaamd Cat Keeper. Tooth kan afgeleid worden door smakelijk vlees. Kattenwachter heeft een zwak voor katten. Voor de rest zijn het bruten die alles doen wat Gregor van hen vraagt. Gregor droomt ervan deel uit te maken van een echte bende, zoals de Zhentarim.",
										"Gebruik de {@creature bandit captain} en {@creature bandit} stats uit het Monsterhandboek voor Gregor en zijn bende."
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Gnator Gnimmcap",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grounds Keeper",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/010.webp"
											},
											"width": 442,
											"height": 534
										},
										"Gnator Gnimmcap is de tuinman van het landhuis Weirding. Hij is gaan drinken en gokken om te ontsnappen aan de nachtmerries die de experimenten van tovenaar Weirding hem hebben bezorgd. Hij heeft een grote schuld bij de bookmaker Gregor Forskog en is te laat met zijn betalingen.",
										"Gantor Gnimmcap vertelde Cawkrin Jones hoe hij via de kelder in het landhuis kon komen in ruil voor 30 goudstukken (die hij nu vergokt heeft). In ruil voor hulp bij zijn gokschulden wil Gnator graag avonturiers helpen, zolang het hem maar niet in gevaar brengt."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Tonk Hammertoes",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bartender",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/004.webp"
											},
											"width": 604,
											"height": 555
										},
										"Tonk Hammertoes is de barman en eigenaar van Bucket's Bottom. Tonk is een beetje te veel geëxperimenteerd. Hij heeft een gebrek aan woorden en intelligentie. Hij wil graag bier serveren, maar het is moeilijk om nuttige informatie uit hem te krijgen. Hij heeft een Kenku gezien, maar wanneer, waar en wie de Kenku precies was, ontgaat hem."
									],
									"id": "00f"
								}
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Celest Weirding",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Daughter of the Wizard Weirding",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/006.webp"
											},
											"width": 629,
											"height": 678
										},
										"Celest weigert met haar vader te spreken en brengt het grootste deel van haar tijd huilend in haar kamer door. Ze is wanhopig op zoek naar een uitweg en zal met de spelers onderhandelen als ze ervan overtuigd is dat ze haar zullen helpen.",
										"Celeste is de stiefdochter van de tovenaar Weirding. Ze wil het landhuis en het dorp verlaten om de wereld in haar eentje te verkennen. Haar droom is om de grote stad Waterdeep te bezoeken met haar vriend, Dicky Whit. Drie nachten geleden hielp Dicky haar ontsnappen door haar raam, maar ze werden betrapt door haar vader. Ze heeft Dicky sindsdien niet meer gezien en vreest dat haar vader hem heeft afgeschrikt. Ze kan niet in haar eentje ontsnappen door de {@creature kamadan|ToA}",
										"die over het terrein zwerven. Celest lijdt ook aan chronische hoofdpijn als gevolg van de experimenten die haar vader op haar uitvoert. Celest is zich niet bewust van de experimenten, maar bij waarneming DC 15 is te zien dat Celest een pruik draagt. Als de pruik wordt verwijderd, zijn over haar hele hoofdhuid littekens in een geheim patroon te zien.",
										"In tegenstelling tot veel van zijn andere experimenten, heeft tovenaar Weirding geprobeerd zijn dochters brein te veranderen om een krachtige psionist te worden.",
										"Celest kan één keer per dag Mind Blast uitroepen."
									],
									"id": "012"
								}
							],
							"id": "011"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Cawkrin Jones",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Lost Kenku",
									"page": 5,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/007.webp"
											},
											"width": 665,
											"height": 712
										},
										"Cawkrin zit momenteel gevangen in een betoverd schilderij in de Tovenaarskamer. Toen hij een van de vitrines aanraakte, werd hij op magische wijze naar het schilderij getransporteerd. Cawkrin is een Kenku en een dief. Als hij vrijkomt, zal hij de groep op alle mogelijke manieren helpen. Hij kent het geheim van Weirding niet.",
										"Gebruik het {@creature master thief|VGM} stat blok uit Volos Guide To Monsters voor Cawkrin's stats."
									],
									"id": "015"
								}
							],
							"id": "014"
						}
					],
					"id": "013"
				},
				{
					"type": "section",
					"name": "The Outpost of Weirding",
					"page": 6,
					"entries": [
						"Weirding is een kleine buitenpost van een dorp, beschermd door hoge stenen muren van 12 voet hoog. Het dorp bestaat uit een kleine woonwijk, een mijnwerkerswijk, een kleine handelswijk, en het landhuis van Weirding. Het grootste deel van de bevolking van Weirding is onderworpen aan de experimenten van de Tovenaar en wordt op zijn geestelijk bevel tot troepen. De tekenen van het experiment zijn soms te zien ({@skill Perception} DC 17 of hoger) als kleine littekens rond de slapen en de hoofdhuid.",
						{
							"type": "entries",
							"name": "Residential District",
							"page": 6,
							"entries": [
								"Een handvol eengezinswoningen, kleine tuinen, en klein tot middelgroot vee."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Mining District",
							"page": 6,
							"entries": [
								"Dit gebied bestaat uit mijnbarakken, materiaalloodsen, smederijen en een groot magazijn waar mineralen worden opgeslagen.",
								"Spelers zullen mijnwerkers tegenkomen die komen en gaan vanuit de mijnen.",
								{
									"type": "entries",
									"name": "What the Miners Know",
									"page": 6,
									"entries": [
										"Weirding betaalt goed voor contracten van zes maanden, waarna ze naar hun vaderland kunnen terugkeren.",
										{
											"type": "list",
											"items": [
												"De berg achter het dorp is rijk aan edelstenen en goud.",
												"Er komen af en toe avonturiers of handelaars langs.",
												"Ze hebben geen Kenku gezien.",
												"De meesten raden aan naar de taveerne te gaan als het gezelschap geruchten wil horen."
											]
										},
										"Uitrusting zoals touw, schoppen, pikhouwelen en fakkels zijn te vinden in de materiaalschuren."
									],
									"id": "019"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Commercial District",
							"page": 6,
							"entries": [
								"De plaatselijke handel vindt plaats in het handelsdistrict. Het grootste gebouw in het commerciële district is de herberg Bucket's Bottom. Andere ruimten zijn een zonnewinkel, een algemene winkel en een slagerij.",
								{
									"type": "entries",
									"name": "Further Exploration",
									"page": 6,
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sundrie Shop:",
													"entry": "Balick's Goederen wordt gerund door Ballick de Kabouter. Ballick verkoopt allerlei kleinigheden en algemene goederen. Desgevraagd zal Balick de groep vertellen dat een Kenku vijf dagen geleden zijn hele voorraad zonnebloempitten heeft opgekocht. De groep zou dan weten dat Cawkrin Jones een zwak had voor zonnebloempitten."
												},
												{
													"type": "item",
													"name": "Butcher Shop:",
													"entry": "Nard's Meat Shop, gerund door Nard, een vrouwelijk mens, die verschillende soorten vlees verkoopt. Het meeste vlees is van verschillende dinosaurussen. Een kenku kwam vijf dagen geleden langs en kocht drie rauwe dino-stengels. (Cawkrin gebruikte de staken later om de Kamadan af te leiden, die patrouilleerden op het grasveld van de Manor)."
												},
												{
													"type": "item",
													"name": "Tavern:",
													"entries": [
														"The Bucket's Bottom is altijd druk, ongeacht het tijdstip van de dag. De grote taverne is gevuld met de lokale bevolking die zich ontspant en stoom afblaast na een lange dag (of nachten) in de mijn. Er is ook een kleine boks/worstelring in de taverne waar de plaatselijke bevolking gokt op gevechten tussen boksers. Hoewel er veel personages rondlopen, springen er een paar uit op het feest:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Mez Kara",
																	"entry": "wijn drinkend aan een rustig hoektafeltje. Zwijgend kijkend naar de klanten van de taverne.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gnator Gnimmcap",
																	"entry": "Hij ziet er bezorgd en angstig uit omdat zijn gevecht niet lijkt te gaan zoals hij wil.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gregor Forskog",
																	"entry": "en zijn schurken nemen weddenschappen aan en innen schulden bij de menigte rond de vechtring. Zeer binnenkort zal hij Gnator confronteren met het betalen van zijn schulden.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Tonk Hammertoes,",
																	"entry": "vreemd en vreemd afstandelijk, rustig aan de bar."
																}
															]
														}
													]
												}
											]
										}
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "016"
				},
				{
					"type": "section",
					"name": "Manor Of Weirding",
					"entries": [
						"Het landhuis van Weirding is een groot, drie verdiepingen tellend stenen landhuis, gelegen op een heuvel aan de achterkant van het dorp. Een stenen muur van 2 meter hoog omringt het landhuis. Een grote ijzeren poort vormt de enige toegang door de muur. Het wordt bewaakt door vier mensachtige bewakers. De stenen muren zijn bedekt met wijnranken die felgele bloesems hebben die oplichten in het donker.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Vines",
									"page": 6,
									"entries": [
										"De wijnstokken hebben doornen en zijn giftig. Als een avonturier zich prikt, zal hij {@damage 1d4} gifschade oplopen. Een personage kan over de muur klimmen en de ranken ontwijken als hij een Dexterity check doet van DC15."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "The Gate",
									"page": 6,
									"entries": [
										"De grote ijzeren poort is gesloten. Het wordt bewaakt door vier Bewakers die de toegang weigeren tenzij ze begeleid worden door de leerling Mez of de landwachter Gnator Gnimmcap. Gebruik het Bewaker Stat blok in de Monster Handleiding."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "The Yard",
									"page": 6,
									"entries": [
										"Een kleine binnenplaats bestaande uit aarde, gras en een enkele bloem scheidt het hoofdgebouw van de omringende muur. Drie getrainde Kamadan zwerven over het erf en bewaken het tegen indringers. Gebruik het Kamadan stat block in Tomb of Annihilation."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Entrances into the Manor",
							"page": 6,
							"entries": [
								"De hoofdingang van het landhuis is een grote set dubbele deuren gemaakt van massief hout. Ze zijn 's avonds en 's nachts gesloten en op slot. De deur kan worden opengebroken met een krachttest van DC 18. Het slot kan geforceerd worden met een {@skill Sleight of Hand} check van DC 17. Toegang via de voordeuren leidt naar de foyer.",
								"De kelderdeuren bevinden zich aan de achterkant van het landhuis, en leiden naar de kelder onder het landhuis. Een krachttest van DC 16 kan ze openbreken. {@skill Sleight of Hand} DC 13 check zal het slot openen. De kelderdeuren leiden naar de Kelder.",
								"In het herenhuis zijn ramen naar verschillende kamers te zien. De meeste zijn beschermd met ijzeren roosters. De ijzeren roosters zijn direct in het ijzeren raamkozijn bevestigd en kunnen niet zonder geweld (of een ijzerzaag) worden geopend of verwijderd. Een krachttest DC 24 is nodig om de ijzeren raamroosters te verwijderen. De ijzeren roosters van één raam zijn opengebogen en leiden naar de kamer van Celest Weirding."
							],
							"id": "021"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Manor Rooms",
					"page": 7,
					"entries": [
						{
							"type": "entries",
							"name": "1st Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Foyer",
									"page": 7,
									"entries": [
										"De foyer is sierlijk versierd met een groot schilderij van de tovenaar Weirding die met opgeheven hand opzij kijkt en een spreuk begint uit te spreken. Om hem heen staan witte madeliefjes en konijntjes. De vloer is een abstract mozaïekpatroon van grijze en oranje steentjes. Buiten de deur staat een bankje om op te zitten en je schoenen uit te trekken, wat verplicht is als personages door iemand van het landhuis worden uitgenodigd. De zalen leiden naar links (west) en rechts (oost), met een grote trap die naar een overloop op de tweede verdieping leidt."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "The West Hall",
									"page": 7,
									"entries": [
										"De westelijke hal heeft een deur die naar de wasruimte leidt en de gang eindigt met een ingang naar de eetzaal."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "West Hall - Wash Room",
									"page": 7,
									"entries": [
										"Een kleine betegelde kamer. Een klein voetstuk gevuld met water. Een spiegel. Een betoverd porseleinen toilet/bidet. Alles wat in de schaal valt, verschuift naar een willekeurig vlak."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "West Hall - Dining Hall",
									"page": 7,
									"entries": [
										"De eetzaal is een lange kamer met een oversized eettafel die lang genoeg is om aan elke kant zes mensen te laten zitten. Boven de tafel hangt een grote kristallen kroonluchter. Naast een uitgang naar de westelijke hal, is er een deur die leidt naar de keuken en naar de kamer van de bedienden."
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Servants' Landing",
									"page": 7,
									"entries": [
										"Voorbij de eetzaal is een grote deur die leidt naar een kleine kamer die in verbinding staat met de keuken, een trap naar de kelder, en een diensttrap naar de tweede verdieping."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Kitchen",
									"page": 7,
									"entries": [
										"Grote, goed gevulde keuken. Houtkachels en ovens. Volle voorraadkamer."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "The East Hall",
									"page": 7,
									"entries": [
										"De oostelijke hal heeft een deur die naar de bibliotheek leidt, en eindigt met een ingang naar de salon."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "East Hall - Library",
									"page": 7,
									"entries": [
										"Een grote kamer met boeken langs de muren. Een stel comfortabele leesstoelen, en een mooie open haard. Bij nader onderzoek blijkt de bibliotheek gevuld te zijn met alledaagse boeken. Voorbeelden zijn: Lord of the Earrings, The Sword of Sahara, Shame of the Wind, The Dark Flower, en The Wheel of Thyme, A Story of Herbs and Other Flavors."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "East Hall - Parlor",
									"page": 7,
									"entries": [
										"Een gezellige kamer, met uitzicht op de topiary tuin vanuit grote ramen. Kaarsen sieren planken samen met kleine dierenfiguurtjes. Vijf overstoffeerde stoelen omringen een grote open haard. Een grote harp staat in de hoek."
									],
									"id": "02c"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "2nd Floor",
							"entries": [
								{
									"type": "entries",
									"name": "East Hall - Guest Rooms",
									"page": 7,
									"entries": [
										"Vier gastenkamers, elk met een bed, ladekast en wastafel, zijn toegankelijk via de oostelijke hal."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "East Hall - Wash Room",
									"page": 7,
									"entries": [
										"Een kleine betegelde kamer. Een klein voetstuk gevuld met water. Een spiegel. Een betoverde koperen kuip die het water binnenin verwarmt. Een betoverd porseleinen toilet/bidet. Alles wat in de schaal valt, wordt verplaatst naar een willekeurig vlak."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Quarters",
									"page": 7,
									"entries": [
										"Vier kamers, waarin de kok, de dienstmeid en de tuinman zijn ondergebracht, zijn toegankelijk via de West Hall. De West Hall eindigt met een ingang naar de overloop voor de bedienden."
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Landing",
									"page": 7,
									"entries": [
										"Aan het eind van de westelijke hal is een overloop met een diensttrap die naar beneden leidt naar de overloop voor de bedienden op de eerste verdieping."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Second Floor Landing",
									"page": 7,
									"entries": [
										"In het midden van de tweede verdieping is een overloop met een trap naar de hal op de eerste verdieping en een trap naar de overloop op de derde verdieping."
									],
									"id": "032"
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "3rd Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Gallery Hall",
									"page": 7,
									"entries": [
										"Grote levensechte schilderijen vullen de hal. Elk met een andere afbeelding van monsters. De schilderijen omvatten: een vlegel slak, een garillon, een chull, vlammenschedel, en een minotaurus.",
										"De schilderijen zijn magisch, en fungeren als een laatste redmiddel beveiligingssysteem. De Wizard Weirding kan de schilderijen activeren om de monsters naar believen vrij te laten. Als de lijst van de schilderijen wordt gebroken of weggenomen, zal de inhoud worden vrijgelaten. Deuren in de galerij leiden naar de studeerkamer van de tovenaar, de kamer van Celest, de kamer van Weirding en de studeerbibliotheek van de tovenaar."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Lab",
									"page": 7,
									"entries": [
										"Een volledig stenen kamer met een afvoer in het midden. Op de muren liggen verschillende lichamen. Hun huid laat lagen van spieren, organen en botten zien. Elk zorgvuldig gelabeld. Het hoofd van elk lichaam heeft een klein rond gaatje boven in de schedel. Lichamen zijn: een insect beer, een goblin, een mannelijk mens, en een geest flayer. De mannelijke mens druipt nog steeds van het bloed. Een plank gevuld met organen in potten. Een van de planken is een fomorian oog dat iedereen die het ziet zal vervloeken met het \"Evil Eye\" (de beschrijving van het Evil Eye kan worden gevonden in de {@creature fomorian} entry in de Monster Manual)."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Celest's Room",
									"page": 7,
									"entries": [
										"Celest Weirding zit huilend in de kamer, van streek dat haar vader haar niet laat vertrekken en haar gevangen houdt in het Dorp Weirding. Bij het raam naar Celests kamer zijn de ijzeren spijlen naar voren gebogen van een eerdere ontsnappingspoging."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Weirding's Room",
									"page": 8,
									"entries": [
										"De kamer bevat een bed, en een kleerkast gevuld met gewaden. Een van de gewaden is een Sterrenmantel. Op een plank naast het bed staat een Ring van Onzichtbaarheid.",
										"De Tover der Sterren en de Ring van Onzichtbaarheid staan beschreven in de Dungeon Masters Guide."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Library",
									"page": 8,
									"entries": [
										"Een kleine kamer met een lessenaar in het midden. Drie afgesloten vitrines staan langs de wanden, elk gevuld met boeken en andere voorwerpen. Aan de achterwand hangt een schilderij van de studiebibliotheek met alles wat de spelers zien, behalve dat een Kenku, Cawkrin Jones, gehurkt voor een van de vitrines staat afgebeeld. De deuropening naar de kamer is magisch. Elk voorwerp dat door de deuropening wordt meegenomen, activeert de betovering {@spell Alarm}.",
										"De glazen koffers kunnen geopend worden door de sloten te openen (DC 15) of door het glas te breken. Als het slot openbreken mislukt of het glas wordt aangeraakt door iemand anders dan de Wizard Weirding, wordt de speler die de kist probeert te openen op magische wijze geteleporteerd naar het schilderij in de kamer en verschijnt hij naast de kenku, Cawkrin Jones."
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 8,
									"entries": [
										{
											"type": "list",
											"items": [
												"Het schilderij is een magische gevangenis die in werking wordt gesteld door iedereen die probeert in te breken in de glazen kisten. Het schilderij kan onttoverd of onklaar gemaakt worden door de lijst van het schilderij te vernielen. Dit zal ook de bewoners van het schilderij vrijlaten. Een onderzoekscheck van DC 14 zal magische runen aan het licht brengen die in de lijst van het schilderij zijn geëtst.",
												"Het boek: Brain Dead, a Psionic's Guide to Necromancy is te vinden in een van de afgesloten vitrines.",
												"Een Deck of Many Things kan gevonden worden in één van de afgesloten vitrines (zie \"Deck of Many Things\", blz. 162 van de Dungeon Masters Guide)",
												"Een rol Fireball ligt in een van de afgesloten vitrines.",
												"Een Potion of Greater Healing kun je vinden in een van de afgesloten vitrines."
											]
										}
									],
									"id": "039"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "Cellar",
							"page": 8,
							"entries": [
								"Een grote stenen kelder overspant het landhuis. In de kelder staan rijen wijnrekken. Achterin de kelder staan ijzeren kooien, allemaal leeg, behalve één waarin een kobold zit, Quinn Quinn genaamd.",
								"De muren van de kelder zien er anders uit dan die van het landhuis. Sommige hebben nog oude hiërogliefen waarop chultan dwergen staan afgebeeld. Een geschiedenischeck van DC 14 zal uitwijzen dat het landhuis op een veel oudere fundering is gebouwd. Langs een van de muren staat een wijnrek dat niet in lijn staat met de rest in de kelder. Als je het opzij duwt, zie je een geheime gang die naar buiten leidt, achter de emmerbodem.",
								"Mez Kara kan ook in de kelder zijn om Quinn op te halen voor experimenten."
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Encounters of Manor Weirding",
							"page": 8,
							"entries": [
								"De spelers kunnen tijdens een verkenningstocht een van de dienaren van het Manor Weirding tegen het lijf lopen. De bedienden lijden allemaal aan een of andere vorm van invaliditeit als gevolg van de overijverige experimenten van de tovenaar. Voorbeelden zijn: constant kwijlen, half in slaap lijken, zombie-achtig gedrag, hoge paranoia, en het onvermogen om het volume van hun stem te regelen.",
								"Celeste kan alleen in haar kamer worden aangetroffen, maar kan ervoor kiezen het gezelschap te volgen om te ontsnappen. De Wizard Weirding slaapt of eet niet (alles behalve hersenen) en dwaalt vaak door het landhuis. Als de spelers hem zien en de tovenaar zich niet bewust is van hun aanwezigheid, zal hij leviteren op de manier van een mind flayer in plaats van te lopen. Als er alarm wordt geslagen, komt de tovenaar tevoorschijn.",
								{
									"type": "entries",
									"name": "Nut Puncher Quinn Quinn",
									"page": 8,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/008.webp"
											},
											"width": 549,
											"height": 650
										},
										"{@creature Kobold} die gespecialiseerd is in mensen in hun ballen te slaan. Hij is bedekt met drakenuitwerpselen. Als Quinn Quinn uit zijn ijzeren kooi komt, zal hij proberen een man in zijn ballen te stompen terwijl hij schreeuwt: \"Ik ben Notenstoter Quinn Quinn!\" en dan wegrennen."
									],
									"id": "03c"
								},
								{
									"type": "inset",
									"name": "Author's Note",
									"page": 8,
									"entries": [
										"Denk eraan, dit was een liefdadigheidsspel. Ik deed het voor de kinderen."
									],
									"id": "03d"
								}
							],
							"id": "03b"
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/009.webp"
					},
					"width": 1153,
					"height": 1503
				}
			],
			"id": "000"
		}
	]
}