{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"page": 4,
			"entries": [
				"Welkom bij {@i Tales from the Yawning Portal}. In dit boek vind je zeven van de dodelijkste kerkers uit de geschiedenis van D&D, bijgewerkt voor de huidige editie van het spel. Sommige zijn klassiekers die een onnoemelijk aantal avonturiers hebben gehost, terwijl anderen nieuwere creaties zijn die hun plaats durven in te nemen in het pantheon van opmerkelijke D&D avonturen.",
				"Net zoals deze kerkers indruk hebben gemaakt op D&D spelers, zo hebben ook verhalen over hun gevaren zich verspreid over het D&D multiversum. Als de nacht lang wordt in Waterdeep, City of Splendors, en het haardvuur in de gelagkamer van de Yawning Portal donker wordt, vertellen avonturiers van over de hele Sword Coast - en zelfs sommigen die uit andere D&D werelden op bezoek zijn - verhalen en geruchten over verloren schatten.",
				{
					"type": "list",
					"items": [
						"Een zwerver uit het verre Shou-rijk heeft het over vreemde, glurende duivelsgezichten die in kerkerwanden zijn gekerfd en die een ontdekkingsreiziger in een oogwenk kunnen verslinden, zonder een spoor achter te laten van het heengaan van de arme ziel.",
						"Een kale, strenge tovenaar, gekleed in blauwe gewaden en sprekend met een vreemd accent, vertelt over een tovenaar die drie machtige wapens opeiste uit een stad aan de oevers van een meer van onbekende diepte, die ze wegspuwde naar een sluimerende vulkaan en avonturiers uitdaagde zijn hol binnen te gaan en ze terug te vinden.",
						"Een eenogige dwerg vertelt verhalen over een kasteel dat in de aarde is gevallen, en waarvan de ruïnes boven een onderaards bosje staan dat wordt gedomineerd door een boom die kwaad voortbrengt."
					]
				},
				"Dit zijn maar een paar van de verhalen die zich over de Zwaardkust hebben verspreid vanuit de verste uithoeken van Faerûn en verder. De kleine details veranderen met het vertellen. De gevreesde tombe van Acererak verschuift zijn locatie van een somber moeras, naar een verzengende woestijn, naar een ander grimmig klimaat in elke vertelling. De hoofdelementen blijven hetzelfde in elke versie van de verhalen, waardoor er een kern van waarheid in het verhaal zit.",
				"De zaden van die verhalen liggen nu in jouw hand. D&D's dodelijkste kerkers zijn nu onderdeel van je arsenaal aan avonturen. Veel plezier, en vergeet niet om een paar reserve karakterbladen bij de hand te houden.",
				{
					"type": "entries",
					"name": "Using This Book",
					"page": 4,
					"entries": [
						"Tales from the Yawning Portal bevat zeven avonturen uit de geschiedenis van D&D.",
						"De inleiding van elk avontuur geeft ideeën over hoe je het kunt aanpassen aan een verscheidenheid van D&D settings. Gebruik die informatie om het in je campagne te plaatsen of om je een idee te geven van hoe je het kunt aanpassen.",
						"Deze avonturen bieden de perfecte zij-opdracht weg van uw huidige campagne. Als je gepubliceerde D&D campagnes runt, zoals {@i Storm King's Thunder}, zijn de avonturen van een hoger niveau die hier gepresenteerd worden een ideale manier om de campagne uit te breiden."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "About the Adventures",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"name": "The Sunless Citadel",
							"page": 4,
							"entries": [
								"{@i The Sunless Citadel,} geschreven door Bruce R. Cordell, was het eerste gepubliceerde avontuur voor de derde editie van het D&D spel. Het is ontworpen voor een groep van vier of vijf 1ste level spelerspersonages.",
								"Al sinds de publicatie in 2000 wordt De zonloze citadel algemeen beschouwd als een uitstekende manier om nieuwe spelers kennis te laten maken met het spel. Het is ook een goede startervaring voor iemand die voor het eerst een Dungeon Master wil zijn."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Forge of Fury",
							"page": 4,
							"entries": [
								"{@i The Forge of Fury,} geschreven door Richard Baker, werd gepubliceerd in 2000 kort na De zonloze citadel. Personages die in die missie waren geslaagd en tot het 3e niveau waren gevorderd, waren nu klaar om de uitdagingen van een geruïneerde dwergenburcht aan te gaan.",
								"Net als zijn voorganger biedt {@i The Forge of Fury} steeds moeilijkere bedreigingen terwijl de personages zich een weg banen door het fort. Wie de ervaring overleeft, kan rekenen op een 5e level - doorgewinterde avonturiers die klaar zijn voor meer glorie en roem."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Hidden Shrine of Tamoachan",
							"page": 4,
							"entries": [
								"{@i The Hidden Shrine of Tamoachan,}, geschreven door Harold Johnson en Jeff R. Leason, debuteerde onder de titel {@i Lost Tamoachan} op de Origins game conventie in 1979, waar het gebruikt werd in de officiële D&D competitie. De eerste gepubliceerde versie van het avontuur kwam uit in 1980.",
								"De bijgewerkte versie van het avontuur in dit boek is bedoeld voor een groep van vier of vijf spelers van het vijfde niveau."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "White Plume Mountain",
							"page": 4,
							"entries": [
								"Lawrence Schick, de auteur van {@i White Plume Mountain}, vertelde in de 2013 compilatie Dungeons of Dread dat hij het avontuur schreef als een manier om Gary Gygax over te halen hem in te huren als spelontwerper. Niet alleen kreeg hij de baan, maar {@i White Plume} werd meteen een favoriet toen het voor het eerst werd gepubliceerd in 1979.",
								"De versie van het avontuur in dit boek is toegesneden op een groep personages van het achtste niveau."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Dead in Thay",
							"page": 4,
							"entries": [
								"{@i Dead in Thay,} geschreven door Scott Fitzgerald Gray, werd gemaakt toen de vijfde editie van het D&D spel zich in de testfasen bevond. In zijn oorspronkelijke vorm werd het gebruikt als het verhaal van het D&D Encounters seizoen in de lente van 2014. Met een immense en dodelijke kerker die bekend staat als de Doomvault, dient het avontuur als een eerbetoon aan {@i Tomb of Horrors, Ruins of Undermountain}, en andere \"killer dungeons\" door de geschiedenis van het spel heen.",
								"De versie van {@i Dead in Thay} die hier wordt gepresenteerd is aangepast voor gebruik in thuiscampagnes. Het is ontworpen voor personages van 9de tot 11de niveau."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Against the Giants",
							"page": 5,
							"entries": [
								"De drie aan elkaar gekoppelde avonturen die samen {@i Against the Giants} vormen, werden gemaakt en oorspronkelijk uitgebracht in 1978, in de tijd dat Gary Gygax nog bezig was met het schrijven van de {@i Player's Handbook} voor het originele AD&D spel. Ondanks het feit dat ze (in zekere zin) ouder zijn dan het spel zelf, blijven deze avonturen een speciale plaats innemen in de harten en herinneringen van D&D-spelers van alle leeftijden.",
								"De compilatie van {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, en {@i Hall of the Fire Giant King} werd in 1981 gepubliceerd als {@i Against the Giants}. De hier gepresenteerde versie is ontworpen om te worden uitgevoerd door personages van het 11e niveau."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Tomb of Horrors",
							"page": 5,
							"entries": [
								"Voordat er ook maar iets anders was in de wereld van het D&D spel, was er de {@i Tomb of Horrors}.",
								"De eerste versie van het avontuur werd gemaakt voor Gary Gygax's persoonlijke campagne in het begin van de jaren 1970 en werd het officiële Dungeons & Dragons evenement op de oorspronkelijke Origins spelconventie in 1975. De eerste publicatie van {@i Tomb of Horrors}, als onderdeel van het Advanced D&D spel, kwam in 1978.",
								"Tomb of Horrors is een proeftuin voor personages en spelers, gefabriceerd door de sluwe geest van de bedenker van het spel, en kent geen gelijke in de annalen van D&D's grootste avonturen. Alleen personages van hoog niveau hebben een kans om levend terug te komen, maar elke speler die de Tombe trotseert zal de ervaring van zijn leven hebben."
							],
							"id": "009"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Running the Adventures",
					"page": 5,
					"entries": [
						"Om elk van deze avonturen uit te voeren, heb je de vijfde editie {@i Player's Handbook, Dungeon Master's Guide}, en {@i Monster Manual} nodig. Voordat je met je spelers om de tafel gaat zitten, lees je de tekst van het avontuur helemaal door en maak je je ook vertrouwd met de kaarten, misschien maak je aantekeningen over ingewikkelde gebieden of plaatsen waar de personages zeker zullen komen, zodat je goed voorbereid bent voordat de actie begint.",
						{
							"type": "inset",
							"entries": [
								"Tekst die in een kader als dit verschijnt, is bedoeld om voor de spelers te worden voorgelezen of geparafraseerd wanneer hun personages voor het eerst op een locatie aankomen of onder een specifieke omstandigheid, zoals beschreven in de tekst."
							],
							"id": "00b"
						},
						"De {@i Monster Manual} bevat stat blocks voor de meeste monsters en NPCs die in dit boek voorkomen. Wanneer de naam van een monster in {@b bold} verschijnt, is dat een visuele aanwijzing die je naar het statblok van het monster in de Monster Manual verwijst. Beschrijvingen en stat blocks voor nieuwe monsters staan in appendix B. Als een stat block in die bijlage staat, vertelt de tekst van een avontuur je dat.",
						"Spreuken en niet-magische voorwerpen of uitrusting die in het boek worden genoemd, worden beschreven in de {@i Player's Handbook}. Magische voorwerpen worden beschreven in de {@i Dungeon Master's Guide}, tenzij de tekst van het avontuur je naar de beschrijving van een voorwerp in bijlage A verwijst."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Creating a Campaign",
					"page": 5,
					"entries": [
						"Hoewel deze avonturen nooit bedoeld waren om gecombineerd te worden in een volledige campagne - meer dan 30 jaar scheidt de nieuwste van de oudste - zijn ze geselecteerd om op een breed scala van niveaus gespeeld te kunnen worden. Met een beetje werk, kun je een complete campagne voeren met alleen dit boek.",
						"Begin met De zonloze citadel en leid je spelers door de avonturen in de volgorde waarin ze in dit boek worden gepresenteerd. Elk avontuur levert genoeg XP op, zodat de personages na afloop van het avontuur een niveau hebben dat hoog genoeg is om naar het volgende avontuur te gaan.",
						"De Yawning Portal, of een andere taverne die je zelf hebt bedacht of die je uit een andere D&D setting hebt gehaald, biedt het perfecte kader voor de campagne. De personages horen geruchten over elke kerker, met net genoeg informatie beschikbaar om hen naar het volgende avontuur te leiden. Misschien bezoekt een vriendelijke NPC uit het komende avontuur de taverne op zoek naar hulp, of een element uit de achtergrond van een personage duwt de groep op de juiste weg. Hoe dan ook, deze kerkers zijn zo ontworpen dat ze gemakkelijk in elke campagne-setting kunnen worden gebruikt."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Te midden van de drukte van Waterdeep, in de kasteeltoren waar advocaten, edelen en afgezanten strijden met woord en contract, staat een herberg die op geen enkele andere lijkt. Voordat er een kasteelzaal was of zelfs maar een voorouder van de Stad van Pracht, was er een kerker, en in die kerker begint het verhaal van de Geeuwende Poort.",
						"In een ver verleden bouwde de machtige tovenaar Halaster zijn toren aan de voet van de berg Waterdeep en dook diep in tunnels die eerst door dwergen en drow waren gebouwd, op zoek naar steeds grotere magische kracht. Halaster en zijn leerlingen breidden de gevonden tunnels uit en wurmden om hun eigen redenen nieuwe holen onder de oppervlakte. Na verloop van tijd groeiden hun opgravingen uit tot het enorme labyrint dat nu Undermountain heet, de grootste kerker in de Vergeten Rijken. Halaster verdween uiteindelijk, net als al zijn leerlingen, maar het enorme complex dat hij bouwde is tot op de dag van vandaag bewaard gebleven.",
						"Jarenlang bleven de geheimen van Onderberg verborgen voor de buitenwereld. Iedereen die de zalen betrad, keerde niet terug. De reputatie als dodelijke val groeide zodanig dat ter dood veroordeelde misdadigers in Waterdeep onder dwang de kerker werden binnengeleid en aan hun lot werden overgelaten.",
						"Dat veranderde allemaal met de komst van twee mannen, een krijger genaamd Durnan en een nietsnut genaamd Mirt. Het duo was de eerste avonturiers die terugkeerden van Onderberg, beladen met rijkdommen en magische schatten. Terwijl Mirt zijn rijkdom gebruikte om een landhuis te kopen, had Durnan andere plannen. Durnan trok zich terug van het avonturieren en kocht het land waarop de diepe, brede put lag die de enige bekende ingang naar de kerker was. Rond deze put bouwde hij een taveerne en herberg voor avonturiers en zij die hun diensten zoeken, en hij noemde het de Yawning Portal.",
						"Een deel van de magie die Durnan op zijn succesvolle tocht naar de Onderberg heeft gestolen, heeft hem een levensduur gegeven die zelfs die van een elf overtreft. En decennia lang liet Durnan het graven in de Onderberg over aan jongere mensen. Maar op een dag, trok iets hem terug. Dagen van wachten op zijn triomfantelijke terugkeer uit de kerker veranderde in maanden en dan jaren. Bijna een eeuw lang dachten de inwoners van Waterdeep dat hij dood was. Maar op een nacht klonk er een stem uit de put. Weinigen geloofden eerst dat het Durnan kon zijn, maar mensen die net zo lang leefden als hij, bevestigden het. De Yawning Portal was overgegaan in de handen van zijn voorouders, maar Durnan keerde terug met genoeg rijkdommen voor hen om zich rustig terug te trekken. Durnan nam zijn gebruikelijke plaats achter de bar in, bracht een toost uit op zijn veilige terugkeer en begon de klanten te bedienen alsof hij nooit was weggeweest.",
						"Avonturiers uit heel Faerûn, en zelfs van elders in de grote reikwijdte van het multiversum, bezoeken het Geeuwende Portaal om kennis over de Onderberg en andere kerkers uit te wisselen. De meeste bezoekers zijn tevreden met het uitwisselen van verhalen bij de haard, maar soms betaalt een groep gedreven door hebzucht, ambitie of wanhoop de tol voor toegang en daalt af in de put. De meesten overleven de terugreis niet, maar er komen er genoeg terug met rijkdommen en verhalen over avontuur om andere groepen te verleiden hun geluk te beproeven.",
						{
							"type": "entries",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"De Yawning Portal is niet de enige gerenommeerde herberg in D&D lore. In de Vrije Stad Greyhawk staat de Herberg van de Groene Draak, die het vertrekpunt is geweest voor enkele van de meest succesvolle expedities naar Kasteel Greyhawk en verder. Het is er druk en er hangt veel rook. Patronaten praten met lage stemmen, en iedereen die een gesprek probeert aan te knopen zonder duidelijk te willen betalen, kan een koude ontvangst verwachten. Paranoia en achterdocht vieren hier hoogtij, zoals het een vrije stad betaamt die zich bevindt op het kruispunt tussen een door de duivel bezeten rijk, een uitgestrekt domein dat in de ijzeren greep is van een halfgod van het kwaad, en een versplinterde, kibbelende schare koninkrijken die zich in naam inzetten voor gerechtigheid en welzijn. In de gehavende, vermoeide wereld van Greyhawk hebben winst en macht voorrang op heldendaden."
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Features of the Yawning Portal",
					"page": 6,
					"entries": [
						"De gelagzaal van The Yawning Portal vult de eerste verdieping van het gebouw. De put met een doorsnede van 3 meter, die toegang geeft tot de Onderberg, domineert de ruimte. De \"put\" is alles wat er nog over is van de toren van Halaster, en nu, zonder de trappen en vloeren die de ondergrondse niveaus vormden, valt hij naar beneden als een open schacht van 140 voet. Stirges, spinnen en erger zijn bekend om de Yawning Portal van onderaf binnen te dringen.",
						"De balkons op de tweede en derde verdieping van de taverne kijken uit op de put en zijn toegankelijk via een houten trap die vanuit de gelagzaal omhoog gaat. De gasten die aan de tafels op de balkons zitten, hebben een uitstekend uitzicht op de put en de actie beneden.",
						{
							"type": "entries",
							"name": "Entering the Well",
							"page": 6,
							"entries": [
								"Wie voor het avontuur de Onderberg wil betreden (of de durfal van de toeristen die alleen maar \"op het koord\" wil) moet een goudstuk betalen om naar beneden te worden gelaten. Ook de terugreis kost een goudstuk, dat van tevoren in een emmer naar boven wordt gestuurd. Zodra de eerste betaling is gedaan, brengt een paar trappen je naar de top van de heuphoge rand van de put. Het touw dat in het midden van de put hangt, wordt door een balk in de dakspanten naar de rand gehesen, en als degenen die betaald hebben klaar zijn, klimmen ze op het touw en maken de lange rit naar beneden."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Oddities on Display",
							"page": 6,
							"entries": [
								"Een duizelingwekkende verscheidenheid aan curiosa en rariteiten sieren de gelagkamer. Traditioneel geven avonturiers die een vreemd relikwie uit de Onderberg terugvinden, het aan Durnan als een trofee van hun succes. Andere avonturiers laten zulke curiosa achter om hun bezoek aan de herberg te markeren, of geven ze af nadat ze een weddenschap met Durnan hebben verloren, die graag weddenschappen afsluit over het lot van avonturiersgroepen die de kerker binnenkomen. Af en toe kan iets dat Durnan aanspreekt worden gebruikt om een barrekening te betalen."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Yawning Portal Taproom Curios",
							"colLabels": [
								"d20",
								"Item"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Een sleutel gesneden uit been"
								],
								[
									"2",
									"Een kleine doos zonder duidelijke manier om het te openen"
								],
								[
									"3",
									"Een gemummificeerde troglodyte's hand"
								],
								[
									"4",
									"De helft van een ijzeren symbool van Bane"
								],
								[
									"5",
									"Een klein jute zakje gevuld met verschillende tanden"
								],
								[
									"6",
									"Verbrande fragmenten van een boekrol"
								],
								[
									"7",
									"Een luit zonder snaren"
								],
								[
									"8",
									"Een bebloede kaart"
								],
								[
									"9",
									"Een ijzeren handschoen die heet aanvoelt"
								],
								[
									"10",
									"Een gouden munt gestempeld met een versleten havik-roerwapen"
								],
								[
									"11",
									"Een troll vinger, nog steeds kronkelend"
								],
								[
									"12",
									"Een zilveren munt die geen geluid maakt als je hem laat vallen"
								],
								[
									"13",
									"Een lege pot"
								],
								[
									"14",
									"Een uurwerk uil"
								],
								[
									"15",
									"Een blauwe, gloeiende kristallen scherf"
								],
								[
									"16",
									"Een beeldje van een panter, van hout en zwart geschilderd"
								],
								[
									"17",
									"Een stuk perkament, met een lijst van veertien magische poelen en hun effecten bij aanraking"
								],
								[
									"18",
									"Een flesje gevuld met een donkere, bruisende vloeistof dat verzegeld is en niet geopend kan worden"
								],
								[
									"19",
									"Een voeler genomen van een gedood roestmonster"
								],
								[
									"20",
									"Een houten pijp gemarkeerd met Elminster's sigil"
								]
							]
						},
						"(Zie ook Sjabloon in het volgende Verhaal)",
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"Op rustige avonden verzamelen de gasten van de Yawning Portal zich rond een grote open haard in de gelagkamer en wisselen verhalen uit over verre oorden, vreemde monsters en waardevolle schatten. Op drukkere avonden is het er luidruchtig en druk. De balkons stromen over van kooplieden en edelen, terwijl de tafels op de begane grond gevuld zijn met avonturiers en hun compagnons. Onveranderlijk zet de combinatie van een paar drankjes en de aanmoedigingen van de menigte een aantal mensen ertoe aan te betalen voor een korte trip naar de Onderberg. De meeste mensen betalen vooraf voor een ritje naar beneden en meteen weer terug naar boven, hoewel een paar ambitieuze zielen soms onvoorbereide expedities naar de kerker ondernemen. Weinig van zulke slecht voorbereide groepen keren ooit terug.",
								"Groepen die Undermountain voor een bepaalde reden willen betreden, komen meestal naar de taveerne tijdens de stille uren. Zelfs dan zijn er nog nieuwsgierige blikken in de gelagkamer, gluurders die nieuws over het komen en gaan van Undermountain doorgeven aan de Zhentarim, duistere sektes, criminele bendes en andere belangstellenden."
							],
							"id": "012"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Starting the Story",
					"page": 7,
					"entries": [
						"Het begin van een kerkeravontuur kan zo eenvoudig zijn als een mysterieuze vreemdeling die de personages een queeste aanbiedt terwijl ze in de Yawning Portal (of een andere taverne) zijn. Deze aanpak is een cliché, maar wel een effectieve. Gebruik de volgende twee tabellen om een paar details te genereren, en pas dan de bijzonderheden van de queeste en de queestegever aan aan het avontuur dat je van plan bent te spelen.",
						{
							"type": "table",
							"caption": "Mysterious Stranger Quest",
							"colLabels": [
								"d8",
								"Objective"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Een bepaald voorwerp terugvinden"
								],
								[
									"2",
									"Zoek en keer terug met een NPC of monster"
								],
								[
									"3",
									"Dood een verschrikkelijk monster of NPC"
								],
								[
									"4",
									"Bewaak een persoon terwijl hij een ritueel uitvoert"
								],
								[
									"5",
									"Maak een nauwkeurige kaart van een deel van de kerker"
								],
								[
									"6",
									"Ontdek geheime overleveringen verborgen in de kerker"
								],
								[
									"7",
									"Een object vernietigen"
								],
								[
									"8",
									"Heilig een deel van de kerker aan een god van het goede"
								]
							]
						},
						{
							"type": "table",
							"caption": "Mysterious Stranger Secret",
							"colLabels": [
								"d8",
								"Secret"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Is van plan de partij te verraden"
								],
								[
									"2",
									"Onbewust onjuiste informatie verstrekt"
								],
								[
									"3",
									"Heeft een geheime agenda (rol een andere zoektocht)"
								],
								[
									"4",
									"Is een duivel in vermomming"
								],
								[
									"5",
									"Heeft andere partijen naar hun ondergang geleid"
								],
								[
									"6",
									"Is de betoverde slaaf van een geestverruimer"
								],
								[
									"7",
									"Is bezeten door een geest"
								],
								[
									"8",
									"Is een zonnebril in vermomming"
								]
							]
						},
						"(Zie ook het sjabloon hieronder)",
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"De eigenaar van de Yawning Portal is een soort van enigma. Gezegend met een schijnbaar onbeperkte levensduur door schatten die hij meebracht van zijn expeditie bijna twee eeuwen geleden, is hij net zo'n vaste waarde in de gelagkamer als in de bron.",
								"Durnan is een man van weinig woorden. Hij verwacht dat hij betaald wordt voor zijn tijd, en zal alleen inzicht en geruchten geven in ruil voor harde cash. \"We kennen de kansen en nemen onze kansen,\" zegt hij, of hij nu een gewelddadig kaartspel beëindigt of de smeekbeden afwijst van avonturiers die op de bodem van de put vastzitten en niet kunnen betalen voor een rit naar boven. Ondanks zijn stugge hart is hij een uitstekende bron van informatie over Undermountain en andere kerkers, mits men zijn prijs kan betalen.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.jpg"
									},
									"title": "Durnan",
									"width": 452,
									"height": 600
								},
								{
									"type": "entries",
									"name": "Personality Trait: Isolation",
									"page": 7,
									"entries": [
										"Het is een wrede wereld. Alle mensen moeten voor zichzelf zorgen. Zelfvoorziening is de enige weg naar succes."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Ideal: Independence",
									"page": 7,
									"entries": [
										"Iemand die alleen kan staan, kan overal tegen."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Bond: The Yawning Portal",
									"page": 7,
									"entries": [
										"Deze plek is mijn enige thuis. Mijn vrienden en familie zijn al lang weg. Ik hou van deze plek, maar ik probeer me niet te hechten aan de mensen hier. Ik zal ze allemaal overleven. Gelukkige ik."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Flaw: Heartless",
									"page": 7,
									"entries": [
										"Als je medeleven wilt, de tempel van Ilmater is in de Sea Ward. Hoe erg het ook is, je bent in een oogwenk weg."
									],
									"id": "018"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"De Yawning Portal is gastheer van een verscheidenheid aan regelmatige bezoekers, waarvan de meesten diensten aanbieden aan avonturiers. Hoofdstuk 4 van het {@i Dungeon Master's Guide} geeft veel bronnen voor het genereren van niet-speler personages. De volgende tabel geeft enkele mogelijkheden waarom een individu de Yawning Portal bezoekt.",
								{
									"type": "table",
									"caption": "Denizens",
									"colLabels": [
										"d10",
										"Denizen"
									],
									"colStyles": [
										"col-1 text-center",
										""
									],
									"rows": [
										[
											"1",
											"Devotee van Tymora, moedigt avonturen aan om quests te zoeken, kan zegenen"
										],
										[
											"2",
											"Verveelde, gepensioneerde avonturier, beweert een bekende kerker te hebben verkend en kan de eerste paar gebieden beschrijven ({@chance 20|20 percent} kans op een accurate beschrijving)"
										],
										[
											"3",
											"Heckler, spot met lafaards en weddenschappen dat avonturiers niet terugkeren van een expeditie"
										],
										[
											"4",
											"Oplichter, die valse schatkaarten verkoopt (maar een kans van {@chance 10|10 percent} dat een kaart echt is)"
										],
										[
											"5",
											"Tovenaarsleerlinge, maakt op bevel van haar meester nauwkeurige schetsen van diverse curiosa"
										],
										[
											"6",
											"Echtgenote van een gedode avonturier, die de tol betaalt voor iedereen die de Onderberg wil verlaten en samenzweert tegen Durnan"
										],
										[
											"7",
											"Zhentarim agent, zoekt geruchten over schatten, volgt mensen die terugkeren van Onderberg en noteert hun thuisbasis voor toekomstige overvallen."
										],
										[
											"8",
											"Agent van de Xanathar, bevolen om \"de hoed te stelen van de achtste persoon die deze nacht de gelagkamer binnenkomt\""
										],
										[
											"9",
											"Magisch geconserveerd lijk in een kist die tegen de bar leunt; als je ernaar vraagt, zegt Durnan, \"Hij wacht op iemand,\" en niets meer."
										],
										[
											"10",
											"Elminster, incognito; {@chance 10|10 percent} kans dat hij een boodschap van kosmisch belang doet; anders zet hij Durnan onder druk voor roddels."
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "White Plume Mountain",
			"page": 95,
			"entries": [
				"De Witte Pluim Berg is altijd een onderwerp van bijgelovig ontzag geweest voor de naburige dorpelingen. Mensen reizen nog steeds vele kilometers om zich aan dit natuurwonder te vergapen, hoewel weinigen hem van dichtbij willen benaderen, omdat hij de verblijfplaats zou zijn van verschillende demonen en duivels. Dit geloof wordt nog versterkt door de verdwijning van mensen die te dicht bij de Pluim komen.",
				"Dertienhonderd jaar geleden was de tovenaar Keraptis op zoek naar een geschikt toevluchtsoord waar hij zijn excentriciteiten kon uitleven zonder bang te hoeven zijn voor inmenging. Hij bezocht de Witte Pluimberg, ging dichterbij dan de meesten durfden, en ontdekte het stelsel van oude lavabuizen die de kegel en de onderliggende lagen doorkruisen. Met een beetje aanpassing, dacht hij, zouden deze perfect zijn voor zijn doeleinden. Het gebied had al een slechte reputatie, en hij kon wel een paar manieren bedenken om het nog erger te maken. Dus verdween hij onder de Witte Pluim Berg en verdween uit het zicht van de oppervlakte wereld.",
				"Tegenwoordig is de eens zo gevreesde naam Keraptis zelfs onder geleerden niet wijd en zijd bekend. Of hij is {@i was} niet wijd en zijd bekend, dat wil zeggen, tot enkele weken geleden, toen drie zeer gewaardeerde toverwapens, genaamd {@item Wave}, {@item Whelm} en {@item Blackrazor} uit de kluizen van hun eigenaren verdwenen. Beloningen werden uitgeloofd, dienaren opgehangen, zelfs het heiligdom van het dievengilde werd geschonden in de verwoede zoektocht naar de onbetaalbare wapens, maar zelfs geen enkele aanwijzing werd gevonden totdat de voormalige eigenaars van de wapens elk een kopie van het volgende briefje ontvingen:",
				{
					"type": "inset",
					"entries": [
						"{@i Search ye far or search ye near}",
						"{@i You'll find no trace of the three}",
						"{@i Unless you follow instructions clear}",
						"{@i For the weapons abide with me.}",
						"{@i North past forest, farm and furrow}",
						"{@i You must go to the feathered mound}",
						"{@i Then down away from the sun you'll burrow}",
						"{@i Forget life, forget light, forget sound.}",
						"{@i To rescue Wave, you must do battle}",
						"{@i With the Beast in the Boiling Bubble}",
						"{@i Crost cavern vast, where chain-links rattle}",
						"{@i Lies Whelm, past water-spouts double.}",
						"{@i Blackrazor yet remains to be won}",
						"{@i Underneath inverted ziggurat}.",
						"{@i That garnered, think not that you're done}",
						"{@i For now you'll find you are caught}",
						"{@i I care not, former owners brave}",
						"{@i What heroes you seek to hire.}",
						"{@i Though mighty, I'll make each one my slave}",
						"{@i Or send him to the fire.}"
					],
					"id": "01b"
				},
				"Alle biljetten waren ondertekend met het symbool van Keraptis.",
				"White Plume Mountain is voorlopig geïdentificeerd als de \"gevederde heuvel\" uit het gedicht. De vroegere eigenaars van {@item Wave}, {@item Whelm} en {@item Blackrazor} zijn een groep onverschrokken helden aan het uitrusten om de uitdaging aan te gaan. Als de avonturiers de wapens van deze valse Keraptis kunnen redden (want wie kan na dertienhonderd jaar nog geloven dat het echt de tovenaar van de legende is?), hebben de rijke verzamelaars beloofd hun alles te geven wat ze maar willen, als dat in hun macht ligt.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 95,
					"entries": [
						"Deze versie van {@i White Plume Mountain} is ontworpen voor een groep spelers van het 8e niveau. Je spelers zullen zowel hersens als spierkracht nodig hebben om hun missie tot een goed einde te brengen, want er zijn hier situaties die niet met een frontale aanval kunnen worden opgelost. Als je spelers niet gewend zijn aan hack-proof dilemma's, kunnen ze dit avontuur frustrerend of zelfs saai vinden. Maar als je spelers gewend zijn hun verstand te gebruiken, zullen ze dit een intrigerende balans van problemen en actie vinden. Tenzij je gewend bent aan lange avonturen, zal het waarschijnlijk meer dan één sessie duren voordat een groep alle drie de takken van de kerker heeft onderzocht. In dat geval zou het het beste zijn als het gezelschap de kerker zou moeten verlaten en bij hervatting van het spel weer naar binnen zou moeten gaan. Als ze in het dichtstbijzijnde dorp blijven (een paar kilometer verderop) zijn ze relatief veilig, maar als ze in de buurt van White Plume Mountain kamperen zou het een goed idee zijn om voor {@adventure random encounters|TftYP-WPM|1|Random Encounters} te rollen.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 95,
							"entries": [
								"White Plume Mountain ligt in de Greyhawk campagne setting, in het noordoostelijke deel van de Shield Lands, vlakbij de Bandit Kingdoms en de Great Rift. Hier zijn suggesties voor waar je de berg in een andere wereld kunt plaatsen. Waar je hem ook neerzet, het kan zijn dat het gezelschap door de wildernis naar de omgeving moet reizen. Hoe ze daar komen is aan jou.",
								{
									"type": "entries",
									"name": "Forgotten Realms",
									"page": 95,
									"entries": [
										"De berg ligt in de buurt van Mount Hotenow in de regio Neverwinter."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "Dragonlance",
									"page": 95,
									"entries": [
										"De berg ligt in de buurt van Neraka in het Khalkistgebergte en is niet alleen interessant voor avonturiers, maar ook voor de legers van Takhisis."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Eberron",
									"page": 95,
									"entries": [
										"Op het continent van Xen'Drik zou de berg kunnen staan in de reeks die bekend staat als de Fangs van Argarak."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 95,
							"entries": [
								"De groep is aangekomen op de Witte Pluimberg, die alleen ligt in een uitgestrekt gebied van troosteloze heidevelden en verwarde struiken. Ze zullen waarschijnlijk hun paarden en bezittingen achterlaten in het dichtstbijzijnde dorp (ongeveer 5 mijl van de berg) of verborgen in de Dead Gnoll's Eye Socket, een kleine natuurlijke grot in de zijkant van een heuvel ongeveer 2 mijl van de Plume. Er is eigenlijk geen andere schuilplaats beschikbaar. De dorpelingen weten van de grot af en hebben het er misschien over gehad. Als de groep geen wachters achterlaat, moeten ze er maar op vertrouwen dat de dorpelingen hun bezittingen niet stelen. (Oneerlijke dorpelingen zullen hun angst voor de Witte Pluimberg moeten afwegen tegen hun zekere overtuiging dat de groep nooit meer zal gezien worden). De grot is gemakkelijk te barricaderen om onintelligente ronddwalende monsters buiten te houden.",
								"White Plume Mountain is een bijna perfect kegelvormige vulkanische heuvel die is gevormd door een oude langzame lavalekkage. Hij heeft een diameter van ongeveer 1.000 meter aan de basis, en steekt ongeveer 800 voet boven het omringende land uit. De witte pluim die de berg zijn naam en faam geeft, is een ononderbroken geiser die van de top van de berg nog eens 300 voet de lucht in spuit en onder de heersende winden als een grote witte veer naar het oosten uitwaaiert. De nevel verzamelt zich in depressies onderaan de helling en vloeit samen in een aanzienlijke stroom. Stoomopeningen zijn zichtbaar op verschillende plaatsen op de hellingen van de berg, maar geen van hen is groot genoeg om naar binnen te gaan.",
								"{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} toont een dwarsdoorsnede van de berg, met de lavapool en de schacht van de geiser. De nummers verwijzen naar belangrijke gebieden in de berg en geven hun oriëntatie ten opzichte van elkaar aan.",
								"De enige mogelijke ingang tot de kegel is een grot op de zuidelijke helling die bekend staat als de Mond van de Tovenaar. Deze grot lijkt te ademen, een grote stoomwolk uit te ademen en dan langzaam weer in te ademen, zoals iemand op een koude dag ademt. Elke cyclus duurt ongeveer 30 seconden. Als je de grot nadert, hoor je een fluitend geluid dat samenvalt met de windcyclus. Zonder het continue gebrul van de Plume, zou dit gefluit over een grote afstand te horen zijn.",
								"De grot is ongeveer 2 meter in diameter en 2 meter lang. Aan het einde van de grot, bij het dak, is een lange, horizontale spleet van ongeveer een meter breed. De lucht wordt met grote snelheid in deze spleet gezogen, waardoor een luid fluitend geluid ontstaat en fakkels doven. Kort daarna wordt de luchtstroom langzamer, stopt een paar seconden en komt dan weer naar buiten met een grote stoomstoot. Deze stoom is niet heet genoeg om iemand te verbranden die zich gedeisd houdt en de spleet vermijdt, maar het maakt de grot erg oncomfortabel, als een heet saunabad onderbroken door koude luchtstoten.",
								"Het plafond en de wanden van de grot zijn glad door de gecondenseerde stoom die naar beneden stroomt. De vloer is bedekt met enkele centimeters fijne drek. Alleen voorzichtig graven in de drek aan de achterkant van de grot kan een klein luik onthullen met een verroeste ijzeren ring erin. Als de viezigheid eenmaal is opgeruimd, is een succesvolle DC 20 Strength check nodig om het dichtgeslibde luik omhoog te trekken. Magie zoals {@spell knock} of {@spell passwall} kan ook helpen om de deur te openen of te omzeilen.",
								"Direct onder de deur is een verticale schacht van 20 voet groot en het begin van een wenteltrap die naar beneden leidt.",
								{
									"type": "inset",
									"entries": [
										"{@b ABOUT THE ORIGINAL}",
										"{@i White Plume Mountain}, door Lawrence Schick, werd oorspronkelijk gepubliceerd in 1979 als een avontuur voor de eerste editie van het D&D spel.",
										"Schick vertelde in de compilatie uit 2013 {@i Dungeons of Dread} dat hij het avontuur schreef als een manier om Gary Gygax over te halen hem in te huren als spelontwerper.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-WPM/000-totyp-04-book.webp"
											},
											"width": 761,
											"height": 1000
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Dungeon: General Features",
							"page": 96,
							"entries": [
								"Alle gangen in de kerker zijn 2 meter hoog, en zijn uitgehakt uit, en op sommige plaatsen, schijnbaar gesmolten door, massief gesteente. Tenzij anders vermeld, zijn de deuren 2 meter bij 2 meter, gemaakt van eikenhout en met ijzer verbonden. Hoewel de deuren opgezwollen zijn door de vochtigheid, en dus moeilijk te openen (een succesvolle DC 15 Strength check is vereist), is het hout nog lang niet verrot.",
								"Het water op de vloer is ongeveer een voet diep, en de vloer zelf is bedekt met glibberige modder. Behalve daar waar een trap naar boven leidt, bedekt dit modderige water de vloeren van alle kamers en gangen. Het water en de modder verminderen de gemiddelde beweging met een derde (snelheid 30 wordt 20, snelheid 20 wordt 15), en maken het noodzakelijk dat de groep voortdurend de vloer afspeurt terwijl zij vooruitgaan. Het zal erg moeilijk zijn om te zwijgen, te rennen (zonder te vallen), of te vertrouwen op onzichtbaarheid (golven en voetvormige gaten in het water verraden het).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/001-wpm01.webp"
									},
									"title": "Map 4.1: Cutaway View",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													1144,
													1670
												],
												[
													1194,
													1674
												],
												[
													1203,
													1718
												],
												[
													1214,
													1742
												],
												[
													1222,
													1771
												],
												[
													1211,
													1800
												],
												[
													1203,
													1806
												],
												[
													1203,
													1848
												],
												[
													1144,
													1846
												],
												[
													1141,
													1790
												],
												[
													1150,
													1778
												],
												[
													1130,
													1768
												],
												[
													1128,
													1733
												],
												[
													1144,
													1718
												],
												[
													1142,
													1694
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1365,
													1570
												],
												[
													1387,
													1558
												],
												[
													1408,
													1549
												],
												[
													1434,
													1546
												],
												[
													1443,
													1544
												],
												[
													1456,
													1554
												],
												[
													1475,
													1563
												],
												[
													1488,
													1579
												],
												[
													1501,
													1571
												],
												[
													1510,
													1573
												],
												[
													1514,
													1592
												],
												[
													1534,
													1618
												],
												[
													1536,
													1646
												],
												[
													1538,
													1669
												],
												[
													1544,
													1701
												],
												[
													1562,
													1710
												],
												[
													1576,
													1744
												],
												[
													1571,
													1781
												],
												[
													1558,
													1808
												],
												[
													1546,
													1850
												],
												[
													1530,
													1880
												],
												[
													1531,
													1896
												],
												[
													1523,
													1922
												],
												[
													1541,
													1952
												],
												[
													1550,
													1974
												],
												[
													1512,
													1994
												],
												[
													1477,
													1994
												],
												[
													1434,
													1989
												],
												[
													1427,
													1970
												],
												[
													1419,
													1955
												],
												[
													1418,
													1925
												],
												[
													1394,
													1888
												],
												[
													1370,
													1870
												],
												[
													1357,
													1856
												],
												[
													1338,
													1846
												],
												[
													1328,
													1814
												],
												[
													1341,
													1798
												],
												[
													1338,
													1781
												],
												[
													1333,
													1749
												],
												[
													1333,
													1726
												],
												[
													1336,
													1699
												],
												[
													1350,
													1693
												],
												[
													1350,
													1678
												],
												[
													1350,
													1653
												],
												[
													1357,
													1630
												],
												[
													1352,
													1598
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													1734,
													1747
												],
												[
													1994,
													1747
												],
												[
													1994,
													1771
												],
												[
													1957,
													1771
												],
												[
													1952,
													1800
												],
												[
													1931,
													1800
												],
												[
													1930,
													1824
												],
												[
													1901,
													1824
												],
												[
													1902,
													1848
												],
												[
													1878,
													1854
												],
												[
													1878,
													1872
												],
												[
													1824,
													1872
												],
												[
													1821,
													1861
												],
												[
													1795,
													1858
												],
												[
													1795,
													1832
												],
												[
													1763,
													1829
												],
												[
													1758,
													1806
												],
												[
													1739,
													1802
												],
												[
													1739,
													1776
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1752,
													2456
												],
												[
													1776,
													2493
												],
												[
													1813,
													2504
												],
												[
													1827,
													2539
												],
												[
													1864,
													2557
												],
												[
													1890,
													2573
												],
												[
													1896,
													2605
												],
												[
													1896,
													2626
												],
												[
													1917,
													2635
												],
												[
													1918,
													2664
												],
												[
													1907,
													2696
												],
												[
													1893,
													2710
												],
												[
													1875,
													2734
												],
												[
													1890,
													2755
												],
												[
													1910,
													2782
												],
												[
													1922,
													2824
												],
												[
													1928,
													2872
												],
												[
													1944,
													2923
												],
												[
													1909,
													2923
												],
												[
													1875,
													2917
												],
												[
													1846,
													2909
												],
												[
													1814,
													2910
												],
												[
													1760,
													2917
												],
												[
													1722,
													2922
												],
												[
													1701,
													2930
												],
												[
													1659,
													2930
												],
												[
													1627,
													2920
												],
												[
													1600,
													2925
												],
												[
													1571,
													2933
												],
												[
													1486,
													2931
												],
												[
													1443,
													2918
												],
												[
													1413,
													2920
												],
												[
													1395,
													2918
												],
												[
													1374,
													2922
												],
												[
													1349,
													2917
												],
												[
													1336,
													2742
												],
												[
													1358,
													2694
												],
												[
													1379,
													2667
												],
												[
													1384,
													2597
												],
												[
													1381,
													2539
												],
												[
													1406,
													2501
												],
												[
													1405,
													2438
												],
												[
													1386,
													2413
												],
												[
													1374,
													2376
												],
												[
													1362,
													2352
												],
												[
													1365,
													2314
												],
												[
													1382,
													2302
												],
												[
													1395,
													2253
												],
												[
													1414,
													2218
												],
												[
													1432,
													2147
												],
												[
													1434,
													2062
												],
												[
													1416,
													2050
												],
												[
													1438,
													2038
												],
												[
													1464,
													2045
												],
												[
													1485,
													2045
												],
												[
													1514,
													2045
												],
												[
													1525,
													2078
												],
												[
													1533,
													2128
												],
												[
													1552,
													2147
												],
												[
													1566,
													2168
												],
												[
													1587,
													2192
												],
												[
													1590,
													2218
												],
												[
													1614,
													2229
												],
												[
													1629,
													2259
												],
												[
													1643,
													2296
												],
												[
													1646,
													2325
												],
												[
													1651,
													2358
												],
												[
													1667,
													2394
												],
												[
													1691,
													2402
												],
												[
													1723,
													2430
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1099,
													2347
												],
												[
													1128,
													2421
												],
												[
													1139,
													2440
												],
												[
													1171,
													2461
												],
												[
													1192,
													2467
												],
												[
													1203,
													2494
												],
												[
													1224,
													2494
												],
												[
													1237,
													2432
												],
												[
													1256,
													2398
												],
												[
													1253,
													2445
												],
												[
													1250,
													2499
												],
												[
													1262,
													2528
												],
												[
													1262,
													2558
												],
												[
													1269,
													2579
												],
												[
													1259,
													2592
												],
												[
													1270,
													2618
												],
												[
													1270,
													2646
												],
												[
													1283,
													2674
												],
												[
													1290,
													2718
												],
												[
													1298,
													2738
												],
												[
													1307,
													2915
												],
												[
													1277,
													2910
												],
												[
													1246,
													2909
												],
												[
													1221,
													2909
												],
												[
													1214,
													2923
												],
												[
													1186,
													2915
												],
												[
													1163,
													2909
												],
												[
													1155,
													2901
												],
												[
													1096,
													2910
												],
												[
													1077,
													2925
												],
												[
													1038,
													2914
												],
												[
													1027,
													2899
												],
												[
													990,
													2891
												],
												[
													973,
													2896
												],
												[
													997,
													2800
												],
												[
													1024,
													2739
												],
												[
													1038,
													2718
												],
												[
													1056,
													2659
												],
												[
													1056,
													2630
												],
												[
													1074,
													2624
												],
												[
													1075,
													2603
												],
												[
													1104,
													2574
												],
												[
													1117,
													2555
												],
												[
													1115,
													2461
												],
												[
													1101,
													2419
												],
												[
													1094,
													2384
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/001-wpm01.webp"
									},
									"id": "072"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 96,
							"entries": [
								"Controleer eenmaal per 10 minuten of er willekeurige ontmoetingen zijn door een {@dice d12} te gooien; een ontmoeting vindt plaats bij een worp van 1. Als een ontmoeting wordt aangegeven, rol dan een {@dice d6} en raadpleeg de onderstaande tabel.",
								"Dit zijn monsters die Keraptis in de kerker heeft losgelaten om het de indringers moeilijk te maken. Ze zullen allemaal meteen aanvallen. De ogres en de bugbears zijn magisch en kunnen niet worden overgehaald Keraptis te verraden.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"1 {@creature black pudding}"
										],
										[
											"2",
											"{@dice 1d4 + 1} {@creature Bugbear||bugbears}"
										],
										[
											"3",
											"2 {@creature Gargoyle||gargoyles}"
										],
										[
											"4",
											"1 {@creature invisible stalker}"
										],
										[
											"5",
											"{@dice 1d3} {@creature Ogre||ogres}"
										],
										[
											"6",
											"{@dice 1d2} {@creature Wight||wights}"
										]
									]
								}
							],
							"id": "024"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Locations in the Dungeon",
					"page": 97,
					"entries": [
						"De volgende locaties zijn aangegeven op kaart 4.2.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/002-wpm02.webp"
									},
									"title": "Map 4.2: White Plume Mountain",
									"width": 3000,
									"height": 1992,
									"imageType": "map",
									"id": "072",
									"mapRegions": [
										{
											"area": "060",
											"points": [
												[
													128,
													470
												],
												[
													147,
													470
												],
												[
													147,
													871
												],
												[
													417,
													871
												],
												[
													417,
													888
												],
												[
													128,
													893
												]
											]
										},
										{
											"area": "05d",
											"points": [
												[
													107,
													170
												],
												[
													107,
													470
												],
												[
													325,
													470
												],
												[
													325,
													170
												]
											]
										},
										{
											"area": "05b",
											"points": [
												[
													327,
													520
												],
												[
													327,
													689
												],
												[
													552,
													689
												],
												[
													552,
													520
												]
											]
										},
										{
											"area": "057",
											"points": [
												[
													511,
													826
												],
												[
													511,
													907
												],
												[
													908,
													907
												],
												[
													908,
													826
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													873,
													781
												],
												[
													956,
													781
												],
												[
													956,
													867
												],
												[
													920,
													867
												],
												[
													920,
													820
												],
												[
													873,
													820
												]
											]
										},
										{
											"area": "055",
											"points": [
												[
													1007,
													1005
												],
												[
													1007,
													1124
												],
												[
													1090,
													1124
												],
												[
													1090,
													1005
												]
											]
										},
										{
											"area": "053",
											"points": [
												[
													916,
													871
												],
												[
													1044,
													871
												],
												[
													1044,
													995
												],
												[
													998,
													995
												],
												[
													998,
													1303
												],
												[
													963,
													1303
												],
												[
													963,
													998
												],
												[
													916,
													998
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													1949,
													60
												],
												[
													1957,
													94
												],
												[
													1967,
													112
												],
												[
													1977,
													144
												],
												[
													1993,
													160
												],
												[
													2009,
													152
												],
												[
													2026,
													166
												],
												[
													2031,
													204
												],
												[
													2033,
													221
												],
												[
													2050,
													236
												],
												[
													2064,
													254
												],
												[
													2074,
													277
												],
												[
													2077,
													291
												],
												[
													2093,
													279
												],
												[
													2109,
													277
												],
												[
													2114,
													264
												],
												[
													2123,
													258
												],
												[
													2129,
													263
												],
												[
													2144,
													249
												],
												[
													2170,
													249
												],
												[
													2183,
													241
												],
												[
													2200,
													226
												],
												[
													2202,
													212
												],
												[
													2200,
													200
												],
												[
													2208,
													187
												],
												[
													2216,
													191
												],
												[
													2224,
													191
												],
												[
													2245,
													193
												],
												[
													2251,
													171
												],
												[
													2250,
													160
												],
												[
													2272,
													138
												],
												[
													2289,
													146
												],
												[
													2310,
													137
												],
												[
													2328,
													97
												],
												[
													2353,
													69
												],
												[
													2357,
													60
												],
												[
													2339,
													59
												],
												[
													2311,
													59
												],
												[
													2281,
													56
												],
												[
													2257,
													47
												],
												[
													2210,
													46
												],
												[
													2179,
													47
												],
												[
													2151,
													62
												],
												[
													2102,
													60
												],
												[
													2077,
													64
												],
												[
													2054,
													61
												],
												[
													2029,
													88
												],
												[
													2032,
													58
												],
												[
													2003,
													55
												],
												[
													1983,
													64
												],
												[
													1963,
													56
												]
											]
										},
										{
											"area": "030",
											"points": [
												[
													1900,
													740
												],
												[
													1900,
													782
												],
												[
													1956,
													782
												],
												[
													1956,
													740
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1825,
													915
												],
												[
													1825,
													1003
												],
												[
													1950,
													1003
												],
												[
													1950,
													915
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													1728,
													869
												],
												[
													1728,
													952
												],
												[
													1817,
													952
												],
												[
													1817,
													869
												]
											]
										},
										{
											"area": "03f",
											"points": [
												[
													1729,
													960
												],
												[
													1817,
													960
												],
												[
													1817,
													1090
												],
												[
													1782,
													1090
												],
												[
													1782,
													1042
												],
												[
													1729,
													1042
												]
											]
										},
										{
											"area": "03d",
											"points": [
												[
													1591,
													1046
												],
												[
													1591,
													1086
												],
												[
													1745,
													1086
												],
												[
													1745,
													1046
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1994,
													1095
												],
												[
													2007,
													1077
												],
												[
													2023,
													1062
												],
												[
													2017,
													1049
												],
												[
													2027,
													1039
												],
												[
													2041,
													1028
												],
												[
													2050,
													1019
												],
												[
													2059,
													1000
												],
												[
													2066,
													988
												],
												[
													2069,
													970
												],
												[
													2083,
													965
												],
												[
													2104,
													965
												],
												[
													2114,
													945
												],
												[
													2127,
													926
												],
												[
													2137,
													908
												],
												[
													2157,
													878
												],
												[
													2169,
													871
												],
												[
													2181,
													872
												],
												[
													2195,
													883
												],
												[
													2215,
													887
												],
												[
													2214,
													905
												],
												[
													2233,
													903
												],
												[
													2255,
													909
												],
												[
													2267,
													924
												],
												[
													2276,
													936
												],
												[
													2298,
													946
												],
												[
													2303,
													956
												],
												[
													2284,
													975
												],
												[
													2280,
													982
												],
												[
													2275,
													1009
												],
												[
													2259,
													1024
												],
												[
													2255,
													1049
												],
												[
													2244,
													1067
												],
												[
													2241,
													1090
												],
												[
													2243,
													1103
												],
												[
													2260,
													1126
												],
												[
													2274,
													1132
												],
												[
													2297,
													1139
												],
												[
													2317,
													1155
												],
												[
													2323,
													1180
												],
												[
													2324,
													1200
												],
												[
													2333,
													1218
												],
												[
													2342,
													1239
												],
												[
													2332,
													1268
												],
												[
													2320,
													1311
												],
												[
													2317,
													1333
												],
												[
													2308,
													1353
												],
												[
													2281,
													1355
												],
												[
													2263,
													1357
												],
												[
													2247,
													1365
												],
												[
													2228,
													1369
												],
												[
													2215,
													1383
												],
												[
													2204,
													1405
												],
												[
													2191,
													1394
												],
												[
													2180,
													1394
												],
												[
													2182,
													1376
												],
												[
													2181,
													1361
												],
												[
													2175,
													1332
												],
												[
													2164,
													1315
												],
												[
													2151,
													1299
												],
												[
													2143,
													1278
												],
												[
													2141,
													1271
												],
												[
													2130,
													1272
												],
												[
													2117,
													1277
												],
												[
													2116,
													1302
												],
												[
													2104,
													1307
												],
												[
													2092,
													1317
												],
												[
													2072,
													1317
												],
												[
													2071,
													1291
												],
												[
													2060,
													1264
												],
												[
													2038,
													1242
												],
												[
													2026,
													1226
												],
												[
													2034,
													1208
												],
												[
													2059,
													1190
												],
												[
													2072,
													1173
												],
												[
													2069,
													1159
												],
												[
													2057,
													1146
												],
												[
													2044,
													1140
												],
												[
													2033,
													1122
												],
												[
													2013,
													1115
												],
												[
													1999,
													1110
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2221,
													1569
												],
												[
													2352,
													1569
												],
												[
													2352,
													1694
												],
												[
													2222,
													1694
												],
												[
													2216,
													1629
												],
												[
													2219,
													1597
												]
											]
										},
										{
											"area": "02c",
											"points": [
												[
													1911,
													1651
												],
												[
													1911,
													1780
												],
												[
													2039,
													1780
												],
												[
													2039,
													1651
												]
											]
										},
										{
											"area": "02b",
											"points": [
												[
													1498,
													1511
												],
												[
													1513,
													1508
												],
												[
													1523,
													1514
												],
												[
													1533,
													1508
												],
												[
													1537,
													1523
												],
												[
													1600,
													1454
												],
												[
													1595,
													1445
												],
												[
													1579,
													1434
												],
												[
													1576,
													1426
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													1412,
													1485
												],
												[
													1424,
													1480
												],
												[
													1441,
													1483
												],
												[
													1452,
													1492
												],
												[
													1451,
													1505
												],
												[
													1449,
													1519
												],
												[
													1442,
													1528
												],
												[
													1428,
													1530
												],
												[
													1415,
													1523
												],
												[
													1407,
													1508
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1233,
													1134
												],
												[
													1590,
													1134
												],
												[
													1590,
													1301
												],
												[
													1496,
													1301
												],
												[
													1496,
													1392
												],
												[
													1233,
													1392
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													1410,
													813
												],
												[
													1410,
													1124
												],
												[
													1452,
													1124
												],
												[
													1452,
													813
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1208,
													689
												],
												[
													1221,
													672
												],
												[
													1245,
													663
												],
												[
													1257,
													639
												],
												[
													1256,
													616
												],
												[
													1243,
													592
												],
												[
													1231,
													582
												],
												[
													1238,
													560
												],
												[
													1241,
													530
												],
												[
													1252,
													514
												],
												[
													1260,
													496
												],
												[
													1262,
													481
												],
												[
													1272,
													465
												],
												[
													1257,
													444
												],
												[
													1257,
													429
												],
												[
													1344,
													372
												],
												[
													1375,
													347
												],
												[
													1382,
													316
												],
												[
													1400,
													306
												],
												[
													1412,
													316
												],
												[
													1438,
													323
												],
												[
													1461,
													330
												],
												[
													1473,
													345
												],
												[
													1485,
													355
												],
												[
													1501,
													360
												],
												[
													1513,
													373
												],
												[
													1533,
													382
												],
												[
													1539,
													415
												],
												[
													1545,
													424
												],
												[
													1563,
													429
												],
												[
													1575,
													448
												],
												[
													1579,
													475
												],
												[
													1590,
													497
												],
												[
													1597,
													520
												],
												[
													1598,
													532
												],
												[
													1609,
													549
												],
												[
													1599,
													559
												],
												[
													1595,
													602
												],
												[
													1591,
													634
												],
												[
													1588,
													675
												],
												[
													1603,
													680
												],
												[
													1613,
													693
												],
												[
													1624,
													707
												],
												[
													1634,
													719
												],
												[
													1649,
													717
												],
												[
													1663,
													712
												],
												[
													1658,
													689
												],
												[
													1667,
													673
												],
												[
													1683,
													678
												],
												[
													1679,
													659
												],
												[
													1692,
													646
												],
												[
													1700,
													616
												],
												[
													1707,
													596
												],
												[
													1717,
													583
												],
												[
													1726,
													583
												],
												[
													1736,
													572
												],
												[
													1752,
													548
												],
												[
													1760,
													534
												],
												[
													1774,
													529
												],
												[
													1785,
													507
												],
												[
													1802,
													492
												],
												[
													1823,
													468
												],
												[
													1840,
													444
												],
												[
													1831,
													432
												],
												[
													1832,
													415
												],
												[
													1818,
													408
												],
												[
													1817,
													384
												],
												[
													1808,
													366
												],
												[
													1795,
													361
												],
												[
													1798,
													342
												],
												[
													1819,
													333
												],
												[
													1835,
													325
												],
												[
													1840,
													296
												],
												[
													1821,
													287
												],
												[
													1810,
													276
												],
												[
													1805,
													253
												],
												[
													1810,
													240
												],
												[
													1804,
													219
												],
												[
													1801,
													209
												],
												[
													1777,
													215
												],
												[
													1753,
													214
												],
												[
													1722,
													211
												],
												[
													1712,
													201
												],
												[
													1689,
													191
												],
												[
													1676,
													180
												],
												[
													1665,
													172
												],
												[
													1647,
													154
												],
												[
													1627,
													156
												],
												[
													1599,
													155
												],
												[
													1567,
													166
												],
												[
													1543,
													175
												],
												[
													1513,
													171
												],
												[
													1486,
													164
												],
												[
													1464,
													154
												],
												[
													1437,
													150
												],
												[
													1425,
													139
												],
												[
													1401,
													133
												],
												[
													1375,
													138
												],
												[
													1350,
													143
												],
												[
													1315,
													138
												],
												[
													1294,
													149
												],
												[
													1276,
													158
												],
												[
													1261,
													165
												],
												[
													1243,
													179
												],
												[
													1219,
													188
												],
												[
													1182,
													183
												],
												[
													1164,
													176
												],
												[
													1152,
													203
												],
												[
													1148,
													237
												],
												[
													1146,
													262
												],
												[
													1151,
													281
												],
												[
													1135,
													306
												],
												[
													1117,
													335
												],
												[
													1101,
													365
												],
												[
													1085,
													381
												],
												[
													1074,
													403
												],
												[
													1054,
													424
												],
												[
													1058,
													438
												],
												[
													1059,
													457
												],
												[
													1073,
													479
												],
												[
													1068,
													507
												],
												[
													1069,
													535
												],
												[
													1055,
													572
												],
												[
													1050,
													598
												],
												[
													1061,
													604
												],
												[
													1081,
													595
												],
												[
													1094,
													604
												],
												[
													1104,
													615
												],
												[
													1105,
													629
												],
												[
													1113,
													650
												],
												[
													1114,
													669
												],
												[
													1133,
													678
												],
												[
													1159,
													677
												],
												[
													1180,
													685
												],
												[
													1190,
													692
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													1403,
													657
												],
												[
													1379,
													643
												],
												[
													1352,
													619
												],
												[
													1339,
													591
												],
												[
													1332,
													569
												],
												[
													1325,
													538
												],
												[
													1321,
													517
												],
												[
													1326,
													487
												],
												[
													1335,
													459
												],
												[
													1350,
													434
												],
												[
													1365,
													409
												],
												[
													1390,
													391
												],
												[
													1423,
													382
												],
												[
													1448,
													381
												],
												[
													1476,
													394
												],
												[
													1500,
													413
												],
												[
													1518,
													443
												],
												[
													1533,
													474
												],
												[
													1538,
													516
												],
												[
													1534,
													555
												],
												[
													1526,
													585
												],
												[
													1508,
													613
												],
												[
													1491,
													637
												],
												[
													1464,
													657
												],
												[
													1435,
													667
												]
											]
										},
										{
											"area": "052",
											"points": [
												[
													1199,
													1446
												],
												[
													1237,
													1484
												],
												[
													1212,
													1509
												],
												[
													1175,
													1472
												]
											]
										},
										{
											"area": "029",
											"points": [
												[
													1265,
													1561
												],
												[
													1337,
													1573
												],
												[
													1367,
													1598
												],
												[
													1365,
													1545
												],
												[
													1406,
													1524
												],
												[
													1406,
													1601
												],
												[
													1407,
													1601
												],
												[
													1447,
													1561
												],
												[
													1502,
													1561
												],
												[
													1404,
													1659
												],
												[
													1404,
													1700
												],
												[
													1367,
													1737
												],
												[
													1367,
													1654
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1005,
													1739
												],
												[
													1005,
													1826
												],
												[
													1088,
													1826
												],
												[
													1088,
													1739
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													194,
													1088
												],
												[
													194,
													1651
												],
												[
													640,
													1651
												],
												[
													640,
													1088
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													329,
													1698
												],
												[
													329,
													1824
												],
												[
													551,
													1824
												],
												[
													551,
													1698
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/002-wpm02.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-wpm01.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"mapParent": {
										"id": "072",
										"autoScale": true
									},
									"width": 5275,
									"height": 3502
								}
							]
						},
						{
							"type": "inset",
							"name": "The Legend of Keraptis",
							"page": 97,
							"entries": [
								"In de oorspronkelijke uitgave van {@i White Plume Mountain} stond \"De Legende van Keraptis\" op de binnenkant van de achterflap. Hoewel deze details over het vroegere leven van de tovenaar geen directe rol spelen in het avontuur, kan een DM die deze informatie deelt met de spelers het begrip van de personages over de situatie verdiepen en hun motivatie om onder de berg te duiken versterken.",
								"✫ ✫ ✫",
								"Meer dan een millennium geleden kwam de tovenaar Keraptis aan de macht in de valleien van de noordelijke bergen. Hij bracht de plaatselijke krijgsheren onder de duim met gruwelijke dreigementen - dreigementen die net vaak genoeg werden uitgevoerd om de leiders in het gareel te houden. Onder Keraptis' heerschappij nam de toevloed van roofzuchtige monsters en rooftochten uit de woeste bergen duidelijk af, verminderde, en hield toen bijna op. De bevolking verzette zich dan ook niet veel meer tegen het betalen van de zware belastingen en tienden van de tovenaar, vooral als er verhalen de ronde deden over wat er gebeurde met degenen die tegenstribbelden. De edelen die protesteerden verdwenen in de nacht en werden vervangen door de volgende in de lijn van opvolging, die meestal wat inschikkelijker was dan de vorige heer.",
								"Geleidelijk aan, naarmate de tweedracht werd gestild, werden de belastingen en heffingen nog zwaarder, totdat uiteindelijk de tovenaar een groot deel nam van alles wat in de valleien werd verbouwd, gemaakt of verkocht, met inbegrip van de pasgeboren jongen van het vee. Rond deze tijd ontstonden er in het land talrijke berichten over plotselinge waanzin, demonische bezetenheid en waarnemingen van verschijningen en ondoden. Bovendien begonnen monsterlijke invallen in de bewoonde gebieden toe te nemen toen rooftochten van mensachtigen de dorpen overvielen, en kwaadaardige en fantastische monsters uit het niets verschenen om op de gehaaste boeren te jagen. Op het hoogtepunt van deze onrust kwamen de belastinginners van Keraptis met het bericht van een nieuwe heffing: een derde van alle pasgeboren kinderen moest voortaan aan de tovenaar worden afgestaan.",
								"Dat edict bleek het keerpunt te zijn. Het volk stond op om de lakeien van de tovenaar te overweldigen en marcheerde naar zijn donjon, waar het, onder leiding van een machtige en goede geestelijke en zijn ranger acolieten, de laatste bewakers van Keraptis vernietigde. De grote tovenaar wist ternauwernood te ontsnappen, slechts vergezeld door zijn persoonlijke lijfwacht van gestoorde en fanatieke kwade gnomen. Keraptis vluchtte naar de steden in het zuiden en westen, maar waar hij ook heen ging, zijn reputatie achtervolgde hem, en hij kon nergens lang blijven. Toen hij weer naar het noorden trok, kwam hij aan de oevers van het Meer der Onbekende Diepten, waar hij verhalen hoorde over de spookachtige Witte Pluimberg. Na verder onderzoek vond hij eindelijk de schuilplaats die hij zocht in het doolhof van vulkanische tunnels onder de kegel. Hij en zijn kabouters verdwenen in de schaduw van de Pluim, en de mensheid hoorde niets meer van de kwade tovenaar.",
								"Dat was bijna dertienhonderd jaar voor de dag van vandaag. Nu mengt de hand van Keraptis zich schijnbaar weer in menselijke aangelegenheden. Als het waar is dat de oude tovenaar hier aan het werk is, kan hij dan worden gedwarsboomd voordat zijn macht weer toeneemt? Wat is zijn doel met deze bizarre uitdaging aan de helden van deze wereld? Er is maar één manier om daar achter te komen."
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "1. Spiral Staircase",
							"page": 97,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De trap is zwaar verroest, maar lijkt stevig te zijn. De lucht in de gang is warm, vochtig en nogal vies. Je bereikt de bodem van de trap met een plons - de vloer staat onder een halve meter water!"
									],
									"id": "028"
								},
								"De wenteltrap daalt ongeveer 100 voet voordat hij eindigt in gebied 1. Gevoelige personages zullen een continue lage trilling voelen (deze trilling van de Plume geyser zal overal in de kerker merkbaar zijn). In de vochtigheid zullen lampen en fakkels onregelmatig branden en veel rook afgeven.",
								"Op het water drijven groene en witte ondergrondse algen. Deze alg of algachtige schimmel kleeft ook in vlekken op muren en plafonds. Het is onschadelijk, en kan bijna overal in de kerker gevonden worden waar water is."
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "2. Riddling Guardian",
							"page": 98,
							"entries": [
								"Een nogal schurftige, verfomfaaide {@creature gynosphinx} hurkt in de ruimte waar de drie gangen samenkomen. Een {@spell wall of force} langs de zuidkant scheidt de Gynosphinx van hen die uit die richting komen. Deze muur van kracht is zwakker dan de meeste, en kan worden neergehaald door {@spell disintegrate}, {@spell dispel magic}, of {@spell passwall}.",
								"De sfinx zal de personages laten passeren (door de muur van kracht te verwijderen) als zij het volgende raadsel kunnen beantwoorden:",
								{
									"type": "inset",
									"entries": [
										"{@i Round she is, yet flat as a board}",
										"{@i Altar of the Lupine Lords}",
										"{@i Jewel on black velvet, pearl in the sea}",
										"{@i Unchanged but e'erchanging, eternally}"
									],
									"id": "02a"
								},
								"Het antwoord is \"de maan.\" Als de muur van kracht wordt vernietigd of omzeild, zal de sfinx aanvallen."
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "3. Hidden Slime",
							"page": 98,
							"entries": [
								"Halverwege de gang die naar het noordoosten loopt, is de vloer bedekt met een grote hoeveelheid groen slijm (zie \"{@hazard green slime||Dungeon Hazards}\" in hoofdstuk 5 van de {@book Dungeon Master's Guide|DMG}). Omdat het slijm bedekt is met water, is het niet gemakkelijk te detecteren, en personages kunnen er doorheen lopen zonder dat ze het merken totdat het door hun laarzen is gevreten en op hun voeten is begonnen."
							],
							"id": "02b"
						},
						{
							"type": "entries",
							"name": "4. Glass Globes",
							"page": 98,
							"entries": [
								"De deur van deze kamer lijkt normaal op de weg naar binnen: een grote ijzer-gebonden eiken deur, gezwollen door de vochtigheid en moeilijk te openen. Wanneer de personages de kamer zijn binnengegaan (of zoveel als er binnengaan), zal de deur achter hen dichtslaan. Geen enkel gereedschap, wapen of magie waarover de avonturiers beschikken kan de deur openen of verhinderen dat ze sluit. Enkel de juiste sleutel die in het sleutelgat aan de binnenkant van de deur gestoken wordt kan de deur openen.",
								"In de kamer, aan het plafond opgehangen met onbreekbare draden, staan negen bollen van verzilverd glas, elk ongeveer 2 voet in diameter. Tenzij anders aangegeven, zal een magische blik in een bol, bijvoorbeeld met een {@spell clairvoyance} spreuk of een {@item ring of x-ray vision}, laten zien dat er een schat en een sleutel in zit. (Elke bol bevat een sleutel, maar slechts één van de sleutels opent de deur.) Een goede, harde slag met een wapen zal een van de bollen verbrijzelen (elke bol heeft AC 13 en 3 hit points), waardoor de inhoud (indien niet gevangen) in de modder beneden valt.",
								"Nummer de globes 1 tot en met 9 voor uw eigen referentie. De wereldbollen bevatten de volgende onderdelen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 1.",
											"entry": "Drie opgevouwen, 300 waardeloze loodstukken, en een valse sleutel. (De schaduwen zijn niet zichtbaar bij magische inspectie.)"
										},
										{
											"type": "item",
											"name": "Sphere 2.",
											"entry": "Een {@item spell scroll} van {@spell fear} en een valse sleutel."
										},
										{
											"type": "item",
											"name": "Sphere 3.",
											"entry": "Juwelen ter waarde van 12.000 gp, een valse sleutel, en een boze {@creature air elemental}."
										},
										{
											"type": "item",
											"name": "Sphere 4.",
											"entry": "A {@item potion of flying} en een valse sleutel."
										},
										{
											"type": "item",
											"name": "Sphere 5.",
											"entry": "Elf waardeloze glazen edelstenen en een valse sleutel."
										},
										{
											"type": "item",
											"name": "Sphere 6.",
											"entry": "Namaak glazen juwelen, een valse sleutel, en een {@creature gray ooze}. (Het slijm vult de hele bol en is niet zichtbaar voor magische inspectie.)"
										},
										{
											"type": "item",
											"name": "Sphere 7.",
											"entry": "Een {@item spell scroll} van {@spell hold person} en een valse sleutel."
										},
										{
											"type": "item",
											"name": "Sphere 8.",
											"entry": "De eigenlijke sleutel en een zilveren ring. Als de ring uit de bol komt, spreekt hij telepathisch tot de personages:"
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Stop voordat je me omdoet. Ik verleen mijn drager de volgende krachten: {@spell invisibility}, {@spell haste}, onschendbaarheid voor betoveringen, {@spell fly} eenmaal per dag, {@spell detect magic}, en een {@spell wish}. Ik verschaf ook de voordelen van bescherming en het keren van spreuken. Het enige nadeel is dat ik eens per jaar permanent een klein deel van je leven opeet. Ik moet gedragen worden voordat ik deze kamer kan verlaten; mij alleen wegdragen is niet mogelijk. Als ik echter ooit van de vinger van mijn drager wordt verwijderd, gaan al mijn krachten verloren. Dus je moet nu beslissen wie mij voor altijd zal dragen.\""
									],
									"id": "02d"
								},
								"Deze situatie is een basis loyaliteit en intelligentie test. Zullen de partijleden elkaar de keel doorsnijden voor de ring? Zullen ze achterdochtig genoeg zijn om het gewoon met rust te laten? Als ze de tijd nemen om erover na te denken, zullen ze waarschijnlijk beseffen dat de ring bedrog moet zijn.",
								"Iemand die hem omdoet kan hem alle genoemde krachten laten vertonen, behalve de {@spell wish} spreuk, zolang hij in de kamer blijft. Zolang hij zich hier bevindt, kan de drager met de ring de aangegeven bezweringen naar believen opwekken (behalve de {@spell fly}), en hij werkt ook als een {@item ring of spell turning} en een {@item ring of protection}.",
								"Zodra de ring het gebied verlaat, heeft hij echter geen gaven meer en kan hij niet meer praten.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 9.",
											"entry": "Edelstenen ter waarde van 600 gp en een valse sleutel."
										}
									]
								}
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "5. Numbered Golems",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Vijf vlees golems staan tegen de noordelijke muur. Elk heeft een nummer op zijn borst: 5, 7, 9, 11, en 13. Nummer 5 zegt: \"Een van ons hoort niet bij de anderen. Als je hem eruit kunt pikken, zal hij je dienen, en de anderen zullen je doorlaten. Als je de verkeerde kiest, zullen we je doden. Je hebt zestig seconden.\""
									],
									"id": "02f"
								},
								"De juiste keuze is 9, want dat is geen priemgetal. Geef de spelers 60 seconden om het uit te zoeken.",
								"Als de personages het verkeerde antwoord geven, rol dan het initiatief. De {@creature Flesh Golem||golems} sluipen naar voren om de indringers te confronteren, en proberen te voorkomen dat iemand door de deur naar het noorden gaat. De monsters zullen vijanden die naar het zuiden vluchten achtervolgen, maar ze zullen niet de trap oplopen die naar gebied 6 leidde.",
								"Als de personages het raadsel juist beantwoorden, gebeuren er dingen zoals beloofd: de golem met nummer 9 wordt een bondgenoot van het gezelschap en vergezelt de personages als ze dat willen, en de andere vier golems worden weer inert."
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "6. Turnstile",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Een korte trap leidt naar een droge gang. Net om de hoek is een tourniquet."
									],
									"id": "031"
								},
								"De personages zullen ontdekken dat het tourniquet slechts in één richting draait (tegen de klok in). Ze kunnen er gemakkelijk doorheen als ze naar het oosten gaan, maar op de terugweg zal het waarschijnlijk moeten worden vernietigd. Een golem of een sterk personage kan het eruit rukken met een succesvolle DC 24 Strength ({@skill Athletics}) check."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "7. Geysers and Chains",
							"page": 100,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-totyp-04-05.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"De deur komt uit op een stenen platform in een grote natuurlijke grot. Tegenover de ingang in de verte is een ander stenen platform. Daartussen hangt een reeks houten schijven met massieve stalen kettingen aan het plafond. De bodem van de grot lijkt bedekt met een poel van kokende modder."
									],
									"id": "033"
								},
								"Het plafond is 50 voet boven het niveau van de platforms. De bodem van de grot ligt 15 meter lager. Twee plekken in de modder zijn de plaatsen van geisers. De noordelijke barst eens in de 5 minuten uit, de zuidelijke om de 3 minuten. Het stenen platform tegenover de ingang ligt op ongeveer 90 voet afstand.",
								"De schijven zijn ongeveer 2 meter in diameter en 3 meter uit elkaar. Elke schijf is aan de ketting bevestigd met een reusachtig nietje in het midden. De schijven schommelen vrij en kantelen wanneer er gewicht op wordt geplaatst.",
								"De schijven en de kettingen, evenals de wanden van de grot, zijn bedekt met een nat, glibberig algenvuil. Deze laag geeft een zwakke fosforescerende gloed af. Om de kettingen of de wanden te beklimmen moet je een succesvolle DC 15 Strength ({@skill Athletics}) check doen.",
								"Wanneer de geisers uitbarsten, reiken ze bijna tot het dak van de grot, en wezens die zich vasthouden aan de schijven of de kettingen kunnen weggespoeld worden om in de kokende modder te vallen. De schade die een wezen oploopt door een geiser hangt af van hoe dicht een wezen bij de geiser is wanneer deze uitbarst (zie de tabel hieronder). Wezens die slagen op een DC 15 Dexterity saving throw krijgen de helft van de schade.",
								"Bovendien moet een wezen dat op een schijf staat of zich aan een ketting vasthoudt wanneer een geiser uitbarst, slagen in een Sterkte-reddingsworp (zie de tabel voor de DC's) of eraf geslagen worden en in de kokende modder vallen.",
								{
									"type": "table",
									"colLabels": [
										"Location",
										"Damage",
										"DC"
									],
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"rows": [
										[
											"Grenzend aan geiser",
											"27 ({@dice 5d10}) brandschade",
											"14"
										],
										[
											"Een schijf verder",
											"22 ({@dice 4d10}) vuurschade",
											"13"
										],
										[
											"Twee schijven verder",
											"16 ({@dice 3d10}) brandschade",
											"12"
										],
										[
											"Drie schijven verder",
											"11 ({@dice 2d10}) vuurschade",
											"11"
										],
										[
											"Vier schijven verder",
											"5 ({@dice 1d10}) vuurschade",
											"10"
										],
										[
											"Overal in de omgeving",
											"3 ({@dice 1d6}) vuurschade",
											"—"
										]
									]
								},
								"Elk wezen dat in de kokende modder valt, krijgt 44 ({@dice 8d10}) vuurschade aan het begin van elke beurt, zolang het in de modder blijft.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/004-wpm03.webp"
									},
									"title": "Map 4.3: Geysers and Chains",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													403,
													117
												],
												[
													403,
													344
												],
												[
													1942,
													344
												],
												[
													1942,
													117
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/004-wpm03.webp"
									},
									"id": "073"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "8. Coffin",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De deur gaat open in een gebied van totale duisternis."
									],
									"id": "035"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/005-totyp-04-06.webp"
									},
									"width": 833,
									"height": 1000
								},
								"De kamer achter de deur is het hol van een {@creature vampire} genaamd Ctenmiir. Hij is door een vloek gedwongen om hier in trance te blijven, behalve als hij wordt gewekt om zijn schat te verdedigen, die in een nis in de vloer onder zijn doodskist ligt. De vampier ontwaakt automatisch bij het naderen van indringers.",
								"De kamer wordt beïnvloed door een {@spell darkness} betovering, waar de vampier geen hinder van ondervindt omdat hij {@sense truesight} heeft. Als de vampier deze ruimte moet verlaten om indringers te achtervolgen, is de deur naar de kamer bezaaid met kleine gaatjes waar hij in nevelvorm doorheen kan. Als de magische duisternis wordt verdreven, vernieuwt deze zich automatisch weer bij dageraad.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"De ruimte onder de kist bevat {@item Whelm}, een voelbare Warhammer (zie \"{@item whelm||Sample Sentient Items}\" in hoofdstuk 7 van de {@book Dungeon Master's Guide|DMG}), 10.000 sp en 9.000 gp in zes leren zakken, een {@item potion of mind reading}, en drie {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic}, en {@spell magic mouth})."
											],
											"id": "037"
										}
									],
									"id": "036"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "9. Pool and Drain",
							"page": 101,
							"entries": [
								"Als de personages door de met water bedekte gang lopen, zien ze dat het water dieper is in een kleine ronde ruimte aan de oostkant. Deze ruimte is een 10 voet diepe put. Op de bodem staat een wiel dat verbonden is met een klep. Het wiel draaien vereist een succesvolle DC 20 Strength check.",
								"Als het wiel wordt rondgedraaid, gaat er een kanaal open, en al het water in de natte gangen loopt er in 1 uur uit. Ook op de bodem van de put is een geheime deur die door illusiemagie wordt verborgen. De deur kan niet met het blote oog worden ontdekt, maar wel door het gebruik van magie of door iemand die het gebied op de tast onderzoekt en slaagt op een DC 15 Intelligence ({@skill Investigation}) check. De deuropening leidt naar Keraptis' Indoctrinatiecentrum (zie \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" aan het einde van het avontuur)."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "10. Deceptively Deep Room",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Voor ons ligt een schijnbaar met water bedekte kamer, met aan de andere kant een trap die uit de drek oprijst."
									],
									"id": "03a"
								},
								"Het grootste deel van de ruimte is eigenlijk een 15 voet diep zwembad. De enige ondiepe ruimten zijn die welke meestal rond de omtrek van de zaal lopen, waar het water slechts 1 voet diep is.",
								"De diepe ruimte die het grootste deel van de kamer uitmaakt wordt bewoond door twee {@creature Kelpie|TftYP|kelpies} (zie {@adventure appendix B|TftYP-WPM|3}). Als de personages de kamer binnenkomen, zullen de Kelpies naar boven komen en elk van hen zal proberen een personage te charmeren.",
								"In de oostelijke vleugel van het zwembad bevinden zich twee gedeeltelijk overdekte zones met ingangen die alleen toegankelijk zijn van onder het wateroppervlak. Deze ruimtes zijn gedeeltelijk overdekt door een dak langs de oostelijke rand, waar het water slechts een meter diep is. De zuidelijke kamer is het hol van de Kelpies, die er hun schat bewaren. De noordelijke kamer is leeg.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"Verspreid over het hol van de Kelpies liggen 600 gp, een sieraad met een waarde van 2000 gp, en een pak van {@item +1 Chain Mail||+1 chain mail armor}."
											],
											"id": "03c"
										}
									],
									"id": "03b"
								}
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "11. Spinning Cylinder",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"De stenen gang verandert abrupt in een ronddraaiende cilinder, kennelijk gemaakt van een of ander lichtgekleurd metaal. De binnenkant draait snel rond. Het is beschilderd in een duizelingwekkend zwart-wit spiraalpatroon, en het glinstert alsof het met een of andere substantie is bedekt."
									],
									"id": "03e"
								},
								"De 30 voet lange cilinder heeft een diameter van 10 voet en draait tegen de wijzers van de klok in met een snelheid van ongeveer 10 voet per seconde. Het binnenoppervlak is bedekt met gladde olie. Het is mogelijk om door de cilinder te glijden door jezelf over de vloer voort te bewegen, maar om door dit gebied te lopen zonder te worden omgestoten {@condition prone} moet je een succesvolle DC 20 Dexterity ({@skill Acrobatics}) check doen."
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "12. Burket's Guardpost",
							"page": 101,
							"entries": [
								"Aan het eind van de gang staat een waakzame wachter genaamd Burket (LE male human {@creature veteran}) door de spleet met pijlen te kijken. Als hij indringers ziet naderen, wacht hij tot ze halverwege de draaiende cilinder zijn en steekt dan de glibberige olie aan met een brandende pijl.",
								"De olie brandt gedurende {@dice 2d4} rondes als het vuur niet gedoofd wordt. In de eerste ronde doet de brandende olie 9 ({@dice 2d8}) vuurschade aan elk wezen dat de draaiende cilinder betreedt of zijn beurt in de cilinder begint. In latere ronden veroorzaakt het 2 ({@dice 1d4}) brandschade aan zulke wezens.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Development",
											"page": 102,
											"entries": [
												"Nadat Burket heeft geschoten, waarschuwt hij zijn minnaar, de tovenaar {@creature Snarla|TftYP}, om het luik boven de pijlspleten te sluiten en te vergrendelen en zich naar de deur te begeven die aan de gang grenst. Ze staan klaar om iedereen die binnenkomt aan te vallen.",
												"{@creature Snarla|TftYP} is een {@creature werewolf}, haar intelligentie is 16 (+3), en ze heeft de volgende extra eigenschap, die haar uitdagingswaarde verhoogt tot 5 (1.800 XP):",
												{
													"type": "inset",
													"entries": [
														{
															"type": "entries",
															"name": "Spellcasting",
															"page": 102,
															"entries": [
																"{@creature Snarla|TftYP} is een 6e niveau spellcaster. Haar tovervaardigheid is intelligentie (magic save DC 14, +6 to hit met spell attacks). Ze heeft de volgende tovenaarsspreuken voorbereid:",
																"Cantrips (naar believen): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}",
																"1e niveau (4 slots): {@spell magic missile}, {@spell shield}, {@spell thunderwave}",
																"2e niveau (3 slots): {@spell mirror image}, {@spell web}",
																"3e niveau (3 slots): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}"
															],
															"id": "043"
														}
													],
													"id": "042"
												},
												"Als Burket wordt gedood of als {@creature Snarla|TftYP} zich in een slechte situatie bevindt, verandert ze in de weerwolfvorm en valt ze aan met wanhopige wreedheid, waardoor ze voordeel heeft op al haar aanvalsrollen.",
												"Als ze levend gevangen wordt genomen en aan het praten wordt gebracht, vertelt ze de groep alleen dat ze de Kelpies en andere bewoners van de kerker te eten moet geven. Er zijn vreemde gaten in haar geheugen als het gaat om haar werkgever of een ander deel van de kerker dan haar eigen deel. Ze is nog nooit voorbij de deuren van {@adventure area 14|TftYP-WPM|1|14. Flood Doors} geweest. Burket weet nog minder dan zij."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"In de kamer staan een paar banken en een tafel, met daarop een grote kandelaar (ter waarde van 10 gp) en het spreukenboek van {@creature Snarla|TftYP}. Het boek bevat de spreuken die zij heeft voorbereid en geen andere. Het wordt beschermd door een explosieve runes {@spell glyph of warding} die {@dice 5d6} vuurschade toebrengt."
											],
											"id": "044"
										}
									],
									"id": "040"
								}
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "13. Snarla's Sanctum",
							"page": 102,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"In tegenstelling tot de kamer die u net verliet, is deze prachtig ingericht. De vloer is bedekt met fijne tapijten, de muren met erotische wandtapijten en glinsterende gordijnen, het plafond met een ingewikkeld mozaïek dat een zomerhemel voorstelt, bezaaid met wollige wolken. In de noordoostelijke hoek staat een groot en rijkelijk bedekt bed, bezaaid met kussens. Ernaast staat op een lage tafel een buffet met zoetigheden, gebak en andere heerlijk uitziende hapjes. In de noordwestelijke hoek van de kamer staat een met messing gebonden eikenhouten kist."
									],
									"id": "046"
								},
								"Wie het bed uitprobeert, zal merken dat het vrij oncomfortabel aanvoelt, en wie het eten proeft, zal tot het uiterste teleurgesteld zijn: het is taai en niet erg smakelijk.",
								"In feite is de kamer bedekt met illusies; een {@spell true seeing} spreuk of soortgelijke illusie doorbrekende magie onthult dat het weelderige bed slechts een oude stromatras is, en dat de heerlijke traktaties slechts gewone rantsoenen zijn. De muren, de vloer en het plafond van de kamer zijn kaal. Een {@spell dispel magic} spreuk zal de illusie automatisch opheffen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"Alleen de in messing gebonden kist verschijnt zoals hij werkelijk is. De kist moet geopend worden met een commando dat alleen bekend is bij {@creature Snarla|TftYP}, anders wordt er een {@spell stinking cloud} betovering uitgezonden die 1 minuut duurt. In de kist zitten 400 ep, 300 gp en zeven edelstenen die in totaal 1.300 gp waard zijn."
											],
											"id": "048"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "14. Flood Doors",
							"page": 102,
							"entries": [
								"De drie deuren langs de gang zijn van dik metaal, met randen die de deurstijlen aan de noordzijde overlappen en dus alleen kunnen worden geopend door ze naar het noorden te draaien. Aan de noordzijde van elke deur is een handvat aangebracht, zodat de deur vanuit die richting kan worden opengetrokken.",
								"Deze barrières zijn nooddeuren, die moeten voorkomen dat in geval van een \"ongeluk\" de kerker wordt overspoeld door het kokende meer in gebied 15."
							],
							"id": "049"
						},
						{
							"type": "entries",
							"name": "15. Boiling Lake",
							"page": 102,
							"entries": [
								"Dit kokende meer is enkele honderden voet diep, strekt zich uit tot aan de gloeiend hete rots beneden, en reikt bijna tot het plafond van de grot die het inneemt, 50 voet boven het niveau van de verzonken richel beschreven in {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. De grot wordt gevoed door een ondergrondse beek die vanuit het noordwesten binnenstroomt op een diepte van 100 voet onder die van de richel. Het afvloeiende water stroomt door een kanaal naar het oosten, boven de richel, dicht bij het plafond van de grot.",
								"Elk wezen dat het kokende meer betreedt, krijgt onmiddellijk 44 ({@dice 8d10}) vuurschade en opnieuw aan het begin van elke beurt zolang het in het meer blijft.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/006-wpm04.webp"
									},
									"title": "Map 4.4: Boiling Lake",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "04a",
											"points": [
												[
													621,
													298
												],
												[
													621,
													546
												],
												[
													1666,
													546
												],
												[
													1666,
													298
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/006-wpm04.webp"
									},
									"id": "074"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "16. Blow Hole",
							"page": 103,
							"entries": [
								"Het water van het kokende meer stroomt door een reeks bijna verticale lavabuizen naar beneden tot aan de basis van het blaasgat, 800 voet onder het niveau van de kerker. Daar botst het water op gesmolten steen en wordt onmiddellijk omgezet in stoom. Het wordt door het blaasgat naar boven en uit de top van de vulkanische kegel gestoten, en vormt zo de continue geiser van de Witte Pluim Berg. Het kokende water hier is net zo gevaarlijk als het water in gebied 15."
							],
							"id": "04b"
						},
						{
							"type": "entries",
							"name": "17. The Boiling Bubble",
							"page": 103,
							"entries": [
								"Een verzonken stenen richel steekt uit in het kokende meer. De gang vanuit de kerker loopt verder het meer in onder een magisch krachtveld dat het water buiten houdt door een soort elastische huid te vormen. De vorm van de gang is niet vierkant in doorsnede, maar eerder halfrond, alsof een reeks hoepels het plafond ondersteunt.",
								"De beschermende huid is zacht, veerkrachtig, en voelt onaangenaam warm aan. Als er druk op wordt uitgeoefend, wordt de huid onmiddellijk strakgetrokken, en elk personage dat niet wijs genoeg is om deze huid met een doorborend wapen te doorboren, zal een stroom gloeiend water de gang in laten stromen, waarbij de idioot die het gat heeft gemaakt hopelijk 2 ({@dice 1d4}) brandschade oploopt.) Daarna loopt elk wezen dat de ruimte met deze stroom gloeiend water betreedt of dat daar zijn beurt begint die schade op. De huid zal niet \"genezen\" als deze eenmaal is aangetast. Ernstige schade aan de huid, zoals door een slag met een zwaard of een bijl, laat het veld als een leeglopende ballon in {@dice 1d6} rondes instorten.",
								"Na 30 voet maakt de gang plaats voor een ovaalvormig, koepelvormig gebied omsloten door de beschermende huid. Hier woont de {@creature Huge Giant Crab|TftYP|guardian of the treasure}, een Enorme {@creature giant crab} die de volgende veranderingen heeft, die zijn uitdagingswaarde verhogen tot 8 (3.900 XP):",
								{
									"type": "list",
									"items": [
										"Het heeft 161 ({@dice 14d12 + 70}) hit points.",
										"Zijn kracht en grondwet zijn 20 (+5).",
										"Aan een van zijn klauwen draagt hij een met runen bedekte koperen band die hem immuun maakt voor {@condition charmed}, {@condition frightened}, en {@condition paralyzed}. (De koperen band is waardeloos als schat, want de magie is gekoppeld aan deze krab).",
										"Het heeft een verbeterde klauw aanval:"
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Claw",
											"page": 103,
											"entries": [
												"{@atk mw} +9 om te raken, reikwijdte 10 ft., één doelwit. Hit: 27 ({@dice 4d10 + 5}) schade door verwonding, en het doelwit is {@condition grappled} (ontsnappingsdc 14). De krab heeft twee klauwen, die elk slechts één doelwit kunnen grijpen."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								},
								"De krab zal op intelligente wijze indringers aanvallen, waarbij hij ervoor waakt de beschermende huidwanden niet te stoten. De krab is ervaren in het vechten op deze manier, zoals blijkt uit de botten die overal verspreid liggen, maar de personages zijn dat niet. Je moet uitkijken voor figuren die de waterhuid kunnen scheuren, vooral als ze zo dom zijn om tweehandige wapens te gebruiken of een gewelddadige spreuk als {@spell fireball} of {@spell lightning bolt}. Zulke mensen zullen waarschijnlijk de hele partij laten koken.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/007-totyp-04-08.webp"
									},
									"width": 833,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 103,
											"entries": [
												"Aan de noordkant van de koepelvormige ruimte staat een zware kist die stevig aan de vloer is vastgemaakt. Daarin zit {@item Wave}, een drietand met gevoel (zie \"{@item wave||Sample Sentient Items}\" in hoofdstuk 7 van de {@book Dungeon Master's Guide|DMG}), 1.000 gp in kleine zakjes, twintig edelstenen (twee grote van elk 1.000 gp, één grote van 5.000 gp, en zeventien andere met een totale waarde van 3.935 gp), {@item goggles of night}, en een {@item Stone of Good Luck||stone of good luck (luckstone)}."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 103,
											"entries": [
												"Een karakter dat {@item Wave} vastpakt terwijl de beschermende huid aan het inzakken is, kan het leven redden van mensen in de buurt door de drietand als een {@item cube of force} te gebruiken. {@item Wave} zal zijn drager onmiddellijk bewust maken van deze eigenschap en de drager in staat stellen om onmiddellijk afgestemd te worden op de drietand als die persoon een god van de zee aanbidt of bereid is om zich ter plekke te bekeren.",
												"De personages die door de kubus worden beschermd, zullen waarschijnlijk uit de geiser op de top van de berg worden geblazen. De met lucht gevulde kubus zal zweven, de cascade aflopen, en uit de Pluim worden geslingerd - een rotsachtige rit.",
												"Personages konden ook het kokende meer overleven met een combinatie van immuniteit voor vuurschade en de mogelijkheid om water te ademen."
											],
											"id": "051"
										}
									],
									"id": "04f"
								}
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "18. Hall Pit",
							"page": 103,
							"entries": [
								"Halverwege de gang die naar het noordwesten leidt is een 10 voet lange, 10 voet diepe open put, gevuld met en verborgen door water. Als de personages de vloer voor hen niet testen, moeten zij die op de eerste rij staan een Dexterity saving throw van DC 15 doen om niet in de put te vallen."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "19. Metal-Heating Corridor",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Een reeks koperkleurige metalen platen langs de wanden van het pad voor u."
									],
									"id": "054"
								},
								"De platen zijn 6 voet hoog en 6 voet breed, en kunnen niet beschadigd of verwijderd worden. Ze produceren een onzichtbaar elektrisch veld dat zich uitstrekt van vloer tot plafond in de 70 voet lange gang. Het veld is niet direct schadelijk, maar metalen voorwerpen die tussen de platen komen worden verhit. Metaal wordt onaangenaam warm na een afstand van 20 voet in het veld, pijnlijk heet na 30 voet, en heet genoeg om brandschade aan te richten op 40 voet en verder. Het veld beïnvloedt pantsers, wapens, uitrusting, en zelfs schatten van metaal.",
								"Een personage in een metalen pantser dat door deze gang probeert te lopen zou als volgt schade oplopen: 4 ({@dice 1d8}) brandschade op 40 voet, nog eens 9 ({@dice 2d8}) brandschade op 50 voet, nog eens 16 ({@dice 3d10}) brandschade op 60 voet, en nog eens 22 ({@dice 4d10}) brandschade op 70 voet.",
								"Personages die geen metalen pantser dragen, maar metalen wapens of uitrusting dragen, zullen slechts een licht ongemak voelen wanneer ze tussen de platen door lopen. Metaal dat in stoffen gewaden wordt vervoerd, brandt door bij een afstand van 50 voet, en ook leer brandt door bij een afstand van 60 voet. Gepantserde personages hebben geen andere mogelijkheid dan hun pantser uit te trekken, te slepen, te duwen of magie te gebruiken om hun metalen pantser en wapens door de gang te krijgen, en dan hun pak weer aan te trekken. Een pantser dat met touwen door de gang wordt getrokken, wordt zo heet dat het op 60 voet hoogte door de touwen heen brandt en een hoopje heet metaal in het water achterlaat.",
								"De enige soevereine remedies voor dit dilemma zijn gebiedseffecten die koude schade toebrengen, zoals {@spell ice storm} of {@spell cone of cold}, die het effect lang genoeg teniet doen zodat de groep er doorheen kan sprinten."
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "20. Ghoul Ambushers",
							"page": 104,
							"entries": [
								"Achter de geheime deur wachten acht {@creature Ghoul||ghouls} in hinderlaag op indringers die door de gang met hitte-inductie komen. Deze ghouls dragen amuletten die hen immuun maken voor de Turn Undead ability."
							],
							"id": "055"
						},
						{
							"type": "entries",
							"name": "21. Stairs Up",
							"page": 104,
							"entries": [
								"Deze trap leidt omhoog uit het water naar de droge gang daarachter."
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "22. Frictionless Trap",
							"page": 104,
							"entries": [
								"Als de personages door de deur van gebied 21 gaan, beschrijf dan de kenmerken van de kamer erachter, afhankelijk van hoeveel van de kamer ze kunnen zien.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Het pad naar het westen wordt onderbroken door een grote opening, en je kunt de glinstering van metaal aan de onderkant van de opening zien. De vloer achter dit gebied heeft een zilverachtige glans.",
										"In de verte is nog een gat te zien, waarachter zich een stuk vloer bevindt dat aan de westelijke muur grenst."
									],
									"id": "058"
								},
								"De openingen in de vloer zijn kuilen, elk 2 meter breed en 3 meter diep. Hun bodems zijn bekleed met roestige, scheermesachtige messen. Iedereen die erin valt, loopt 6 ({@dice 1d12}) schade op en moet slagen op een DC 15 grondwettelijke reddingsworp of een ziekte oplopen die super-tetanus heet (zie hieronder).",
								"De wanden, het plafond en de vloer van de ruimte tussen de kuilen zijn bedekt met een stof die volkomen wrijvingsloos is. Dit zilverachtige spul is inert en wordt door geen enkele kracht, magisch of anderszins, beïnvloed. Alles wat op het oppervlak landt, beweegt zich in de richting van zijn laatste horizontale impuls, stuitert tegen de wanden (als het die raakt) als een biljartbal, tot het in een scheermeskuil glijdt. Het is onmogelijk voor een schepsel om stil te staan op het oppervlak, want de geringste beweging in welke richting dan ook zou het voldoende uit evenwicht brengen om het in die richting te laten bewegen.",
								"Magie die beweging bevordert (zoals {@spell fly}, {@spell jump}, en {@spell levitate}) en teleportatie effecten werken niet in deze kamer.",
								"De lijn aan de westelijke rand van de kamer is de illusie van een muur - de werkelijke muur is 10 voet verder weg. Voorwerpen die contact maken met de illusoire muur zullen er doorheen gaan en schijnbaar verdwijnen. Dit feit frustreert (althans in het begin) elk plan om een touw van veraf aan de westelijke muur te bevestigen.",
								"Eén manier om veilig aan de overkant te komen is echter een touw door de kamer te spannen dat aan beide uiteinden goed is vastgemaakt. Als dit eenmaal is gedaan, kunnen de personages zichzelf over de vloer trekken en kunnen ze hun snelheid regelen. Een slim gezelschap kan misschien andere manieren bedenken. Vindingrijkheid is vereist.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Super-Tetanus",
											"page": 104,
											"entries": [
												"Een wezen dat de ziekte van super-tetanus oploopt, wordt gekweld door pijn, terwijl zijn hart sneller gaat kloppen en zijn spieren zo hard spasmen dat het zijn botten kan breken. Het wezen loopt 11 ({@dice 2d10}) schade op aan het begin van elke beurt. Als een slachtoffer niet op een andere manier kan genezen, kan hij aan het eind van elke minuut nadat hij blootgesteld is geweest, opnieuw de reddende worp doen en het effect op zichzelf beëindigen als hij een succesvolle redding doet."
											],
											"id": "05a"
										}
									],
									"id": "059"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "23. Floating Stream",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Het water stroomt niet alleen door deze kamer, het drijft.",
										"In een gat in de westelijke muur, een halve meter boven de vloer, stroomt een beekje dat midden in de lucht lijkt te hangen. Het stroomt uit een ander gat in de noordoostelijke hoek. Het water is ongeveer een meter diep. Je kunt een paar blinde grotvissen zien die worden meegesleept in de levendige stroming. Aan weerszijden van de deur liggen in totaal zes kajaks, elk geschikt voor twee personen, maar er zijn geen peddels te vinden."
									],
									"id": "05c"
								},
								"De stroom heeft een halve bolvormige doorsnede waar hij door de kamer stroomt. De in- en uitgang zijn 6 voet in diameter; zij zijn de uiteinden van een tunnel die deze kamer verbindt met ruimte 24.",
								"Het water is lauw. Voorwerpen kunnen door de wanden van de stroom worden gestuwd, maar behalve een paar druppels ontsnapt er geen water. Het zou zelfs mogelijk zijn om dwars door de stroom heen te lopen, maar alleen een zeer sterk wezen zou dat kunnen doen zonder van zijn voeten te worden geveegd (dit vereist een DC 15 Sterkte reddingsworp). De beek stroomt vrij snel van west naar oost.",
								"Als personages ervoor kiezen om in de onbekende tunnel te gaan varen, zullen zij moeten uitzoeken hoe zij in de kajaks moeten komen zodra deze in de beek zijn geplaatst, waarvan het oppervlak 1,5 meter boven de grond ligt. Deze vaartuigen kantelen gemakkelijk. Als ze met succes in de kajaks stappen, hobbelen de personages door een kronkelige tunnel met een doorsnede van 2 meter. Ze kunnen hun snelheid regelen door tegen de wanden te duwen. Uiteindelijk komen ze uit in gebied 24."
							],
							"id": "05b"
						},
						{
							"type": "entries",
							"name": "24. Sir Bluto's Guardpost",
							"page": 105,
							"entries": [
								"Een gevallen ridder genaamd Sir Bluto Sans Pite (een NE {@creature champion|VGM}; zie {@adventure appendix B|TftYP-WPM|3}) en zijn acht volgelingen (NE mens {@creature Knight||knights}) wachten hier om iedereen die door de tunnel komt in een hinderlaag te lokken. Ze worden gealarmeerd door verstoringen in de waterstroom als het gezelschap er stroomopwaarts mee rommelt. De stroom die door deze kamer stroomt is op dezelfde manier opgehangen als in gebied 23. Het gaat verder van noord naar zuid uit gebied 24 en terug naar gebied 23, waardoor het circuit compleet is.",
								"De ridders van Sir Bluto werken in twee teams van vier, met twee teamleden aan elke kant van de beek. Als er een kajak tevoorschijn komt, gooit een team er een groot net overheen en probeert het de kajak en de inzittenden uit de stroom te slepen en op de grond te laten vallen. Als de kajak valt, komen ze naar binnen om de inzittenden met zwaarden af te maken. Om uit een net te ontsnappen, kan een wezen zijn actie gebruiken om een DC 10 Strength check te doen, waarbij hij zichzelf of een ander wezen binnen zijn bereik bevrijdt als de check slaagt. Door het net 5 slagschade toe te brengen (AC 10) bevrijdt een wezen ook zonder het te beschadigen; een ander wezen in hetzelfde net kan dan zijn actie gebruiken om zichzelf door die opening te bevrijden.",
								"Sir Bluto was een gerespecteerd Ridder van het Koninkrijk voordat hij werd aangeklaagd in de zaak van de massamoord op de Rivier van Bloed. Zijn mysterieuze verdwijning uit de gevangenis liet zelfs de Koninklijke Magische Detectives in verwarring achter, en er werd een beloning van 10.000 gp uitgeloofd voor zijn gevangenneming. Iemand in het gezelschap zal zeker zijn unieke gezicht herkennen.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 105,
											"entries": [
												"Naast zijn wapens en harnas draagt Sir Bluto {@item boots of striding and springing}. Bovendien draagt hij de sleutel die de geheime deuren opent in gebied 25."
											],
											"id": "05f"
										}
									],
									"id": "05e"
								}
							],
							"id": "05d"
						},
						{
							"type": "entries",
							"name": "25. Magical Secret Doors",
							"page": 105,
							"entries": [
								"De geheime deuren aan beide uiteinden van de smalle gang zullen zichzelf onthullen en alleen opengaan voor de drager van Sir Bluto's magische sleutel."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "26. Terraced Aquarium",
							"page": 105,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"U kijkt naar buiten en daalt af in een enorme kamer die wordt afgebakend door terrastrappen die het hele gebied omringen en afdalen naar een centrale omheining.",
										"Een paar meter ten zuiden van de deur klotst het water op de rand van de stenen vloer. Als men opzij kijkt, kan men zien dat de ring van het terras die daarachter ligt, een tien voet diepe ring van water is die wordt binnengehouden door een bijna doorzichtige muur. Een andere van deze watertrappen in het terras ligt iets lager dan de eerste; op het niveau tussen deze aquaria staan de terrastreden droog, maar het gebied is nog steeds omsloten door een glasachtige muur zoals de andere."
									],
									"id": "062"
								},
								"Elke verdieping in de kamer is 10 voet diep en breed. De drie middelste niveaus zijn omsloten door 10 voet hoge glazen wanden die de bewoners van die niveaus opgesloten houden. De twee aan weerszijden zijn gevuld met water. Alle wezens in deze kamer zijn {@condition charmed} en bevolen om in hun gebieden te blijven zolang hun glazen muren intact zijn.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/008-wpm05.webp"
									},
									"title": "Map 4.5: Aquarium and Prison",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"mapRegions": [
										{
											"area": "061",
											"points": [
												[
													350,
													107
												],
												[
													350,
													349
												],
												[
													1998,
													349
												],
												[
													1998,
													107
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/008-wpm05.webp"
									},
									"id": "075"
								},
								"Een glazen muur van 10 voet groot heeft AC 15 en 20 hit points. Het glas kan ook gebroken worden met een succesvolle DC 15 Strength check.",
								"De enige uitgang uit de kamer is de deur die vanuit de onderste verdieping naar het zuiden leidt. Deze komt uit op een gang die onder de hogere niveaus van de kamer doorgaat.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Breaking Glass",
											"page": 106,
											"entries": [
												"Indien een van de glazen wanden breekt, wordt onmiddellijk vóór de deur van het onderste niveau een zwakke {@spell wall of force} geactiveerd (waardoor wordt voorkomen dat het water de deur open forceert en in de gang daarachter ontsnapt). Als het glas van beide aquaria is gebroken, is de hoeveelheid water voldoende om de twee onderste lagen te vullen en de vloer van de middelste laag te bedekken tot een diepte van ongeveer 2 voet. Het water loopt langzaam weg uit de vier kleine afvoerputjes in de hoeken van de onderste laag, maar dat duurt wel drie uur. Natuurlijk kunnen personages die willen wachten {@adventure random encounters|TftYP-WPM|1|Random Encounters} krijgen. Als het water eindelijk weg is, zal de muur van kracht verdwijnen.",
												"Als de personages de muur van kracht vernietigen, zal de druk van het water de deur open duwen en het water zal de gang in stromen, zwemmende personages en ander afval in de buurt meesleurend. Het water zal tegen een andere muur van kracht botsen die de deur tot {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison} bedekt, en dan beginnen weg te lopen door een rooster in de vloer in de laatste 10 voet van de gang. Het duurt slechts 20 minuten voordat het water door dit rooster wegstroomt. (Het water loopt recht naar beneden door een oude lava buis naar een grote grot zonder andere uitgangen). Als het water weg is, verdwijnt de muur van kracht die de toegang tot gebied 27 verhindert."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 106,
											"entries": [
												"De bewoners van elk niveau zijn willekeurig verdeeld als het gezelschap binnenkomt, maar als de indringers dichterbij komen, zullen de monsters hen volgen, in de verwachting gevoed te worden. Ze zijn gewend aan levend voedsel, en zullen dood vlees of ander niet-levend voedsel negeren. Ze beschouwen elk levend wezen dat hun domein binnenkomt als voedsel, en zullen proberen het op te eten.",
												"Op de bovenste verdieping van het terras leven geen dieren. De aquariumverdieping daarbinnen wordt bewoond door zes {@creature giant crayfish|TftYP} (zie {@adventure appendix B|TftYP-WPM|3}). Het volgende lagere niveau is een droog niveau waar de glazen wanden zes {@creature Giant Scorpion||giant scorpions} omsluiten. Daaronder en daarbinnen bevindt zich een aquarium dat plaats biedt aan vier {@creature Sea Lion|TftYP|sea lions} (zie {@adventure appendix B|TftYP-WPM|3}).",
												"Op de onderste rij bevinden zich drie manticoren met vleugels die niet kunnen vliegen. De manticores zullen niet aarzelen om hun stekels af te vuren op iedereen die zij als indringer herkennen."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"In de noordelijke muur tegenover de deur op de onderste verdieping is een kluis geplaatst. Als de kluis op de verkeerde manier wordt geopend (d.w.z. als de val niet wordt verwijderd), treedt er een trilapparaat in de muur in werking dat de glazen wanden in dit gebied in {@dice 1d6} rondes zal verbrijzelen. De kluis bevat 6.000 sp en één sieraad ter waarde van 3.000 gp.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-WPM/009-totyp-04-10.webp"
													},
													"width": 1000,
													"height": 706
												}
											],
											"id": "066"
										}
									],
									"id": "063"
								}
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "27. Luxurious Prison",
							"page": 107,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Overal in deze grote kamer zijn weelderige meubels en decoraties te zien. De vloer is bezaaid met tapijten en kussens, en wandtapijten bedekken de muren. Een waterpijp zo hoog als een volwassen mens staat in een hoek. Het grootste meubelstuk is een luxueuze divan."
									],
									"id": "068"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/010-totyp-04-11.webp"
									},
									"width": 794,
									"height": 1000
								},
								"De kamer is de residentie van Qesnef, een {@creature oni} die een weddenschap met Keraptis heeft verloren en zich daarom 1.001 jaar lang in deze luxe omgeving moet opsluiten om zijn schat te bewaken. Een {@spell magic mouth} spreuk waarschuwt hem voor indringers, dus vermomt hij zich door zijn gave om van gedaante te veranderen te gebruiken om de geduchte halfling krijger te worden en te beweren dat hij iemand is die door de boze tovenaar in de val is gelokt.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"Qesnefs kostbaarheden zijn achteloos onder de divan geschoven. De schat bevat onder andere {@item Blackrazor}, een voelend grootzwaard (zie \"{@item blackrazor||Sample Sentient Items}\" in hoofdstuk 7 van de {@book Dungeon Master's Guide|DMG}), 1.000 ep, 200 pp, vier sieraden met een totale waarde van 11.000 gp, een {@item Potion of Greater Healing||potion of healing (greater)}, een {@item scroll of protection} (fiends), en {@item armor of vulnerability (slashing)}.",
												"Bovendien draagt Qesnef een {@item ring of protection} aan zijn linkerhand en een {@item ring of spell storing} (met twee {@spell mirror image} spreuken erin) aan zijn rechterhand."
											],
											"id": "06a"
										}
									],
									"id": "069"
								}
							],
							"id": "067"
						}
					],
					"id": "025"
				},
				{
					"type": "section",
					"name": "Escaping the Dungeon",
					"page": 107,
					"entries": [
						"Als de personages twee of zelfs alle drie de magische wapens bemachtigen en eindelijk voorgoed vertrekken, kunnen ze op {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} worden tegengehouden door de terugkeer van de {@spell wall of force}. Een stem zal hen toespreken vanuit de lucht:",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Je denkt er toch niet aan om weg te gaan, of wel? Je bent zo onderhoudend geweest. Ik kon er gewoon niet aan denken om je te laten gaan, vooral met die kleine voorwerpen van mij. En omdat je al hun beschermers hebt uitgeschakeld, moet je gewoon blijven... om hun plaats in te nemen. Ik moet je vragen om al je belachelijke wapens achter te laten en je door Nix en Nox naar het Indoctrinatie Centrum te laten brengen. Ik zal zeer teleurgesteld zijn als je me problemen bezorgt en Nix en Nox je moeten elimineren. Maak je geen zorgen, je zult het hier leuk vinden.\""
							],
							"id": "06c"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 107,
											"entries": [
												"De muur van geweld verdwijnt, maar door de zuidelijke gang komen Nix en Nox, twee {@creature Efreeti||efreet}. Als de groep voorbij hen kan komen, zijn ze vrij.",
												"Natuurlijk kan deze hele episode worden overgeslagen als de groep al te veel schade heeft geleden. Omgekeerd, als de personages het te gemakkelijk hebben gehad, kan deze laatste uitdaging moeilijker worden gemaakt door er nog één of twee {@creature Efreeti||efreet} aan toe te voegen (Box en Cox genaamd).",
												"Als het gezelschap om de een of andere dwaze reden besluit om aan Keraptis' verzoek te voldoen en met Nix en Nox naar het Indoctrinatie Centrum te gaan, zul je het op het gehoor moeten spelen. Het is niet al te moeilijk, gebruik je fantasie en verzin het terwijl je bezig bent. Zorg er wel voor dat de personages spijt hebben dat ze zich aan Keraptis' eisen hebben onderworpen. Ze zullen waarschijnlijk eindigen als de gehersenspoelde nieuwe bewakers in Keraptis' vernieuwde versie van de kerker van White Plume Mountain."
											],
											"id": "071"
										}
									],
									"id": "070"
								}
							],
							"id": "06f"
						}
					],
					"id": "06b"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"De magische voorwerpen die in dit boek worden geïntroduceerd, worden hier in alfabetische volgorde beschreven. Het avontuur waarin een voorwerp voorkomt, staat aan het eind van de beschrijving.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "06d"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"Deze appendix geeft details over wezens en niet-speelfiguren die in dit boek worden genoemd en die niet voorkomen in het {@book Monster Manual|MM}. De inleiding van dat boek legt uit hoe je een stat block moet interpreteren.",
				"Sommige van deze wezens zijn beschikbaar in {@book Volo's Guide to Monsters|VGM}, maar worden hier voor uw gemak weergegeven.",
				"De wezens staan in alfabetische volgorde.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "06e"
		}
	]
}