{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RtG/001.webp"
					},
					"width": 1242,
					"height": 919
				},
				"Dit avontuur is ontworpen voor vier tot zes ORC karakters, levels 6 tot 8, en is geoptimaliseerd voor vijf karakters met een gemiddeld party level (APL) van 6. Karakters buiten deze level range kunnen beter niet aan dit avontuur deelnemen zonder de moeilijkheidsgraad van de encounters flink aan te passen. Dit avontuur speelt zich af in de Forgotten Realms in de buurt van Turmish, in de westelijke Orsraun Mountains net ten noorden van het Overstroomde Woud. Om dit avontuur te spelen heb je het vijfde editie Player's Handbook, Dungeon Master's Guide, en Monster Manual nodig. Stat Blocks. De Monster Manual bevat stat blocks voor de meeste monsters en nonplayer characters (NPCs) die in dit avontuur voorkomen. Wanneer in dit avontuur een nieuw monster of NPC voorkomt, vind je het stat block bij de encounter waarin het voorkomt, of in appendix A. Wanneer de naam van een wezen vetgedrukt is, is dat een visuele aanwijzing die u naar het stat block van het wezen in het Monster Manual verwijst.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"De verhalen zeggen dat jullie volk ooit alles ten zuiden van de bergen domineerde; dat jullie het grootste, meest geavanceerde ondergrondse bolwerk hadden dat de ork ooit heeft gekend. Toen gebeurde het cataclysme. Jullie weten niet meer wat het was, maar het verstrooide de verenigde stammen naar de vier windstreken, en terwijl jullie vochten om te overleven, ging alles wat jullie eens wisten, alles wat jullie eens hadden, verloren. Eeuwen zijn voorbij gegaan, en slechts een paar van de stammen hebben het overleefd en zich verenigd onder de vlag van één zaak!",
						{
							"type": "entries",
							"name": "Overview",
							"page": 2,
							"entries": [
								"Dit avontuur is in wezen een kerker kruipen onder de bergen ten westen van Turmish. In het ideale geval beginnen de personages het avontuur op hun 6e level en zijn ze aan het eind van het avontuur gevorderd tot hun 9e level. Het zal waarschijnlijk vele dagen duren voordat de ork-helden het ondergrondse complex volledig hebben verkend en leeggehaald. Het is denkbaar dat ze elke avond terugkeren naar een veilig kamp buiten om uit te rusten, als ze dat willen.",
								{
									"type": "entries",
									"name": "Boneyard (APL 6)",
									"page": 2,
									"entries": [
										"In dit deel van het complex liggen kampioenen uit de geschiedenis van de orcs begraven. Maar omdat er in de loop der jaren niemand voor hun zalen heeft gezorgd, zijn hier ondode wezens naartoe getrokken, die de personages opwachten."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Eroding Ones (APL 6)",
									"page": 2,
									"entries": [
										"In het verleden werd dit deel van de stad gebruikt voor vieringen en ceremonies. Hier werd de geschiedenis van de voorouders en de geloften van verdragen bewaard, werden hun huwelijken voltrokken en werden hooggeachte personen geëerd. Een paar flameskulls hebben hier hun toevlucht gezocht."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Chambers of the Overlox (APL 6)",
									"page": 2,
									"entries": [
										"Dit gebied bevatte de persoonlijke vertrekken van de Overlox (de ork heerser), de troonzaal, de raadszaal en verschillende andere kamers. Door een speling van het lot wordt het nu gecontroleerd door een rode slaaf uit Limbo die dit gebied heeft ingericht als broedplaats."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Found Fortunate (APL 7)",
									"page": 2,
									"entries": [
										"Orks, bekend als de Found Fortunate, waren verantwoordelijk voor de invoering van talrijke infrastructurele vernieuwingen in de stad, waaronder het ombouwen van deze grotten tot een aquaduct. Sindsdien is de stad overgenomen door kuo-toa vluchtelingen."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Watchful Eye (APL 7)",
									"page": 2,
									"entries": [
										"Orcs die bekend staan als het Waakzame Oog kregen de taak de stad te bewaken. Zij cultiveerden hun talenten van waarneming en opmerkzaamheid om de gemeenschappen van de stad beter te beschermen. Avonturiers kunnen de magische bol genaamd het Oog van Gruumsh hierbinnen herontdekken."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Song Trackers (APL 7)",
									"page": 2,
									"entries": [
										"De Song Trackers zijn een groep orcs die bekend staan om het vermogen van hun krijgers om een wezen te volgen, zelfs als ze alleen op een fluisterend geluid afgaan. Ze hebben ook een geschiedenis in het voortbrengen van barden, beroemd om hun stemmen. Helaas is hun muzikale domein behekst geraakt."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Lake of the Ancestors (APL 7)",
									"page": 2,
									"entries": [
										"Deze grotten waren ooit heilig voor Yurtrus de Witte Hand en zijn volgelingen. Hier, aan de rand van de stad, herdachten zijn volgelingen de helden die een hiernamaals in Gruumsh's horde waardig waren. Je zult een heldhaftige inspanning moeten leveren om er door te komen."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Rotting Root (APL 8)",
									"page": 2,
									"entries": [
										"Kort voor de val eiste {@creature Dirt-Under-Nails|RtG}, een dwergen druïde, dit gebied op als zijn thuis. Tijdens een excursie in het Underdark kwam hij een vreemde, sapiente schimmel tegen die hem een aanbod deed dat hij niet kon weigeren. De druïde werd besmet door de sporen, keerde terug naar huis, en is hier sindsdien gebleven."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Red Wardens (APL 8)",
									"page": 3,
									"entries": [
										"Dit spelonkachtige gebied was ooit een onderaardse tuin die diende als een bron van flora voor zowel medicinale als dieetdoeleinden. Dit gebied, ook wel de Rode Watervallen genoemd, dankt zijn naam aan de beek die er doorheen stroomt. Het rotsachtige sediment op de bodem van de beek, in combinatie met het licht van boven, geeft het water een roodachtige tint."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Luthic's Zealots (APL 8)",
									"page": 3,
									"entries": [
										"Een klein heiligdom voor Luthic, de godin van de geneeskunde, staat nog steeds in dit gebied, waar zich oorspronkelijk het hospitium bevond dat zorgde voor degenen die hier ooit woonden. Helaas zijn hier nu een heleboel ondoden en een duivelse duivel gehuisvest."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "Fang Trust (APL 8)",
									"page": 3,
									"entries": [
										"Een gemeenschap van orcs bekend als de Fang Trust zorgt hier voor de worgen van de stad. De Grote Klauw verblijft hier, en het is niet waarschijnlijk dat het getemd kan worden."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Quill Keepers (APL 8)",
									"page": 3,
									"entries": [
										"De Quill Keepers waren de geleerden van de stad die geschiedenissen optekenden en jonge burgers leerden lezen en schrijven. Tovenaars en magiërs voerden hier ook experimenten uit en creëerden orkmagie, en dus zullen leden van die stam dit gebied graag willen terugwinnen. Hopelijk herinneren ze zich nog iets van wat ze ooit geleerd hebben."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "False Hope, Dark Promises (APL 9)",
									"page": 3,
									"entries": [
										"Als je dit avontuur gaat spelen, wil je alle spelers vragen naar de hoop en dromen van hun personage voor deze expeditie. Dit moet gebeuren voordat ze in de kerker gaan ronddwalen, en kan gebeuren als onderdeel van een ritueel dat wordt gehouden door de oudsten die hen op deze taak hebben gezet. Je hebt deze informatie nodig om effectief gebruik te kunnen maken van de realiteitsvervorming door de Balhannoth die zijn hol in dit gebied heeft gemaakt."
									],
									"id": "00f"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Omens and Superstitions",
							"page": 3,
							"entries": [
								"Orcs leven in voortdurend ontzag voor hun goden, en hun gedrag is in die mentaliteit geworteld. Zij geloven dat zij de invloed van de goden overal in de wereld om hen heen kunnen zien, en de priesters van een stam zijn belast met de taak deze tekenen en voortekenen - zowel goede als slechte - te identificeren en te beslissen hoe de stam daarop moet reageren.",
								"Orcs geloven dat elke schijnbaar onbelangrijke ontdekking of gebeurtenis - de klauwsporen van een beer op een boom, een zwerm kraaien, of een plotselinge windvlaag - een mededeling van de goden kan zijn. Als de stam al eerder een soortgelijk voorteken heeft gezien, weten de priesters hoe ze het moeten interpreteren, maar als een teken van de goden geen duidelijke verklaring heeft, moeten de priesters soms uren of dagen mediteren om een visioen van de betekenis te krijgen.",
								"Elke groep orcs heeft bepaalde bijgeloven en herkent bepaalde voortekenen. Deze leerstellingen verschillen van stam tot stam, en zijn vaak gebaseerd op gebeurtenissen die de stam heeft meegemaakt. Elke stam die hierin wordt beschreven heeft ook bepaalde omens en bijgeloof waar ze zich aan houden. Als je spelers hun orc-personages samenstellen, laat ze dan kiezen uit een van de stammen die in dit avontuur worden beschreven en geef ze dan een lijst van of laat ze aantekeningen maken over de voortekenen en het bijgeloof van hun specifieke stam. Voel je vrij om inspiratie toe te kennen wanneer deze op de juiste manier worden gespeeld tijdens dit avontuur."
							],
							"id": "010"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Boneyard",
					"page": 4,
					"entries": [
						"In dit deel van het complex liggen kampioenen uit de geschiedenis van de orcs begraven. Maar omdat er in de loop der jaren niemand voor hun zalen heeft gezorgd, zijn hier ondode wezens naartoe getrokken, die de personages opwachten.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/002.webp"
							},
							"width": 1226,
							"height": 559
						},
						{
							"type": "entries",
							"name": "Boneyard Omens",
							"page": 4,
							"entries": [
								{
									"type": "list",
									"items": [
										"Als het gaat om roem, fortuin of geloof, kies dan alle drie en accepteer geen substituten.",
										"Elfentovenaar 's nachts, verkenner's genot. Elfentovenaar bij dageraad, gevaar komt.",
										"De huilende uilbeer kanaliseert de oerdriften van onze voorouders. Luister naar zijn roep en eer de jacht."
									]
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 4,
							"entries": [
								"De Boneyard heeft de volgende kenmerken:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 4,
											"entries": [
												"Er is geen licht in de Vindplaats, behalve waar aangegeven."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 4,
											"entries": [
												"Het plafond in elke ruimte is tien voet boven de vloer, en bedekt met orc sigils voor Ganash, Yurtriel, en Klannk (zie gebied 5). Een paar van Ilneval's (zie gebied 3) zegels zijn aanwezig, maar zijn weggekrast."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 4,
											"entries": [
												"De deuren zijn van steen en vrij zwaar; in de loop der jaren zijn ze vast komen te zitten in hun kozijnen en vereisen een succesvolle DC 16 Strength ({@skill Athletics}) check om open te forceren. Ze zitten niet op slot."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Smells",
											"page": 4,
											"entries": [
												"De Boterplantage heeft een geur van brandende botten. Af en toe kan een wezen ook de geur van rottend vlees ruiken."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Sounds",
											"page": 4,
											"entries": [
												"Een aantal ondode wezens woont hier, en een voorzichtige groep karakters kan ze horen schuifelen en kreunen in de kamers verderop."
											],
											"id": "019"
										}
									],
									"id": "014"
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 4,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/003.webp"
									},
									"title": "Map 1",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 75,
										"offsetX": 53,
										"offsetY": 43,
										"scale": 2
									},
									"width": 578,
									"height": 816,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													519,
													134
												],
												[
													460,
													134
												],
												[
													460,
													469
												],
												[
													519,
													469
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													451,
													129
												],
												[
													400,
													129
												],
												[
													400,
													173
												],
												[
													451,
													173
												]
											]
										},
										{
											"area": "023",
											"points": [
												[
													248,
													158
												],
												[
													254,
													174
												],
												[
													435,
													174
												],
												[
													435,
													431
												],
												[
													246,
													431
												],
												[
													246,
													445
												],
												[
													215,
													445
												],
												[
													215,
													431
												],
												[
													180,
													395
												],
												[
													180,
													358
												],
												[
													66,
													358
												],
												[
													66,
													250
												],
												[
													178,
													250
												],
												[
													178,
													208
												],
												[
													215,
													171
												],
												[
													215,
													158
												]
											]
										},
										{
											"area": "028",
											"points": [
												[
													320,
													24
												],
												[
													26,
													24
												],
												[
													26,
													137
												],
												[
													320,
													137
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													286,
													468
												],
												[
													102,
													468
												],
												[
													102,
													544
												],
												[
													286,
													544
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													435,
													665
												],
												[
													434,
													765
												],
												[
													291,
													763
												],
												[
													293,
													697
												],
												[
													319,
													690
												],
												[
													400,
													692
												],
												[
													405,
													665
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/003.webp"
									},
									"id": "15a"
								},
								"De volgende locaties zijn gekoppeld aan kaart 1.",
								{
									"type": "entries",
									"name": "1. Magic Mouth",
									"page": 4,
									"entries": [
										"De gang gaat verder naar het noorden, terug naar de nissen van het complex. Zodra de personages zich op minder dan 2 meter van de deur bevinden, verschijnt er een magische mond die in Orc zegt: \"Als het gaat om roem, fortuin of geloof, kies dan alle drie en accepteer geen alternatieven. De deur zelf wordt geopend, en de boodschap wordt niet herhaald."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "2. The Three Burdens",
									"page": 4,
									"entries": [
										"Drie orcish kampioenen zijn begraven in dit deel van het complex, en deze gang herdenkt hun prestaties. Elke nis in deze gang draagt trofeeën van eerdere opmerkelijke overwinningen.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Illumination",
													"page": 4,
													"entries": [
														"De schatten van elke alkoof stralen zwak licht uit in een straal van 3 meter."
													],
													"id": "01e"
												},
												{
													"type": "entries",
													"name": "Northern Alcove",
													"page": 4,
													"entries": [
														"De buste met het ijzige gelaat van Ganash, Tusk van het Noorden, kijkt op van de muur. Een dun laagje vorst bedekt de trofeeën die hier worden bewaard, waaronder door mensen gemaakte pijlen, een verzilverde elvenkrijger, en een verscheidenheid aan gnomische veelvlakkige voorwerpen bedekt met nummers variërend van 1 tot 20."
													],
													"id": "01f"
												},
												{
													"type": "entries",
													"name": "Central Alcove",
													"page": 4,
													"entries": [
														"Een buste van Yurtriel, de Oerschreeuw, staat op een kleine sokkel. Wezens die dichtbij komen horen een gedempt gehuil uit haar mond komen. Ze draagt een halssnoer van gebeeldhouwde stollingsstenen en opalen. Hij is 225 gp waard."
													],
													"id": "020"
												},
												{
													"type": "entries",
													"name": "Southern Alcove",
													"page": 4,
													"entries": [
														"Een buste van Klannk, Tovenaarsverrader, staat bovenop een stapel haveloze spreukenboeken. De boeken zijn beschadigd en onbruikbaar, en de buste lijkt enorm tevreden met zichzelf. In het tussenschot van de buste is een parelring geprikt; op de parel staan de orksignalen voor \"consumeren\" en \"magie verwijderen\". Als de parel wordt geconsumeerd, krijg je het effect van de {@spell dispel magic} spreuk (+7 voor vaardigheidscontroles). Het smaakt naar zoute botten."
													],
													"id": "021"
												},
												{
													"type": "entries",
													"name": "Trap",
													"page": 4,
													"entries": [
														"Als de personages deze schatten zien en ze niet meenemen, worden ze onderworpen aan de bestow curse (DC 17) voor de duur van hun verblijf in deze kerkers. Als ze minstens één, maar niet alle, van de schatten pakken, is de DC 15. Als de personages alle schatten nemen, krijgen ze in plaats daarvan elk een zegening naar keuze, gekozen uit hoofdstuk 7 van de Dungeon Master's Guide; deze zegening vervalt tien minuten nadat ze is toegekend en een personage kan maar van één zegening op deze manier profiteren."
													],
													"id": "022"
												}
											],
											"id": "01d"
										}
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "3. The Five Furies",
									"page": 5,
									"entries": [
										"Bij het betreden van deze ruimte klinkt een laag gehuil van woede uit de westelijke alkoof. Een ronde na de aankomst van de personages, en gedurende de twee daaropvolgende ronden, kruipt een {@creature wight} uit een ruimte onder het gebroken altaar om alle aanwezige levende wezens uit te dagen op initiatief tel 20.",
										"De personages kunnen het hier moeilijk krijgen door het aantal vijanden. Ze moeten worden aangemoedigd om het terrein in hun voordeel te gebruiken. Als de personages in het zicht van het standbeeld staan en interessante tactieken toepassen, overweeg dan om hen voordeel te geven op hun aanvallen of op hun saving throws als Ilneval hun inspanningen gunstig gezind is.",
										{
											"type": "entries",
											"name": "Broken Altar",
											"page": 5,
											"entries": [
												"Ooit gewijd aan Ilneval, is het altaar gebroken. De ruimte eronder is uitgehold, en drie wights verschuilen zich hier al enige tijd."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Pillars",
											"page": 5,
											"entries": [
												"De pilaren zijn bedekt met geometrische patronen, maar hebben geen verborgen functie. Ze zijn niet verbonden met het plafond, en kunnen worden omvergeduwd met een succesvolle DC 14 Strength ({@skill Athletics}) check. Een wezen dat door een vallende pilaar wordt geraakt, krijgt 11 ({@damage 2d10}) knuppelschade."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "Statue",
											"page": 5,
											"entries": [
												"Het standbeeld is van Ilneval, \"de Oorlogsmaker.\" Het hanteert een gekarteld langzwaard dat er altijd bloederig uitziet. Ilneval is de orc godheid van oorlogsvoering en tactiek."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"De ruimte onder het altaar bevat restjes van het vroegere leven van de wights. De enige bruikbare overblijfselen zijn twee flesjes wijwater en een robijnen broche ter waarde van 125 gp."
											],
											"id": "027"
										}
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "4. The Four Glories",
									"page": 5,
									"entries": [
										"Elke pilaar in deze kamer herdenkt een belangrijke overwinning in de strijd. Op de ene is te zien hoe de orcs een horde ogres verslaan, op de andere hoe de orcs een tovenaar verslaan, op de ene hoe een orc druïde dwergen in ijs bevriest, en op de andere staat een orc bovenop een stapel verslagen tovenaars. Als de personages hier langer dan een paar ogenblikken blijven, horen ze merkwaardige krassende geluiden van binnenuit de pilaren komen. Een minuut nadat de personages deze kamer zijn binnengekomen, zelfs als ze zijn vertrokken, barsten er verschillende ondode wezens los, die de pilaren vernielen (een {@creature beholder zombie}, een {@creature ogre zombie}, en twee dwerg {@creature zombie||zombies}, waarvan er een is gekleed in haveloze tovenaarsgewaden).",
										"De vier zuilen duiden op overwinningen, maar als de personages niet oppassen, kunnen ze een belofte van nederlaag zijn.",
										{
											"type": "entries",
											"name": "Door",
											"page": 5,
											"entries": [
												"De deur naar het westen is magisch gesloten. Hij gaat automatisch open als alle vier de zombies vernietigd zijn."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "North and South Hallways",
											"page": 5,
											"entries": [
												"Deze gangen zijn ruw uitgehakt, en maken geen deel uit van de oorspronkelijke constructie. Bij nadere inspectie blijkt dat ze met de hand zijn uitgegraven zonder gereedschap; een karakter dat bedreven is in {@skill Religion} herinnert zich dat sommige ondode wezens, meestal zombies, bekend staan om dit te doen."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Central Hallway",
											"page": 5,
											"entries": [
												"Eenmaal ontgrendeld, kunnen de personages deze ruimte betreden. Aan het einde staat een standbeeld van een machtige orc leider, wiens naam helaas verloren is gegaan."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"Het standbeeld aan het einde van de centrale gang draagt een +1 lederen harnas en hanteert een verzilverde strijdbijl. Als een personage deze beide stukken draagt in het zicht van het standbeeld, krijgt hij inspiratie; dit effect treedt slechts eenmaal op."
											],
											"id": "02c"
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "5. Tombs",
									"page": 5,
									"entries": [
										"In deze kamer werden ooit diensten gehouden ter ere van machtige orc krijgers en leiders, wier lichamen na hun dood achter de muren werden verzegeld. In tegenstelling tot de standaard begrafenisdiensten van orcisten, die vaak bestaan uit volledige opoffering of een traditionele begrafenis, werden deze zeer gerespecteerde leden van de samenleving hier bijgezet zodat hun geesten in de wereld zouden blijven voor leiding en leiderschap. Nu zijn twee van de geesten echter {@creature wraith||wraiths} geworden en de derde is een {@creature banshee}; gek geworden door vele jaren van stilte, hebben zij een honger naar het leven ontwikkeld die elk verlangen naar glorie dat zij tijdens hun leven koesterden, ver overtreft - maar als zij tot bedaren worden gebracht, kunnen zij gunsten verlenen aan degenen die hier komen.",
										"De tombes behoren toe aan bekende orc legendes, dus er zijn geen ability checks nodig. De symbolen van deze orc legendes bevinden zich buiten de drie aangegeven gebieden, en zodra de personages hier één minuut zijn geweest, komen ze tevoorschijn met de bedoeling aan te vallen, tenzij de personages hen kunnen kalmeren.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 5,
											"entries": [
												"Een verzameling kwarts kristallen ingebed in het plafond stralen een natuurlijke gloed uit. Ze dompelen de kamer in een schemerig licht."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "Appeasing the Spirits",
											"page": 5,
											"entries": [
												"Deze geesten zijn boos, maar kunnen met redelijke creatieve oplossingen tot bedaren worden gebracht. Raadpleeg hun grafbeschrijvingen hieronder, vraag om een vaardigheidstest DC 12 (moedig de spelers aan om een geschikte vaardigheid te kiezen en het gebruik ervan in de zaak te beschrijven), en overweeg de volgende mogelijke opties of bedenk je eigen:",
												"Vermaak de ork geesten met verhalen over hun eigen glorie in het leven.",
												{
													"type": "list",
													"items": [
														"Vermaak de ondode orcs met verhalen over de heldendaden van de personages ter ere van hen of in hun plaats.",
														"Vertonen fysieke eigenschappen of kwaliteiten van de ondode orcs, zoals het uitstoten van oerschreeuwen of het bezweren van vorstmagie en -effecten."
													]
												}
											],
											"id": "02f"
										},
										{
											"type": "entries",
											"name": "Tomb of Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Een druïde van immense kracht, Ganash kanaliseerde de pure, bevroren woede van de noordelijke sneeuwstormen. Er wordt gezegd dat hij permanent bedekt is met oer-ijs, hij hanteerde de grote club Frostshock, gesneden uit het hart van een oude gletsjer. Hij is een verschijning geworden."
											],
											"id": "030"
										},
										{
											"type": "entries",
											"name": "Tomb of Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Yurtriel leidde de ene rooftocht na de andere met haar clan van bekwame krijgers. Keer op keer vochten ze met elfen en mensen, en vernietigden ze hen die het heilige land van de orcs wilden binnendringen. Zij en haar troepen slaakten angstaanjagende oerkreten gedurende de hele strijd, en zaaiden paniek en tweedracht onder hun vijanden. Ze is een banshee geworden."
											],
											"id": "031"
										},
										{
											"type": "entries",
											"name": "Tomb of Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"Bij leven had Klannk naar verluidt een extreme drang om tovenaars in de rangen van de vijand te vinden en te elimineren. Sommigen zeggen dat hij \"de magie kon ruiken\", en dat hij zich niet weinig amuseerde als hij in gevecht was met een tovenaar. Hij is een Wraith geworden."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"Als de ondoden tevreden worden gesteld, geven ze speciale beloningen aan de personages:"
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Ganash biedt de personages Frostshock aan, zijn +1 grote knots. Gemaakt van ijs, is het betoverd om nooit te smelten, ongeacht de temperatuur."
											],
											"id": "034"
										},
										{
											"type": "entries",
											"name": "Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Yurtriel schreeuwt in het gezicht van de personages, maar dit effect maakt hen moediger en verleent de voordelen van een {@spell bless} spreuk voor 1 minuut."
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"Klannk traceert het Orc-teken voor \"macht\" op de vloer. Elk karakter dat dit ziet, heeft voordeel op zijn volgende aanvalsrol. Dit effect werkt maar één keer per karakter."
											],
											"id": "036"
										}
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "6. Bridge",
									"page": 6,
									"entries": [
										"Het water onder de brug kolkt wild, en het steenwerk in dit gebied is erg glad. Er is een val van 2 meter van de brug naar het water. Wezens die op de brug stappen glijden uit en vallen in een willekeurige richting, tenzij ze slagen voor een Dexterity ({@skill Acrobatics}) check DC 10. Als een personage in de rivier valt, kan hij zich met een succesvolle DC 14 Strength ({@skill Athletics}) check weer staande houden in het ondiepe, maar snelstromende water; kleine of kleinere wezens hebben nadeel bij deze check. Een paar uilenveren zijn duidelijk zichtbaar op de zuidelijke overloop, net buiten de deur naar gebied 7."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "7. Owlbear Lair",
									"page": 6,
									"entries": [
										"Gisteren gebruikten drie elfen avonturiers deze kamer als hun hol. Helaas voor hen, wilde een jong koppel hongerige uilenberen hier ook graag zijn. Als de personages de kamer voor het eerst betreden, zijn de uilenberen diep in slaap, nadat ze zich tegoed hebben gedaan aan de ongelukkige elfen; mochten ze ontwaken, dan zijn hun eerste reacties neutraal tot vriendelijk, vanwege hun recente voeding. Als de personages voorzichtig zijn en respect hebben voor de uilenberen, kunnen ze hen een tijdje volgen in de hoop nog een of twee makkelijke maaltijden te vinden.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"De dode elfen waren niet goed uitgerust, en de schade veroorzaakt door de uilenberen was aanzienlijk. Toch zijn er een paar kostbaarheden overgebleven. Elk karakter met een passieve Wijsheid ({@skill Perception}) score van 12 of hoger ziet een zilveren ketting met een ebbenhouten broche die 45 gp waard is, en een {@item spell scroll} van ontwaken. Als de personages tien minuten besteden aan het doorzoeken van de kamer en de lijken en slagen voor een DC 15 Intelligence ({@skill Investigation}) check, vinden ze een met gore bedekte {@item orb of time|XGE} verborgen onder een stapel puin."
											],
											"id": "039"
										}
									],
									"id": "038"
								}
							],
							"id": "01a"
						}
					],
					"id": "011"
				},
				{
					"type": "section",
					"name": "Eroding Ones",
					"page": 6,
					"entries": [
						"The Eroding Ones vieren een cultuur van verandering, waarbij hun oude zelf wordt uitgehold en het nieuwe wordt onthuld. Oudere leden leren de jongeren: \"Blijf niet stilstaan bij de fouten uit je verleden, het verwart jou en de goden die komen. Keer in plaats daarvan je rug naar wat je achter je wilt laten en zet een stap in de richting van wie je wilt worden.\"",
						"Hun bewustzijn, openheid en vloeibaarheid zijn wellicht de reden dat in deze gemeenschap tal van bekende waarzeggers zijn geboren: Ishi de Luisteraar, Laylia Spookwandelaar, en Romdar, de Jongen die met de Bliksem spreekt.",
						{
							"type": "entries",
							"name": "Eroding Ones Omens",
							"page": 6,
							"entries": [
								"Met een overvloed aan invloed van de tovenaars kwamen vele spreuken en overtuigingen.",
								{
									"type": "list",
									"items": [
										"Bewaar het laatste ei in de mand voor de waarzegger: \"Het eten van het ei van de waarzegger vervloekt je met een buikpijn van verloren mogelijkheden.\" Of de indigestie zich voordoet is op dit moment niet relevant, het wordt als onbeleefd opgevat om het laatste ei op te eten.",
										"Men gelooft dat als je \"een spreuk voorbereidt maar niet uitspreekt, je een herinnering uit je verleden verliest.\" De meeste Eroding Ones berusten in de mogelijkheid dat hun herinneringen eroderen in de tijd. Degenen die echt bezorgd zijn, laten de spreuk uitspreken en zien de gevolgen liever onder ogen dan het risico te lopen de herinnering aan een favoriet moment of een langverloren liefde te verliezen.",
										"Zelfs zij die niet de gave van ziener hebben, kunnen van tijd tot tijd profetieën ontvangen. Wanneer een gewonde prooi naar de jager toe durft te vluchten, is dat een voorteken dat de jager wordt opgejaagd door een verborgen vijand. Senioren waarschuwen: \"Laat de prooi gaan; hen doden voorspelt je lot.\" Zelfs degenen die geen waarde hechten aan het voorteken kunnen de prooi laten passeren uit respect voor hun moed of uit bezorgdheid om de gezondheid van het wild."
									]
								},
								"De Eroding Ones geven deze manier van denken door van generatie op generatie, maar hun houding ten opzichte van verandering maakt deze spreuken kwetsbaar voor herziening en eliminatie. De Eroding Ones wordt geleerd niet bang te zijn dat hun ongelijk bewezen wordt, en ze lopen niet weg voor verbeteringen."
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "Northeastern Corridors",
							"page": 6,
							"entries": [
								"In het verleden werd dit deel van de stad gebruikt voor vieringen en ceremonies. Hier werden de geschiedenis van de voorouders en de geloften van verdragen bewaard, werden hun huwelijken voltrokken en werden hooggeachte personen geëerd."
							],
							"id": "03c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 7,
							"entries": [
								"De noordoostelijke corridors hebben de volgende kenmerken:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 7,
											"entries": [
												"De Histories Hall van 330 bij 30 voet is uit steen gehouwen en versierd met voorstellingen van de geschiedenis van de volkeren. Het gewelfde plafond met golfstructuur is op het hoogste punt 50 voet hoog en geeft de zaal een prachtige akoestiek. Geluid draagt over de gehele lengte van de Historiezaal, en karakters van de Song Trackers gemeenschap hebben voordeel op Charisma ({@skill Performance}) checks terwijl ze hier zijn. De meest noordoostelijke deur leidt naar een natuurlijke, naar beneden hellende tunnel met 10-voet hoge plafonds. De noordwestelijke deur komt uit in een uitgehouwen gang."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"entries": [
												"Duisternis. Dit gebied is al enige tijd niet meer in gebruik en heeft geen magische of alledaagse verlichting."
											],
											"id": "040"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 7,
											"entries": [
												"De lucht is fris en muf. Voetstappen echoën door de holle en gewijde hal. Het geluid van druppelend water komt uit gebied 12."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Histories Hall Carvings",
											"page": 7,
											"entries": [
												"Deze houtsnijwerken vertellen het verhaal van de gemeenschap van de voorouders van de orcs, waarvan de oudste verhalen beginnen op de zuidelijke muur, van oost naar west lopen en zich wikkelen naar de noordelijke muur, van west naar oost (voor beschrijvingen zie \"Wat weten zij?\", gebied 8a, en gebied 8b hieronder)."
											],
											"id": "042"
										}
									],
									"id": "03e"
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 7,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 2.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/004.webp"
									},
									"title": "Map 2",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 62,
										"offsetX": -25,
										"offsetY": 2,
										"scale": 2
									},
									"width": 1188,
									"height": 459,
									"mapRegions": [
										{
											"area": "044",
											"points": [
												[
													530,
													348
												],
												[
													118,
													348
												],
												[
													118,
													430
												],
												[
													530,
													430
												]
											]
										},
										{
											"area": "047",
											"points": [
												[
													696,
													410
												],
												[
													549,
													410
												],
												[
													549,
													434
												],
												[
													696,
													434
												]
											]
										},
										{
											"area": "048",
											"points": [
												[
													768,
													386
												],
												[
													652,
													386
												],
												[
													652,
													342
												],
												[
													768,
													342
												]
											]
										},
										{
											"area": "044",
											"points": [
												[
													1130,
													341
												],
												[
													774,
													341
												],
												[
													774,
													429
												],
												[
													1130,
													429
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													821,
													218
												],
												[
													739,
													218
												],
												[
													739,
													281
												],
												[
													821,
													281
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													577,
													94
												],
												[
													625,
													92
												],
												[
													644,
													128
												],
												[
													620,
													154
												],
												[
													590,
													180
												],
												[
													544,
													180
												],
												[
													522,
													164
												],
												[
													487,
													170
												],
												[
													463,
													201
												],
												[
													408,
													211
												],
												[
													379,
													174
												],
												[
													406,
													164
												],
												[
													426,
													127
												],
												[
													474,
													95
												],
												[
													514,
													102
												],
												[
													534,
													115
												],
												[
													569,
													106
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													548,
													307
												],
												[
													478,
													307
												],
												[
													478,
													342
												],
												[
													548,
													342
												]
											]
										},
										{
											"area": "04d",
											"points": [
												[
													7,
													108
												],
												[
													31,
													94
												],
												[
													46,
													100
												],
												[
													72,
													98
												],
												[
													86,
													88
												],
												[
													107,
													94
												],
												[
													110,
													114
												],
												[
													102,
													127
												],
												[
													115,
													154
												],
												[
													112,
													179
												],
												[
													83,
													180
												],
												[
													47,
													158
												],
												[
													28,
													146
												],
												[
													9,
													135
												],
												[
													4,
													124
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/004.webp"
									},
									"id": "15b"
								},
								{
									"type": "entries",
									"name": "8. Histories Hall",
									"page": 7,
									"entries": [
										"Deze lange gang ligt bezaaid met kapotte tafels en stoelen. Ze wordt gedeeltelijk verlicht door de {@spell light} spreuk die Audra, een tiener van Eroding One, heeft uitgesproken over een gebroken tafelpoot om haar te helpen het houtsnijwerk langs de muren te bestuderen.",
										"Audra, een nieuwsgierige achtjarige tienerorkaan, is vaak ongeduldig met het tempo van haar opleiding; ze vraagt zich af waarom volwassenen maar niet ter zake kunnen komen. Ze staat in de Historiezaal en bestudeert het houtsnijwerk dat vertelt over het verleden van haar volk, waarvan ze het meeste nooit heeft geleerd.",
										{
											"type": "entries",
											"name": "What Do They Want",
											"page": 7,
											"entries": [
												"Zij wil de wereld om haar heen leren kennen en begrijpen in de verborgen hoop dat het haar zal helpen zichzelf te begrijpen, de magische gaven die zij geheim houdt, en de boodschappen die zij van de goden ontvangt."
											],
											"id": "045"
										},
										{
											"type": "entries",
											"name": "What Do They Know",
											"page": 7,
											"entries": [
												"Het is niet de bedoeling dat ze ronddwaalt in de nederzetting van de voorouders. Ze heeft haar ouders verteld dat ze langs de gezinnen zou gaan om waarzeggerseieren te verzamelen en die aan Shiff de Irritante te bezorgen. Ze zal doen wat ze beloofd heeft, maar niet voordat ze onderweg wat rondgekeken heeft.",
												"Met een succesvolle DC 15 Intelligentie ({@skill History}) of ({@skill Religion}) check, kunnen de personages het houtsnijwerk in de hal interpreteren. Als ze falen, beschrijft Audra wat ze heeft geleerd. Eeuwen geleden werd de ingang van de grot gevonden door een kleine groep ontheemde orcs. Na verloop van tijd waren er oorlogen en verdragen met andere ork-groepen, en de gemeenschap groeide. Binnen de verenigde gemeenschap rezen en vielen leiders. Een van de vele leiders verschijnt herhaaldelijk in de frontlinie van conflicten, afgeschilderd als de held van sommige gevechten en als de aanstichter van andere. Het lijkt erop dat zijn obsessie om tegen elfen te vechten tot frivole verliezen heeft geleid. De gelijkenis en de omstandigheden maken Curgain Bloodsplatter (\"Lake of the Ancestors,\" gebied 41) de meest waarschijnlijke naam van deze overlox. De laatste scène toont orc genezers (Hinsha uit \"The Healing Quarters\"), het leger, en worgs, die zich voorbereiden op een strijd of ramp. Het lijkt erop dat geen van de voorvaderen is teruggekeerd om de uitkomst in steen te vereeuwigen. (Meer beschrijvingen in gebieden 8a en 8b.)",
												"Ze volgt de personages tijdens hun reis door het voorouderlijk huis. Audra verbergt haar spellcasting terwijl ze de personages bijstaat. Ze deelt goddelijke inzichten zonder de bron ervan te onthullen en maakt excuses over hoe ze aan de informatie komt. Met een succesvolle DC 12 Wisdom ({@skill Insight} of {@skill Perception}) check, realiseren de personages zich dat ze een waarzegster is. Ze weten dat ze op een dag een bijnaam zal krijgen, zoals \"de Listener\", \"Ghost-Walker\", of \"de jongen die met de bliksem spreekt\". In hun tijd met haar, kunnen de personages zo'n bijnaam suggereren."
											],
											"id": "046"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "8a. Infighting Mural",
									"page": 8,
									"entries": [
										"Langs de zuidelijke muur vereeuwigt een deel van de gebeeldhouwde muurschildering een waarschuwing, die waarschuwt voor daden die niet herhaald mogen worden. Er wordt een strijd uitgevochten tussen leden van de gemeenschap, waarbij gebruik wordt gemaakt van achterbaksheid, leugens en manipulatie. Families worden verdreven of gedood. Gebieden van de stad worden vernietigd. Dit is een geschiedenis waar de voorouders van weg wilden."
									],
									"id": "047"
								},
								{
									"type": "entries",
									"name": "8b. Triggered Door",
									"page": 8,
									"entries": [
										"In een houtsnijwerk van een groep trotse orcs die schouder aan schouder staan, zit een deur. De deur is op slot, zonder deurknop of sleutelgat, en lijkt in de muur te schuiven. Om hem te openen, draaien de personages hun rug naar de gebeeldhouwde muurschildering in gebied 8a en lopen naar deurgebied 8b, de deur schuift open. \"Keer je rug naar wat je achter wilt laten en loop naar wie je wilt worden."
									],
									"id": "048"
								},
								{
									"type": "entries",
									"name": "9. Broken Storage Vault",
									"page": 8,
									"entries": [
										"De deur van deze kluis is ingegooid.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Als je om je heen kijkt, zie je in de kamer gebroken speerpunten, vervallen kasten, opgedroogde flesjes met toverdrankjes, en {@item mason's tools|PHB}."
											],
											"id": "04a"
										}
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "10. Dead Adventurers' Cavern",
									"page": 8,
									"entries": [
										"Deze grot is leeg, op een oud, bezoedeld grootzwaard en de lichamen van acht avonturiers in verschillende stadia van ontbinding na - drie gemummificeerd en vijf skeletten. Eén avonturier draagt zijn mantel nog (eigenlijk een cloaker). Als de personages slagen voor een DC 20 Intelligence ({@skill Nature}) check, merken ze dat de mantel in onberispelijke staat is en dat er zes schedels zijn, maar slechts vijf skeletten. Ze realiseren zich dat er één {@creature cloaker} en één {@creature flameskull} tussen de lichamen liggen. Als de personages het grote zwaard aanraken, ontwaken de cloaker en de flameskull en vallen ze schreeuwend aan: \"Durf jij je te bemoeien met het Fang Trust-Eroding Ones verdrag?! Zet het op zijn juiste plaats!\" Als de personages beloven het wapen te herbegraven, staken de cloaker en de flameskull de vijandelijkheden en leiden hen naar gebied 11."
									],
									"id": "04b"
								},
								{
									"type": "entries",
									"name": "11. Treaty Archive",
									"page": 8,
									"entries": [
										"Deze natuurlijke grot heeft een bodem van aarde met een merkbare scheur waar de dode avonturiers eeuwen geleden het wapen hebben opgegraven. Met een succesvolle DC 15 Intelligence ({@skill History} of {@skill Religion}) check, weten de personages dat wapens begraven zijn als onderdeel van een verdrag, en dat het opgraven ervan een slecht voorteken is voor de uitgelijnde groepen. Ze mogen het grote zwaard herbegraven zonder te worden aangevallen.",
										"Als een personage een van de overgebleven begraven verdragswapens (strijdbijl, knots, grootbijl, werpspies, speer, longbow, strijdknots, snoek, kortzwaard) opgraaft, staat uit elke verstoorde begraving een wachter {@creature cloaker} en {@creature flameskull} op en valt de personages aan."
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "12. Wedding Cove",
									"page": 8,
									"entries": [
										"Warm bronwater borrelt op uit de bodem van deze baai, die afloopt tot een diepte van 10 meter. Koud water druppelt van het plafond, waardoor een stoomwolk over het oppervlak van de steen en de poel hangt. Het water staat niet stil; een langzame stroming voert het naar de aangrenzende tunnel. Deze grot is bedekt met schitterende, veelkleurige verf, nu afgebladderd en vervaagd. Elke or weet dat dit een plaats is voor huwelijksceremonies; partners worden verenigd in het water.",
										"Characters die vrijwillig samen in het zwembad gaan, krijgen de voordelen van de huwelijksmodus van een {@spell ceremony|XGE} spreuk (van XGE). Voor de komende 7 dagen krijgen deze personages een +2 bonus op hun AC terwijl ze binnen 30 voet van elkaar zijn. Er treden geen voordelen op als een personage anderen dwingt, manipuleert of bedreigt om het zwembad in te gaan,",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 8,
											"entries": [
												"Als een karakter de bodem van deze kreek onderzoekt, vindt hij een {@item ring of mind shielding}."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								}
							],
							"id": "043"
						}
					],
					"id": "03a"
				},
				{
					"type": "section",
					"name": "Chambers of the Overlox",
					"page": 8,
					"entries": [
						"In deze ruimte bevonden zich de persoonlijke vertrekken van de Overlox (de ork heerser) evenals de troonzaal, de raadszaal en verschillende andere kamers.",
						"In de jaren na de val van de stad, hebben verschillende wezens dit gebied bewoond. Jarenlang werd het beheerst door de tovenares Ignatia, die de plaatselijke duergar onderwierp en hier experimenten uitvoerde. Een paar dagen geleden riep ze Brolgalgeld op, een {@creature red slaad} uit Limbo, maar haar magische cirkel was niet goed getrokken, en het verachtelijke wezen ontsnapte en doodde haar. De Slaad heeft nu de controle over de Duergar en heeft deze locatie ingericht als broedplaats.",
						{
							"type": "entries",
							"name": "Overlox Omens",
							"page": 8,
							"entries": [
								"Er zijn twee oude orcish bijgeloven die de karakters kunnen tegenkomen:",
								{
									"type": "list",
									"items": [
										"Een stuk steenkool boven een deuropening beschermt tegen indringers.",
										"Een kikker om de nek brengt geluk."
									]
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 8,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Construction",
											"page": 8,
											"entries": [
												"De muren zijn gemaakt van goed passende stenen blokken die gebarsten en versleten zijn door de ouderdom. Goed gemaakte, maar smerige, kinderkopjes bedekken de vloer."
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "Dimensions",
											"page": 8,
											"entries": [
												"De plafonds in de tunnels zijn licht gewelfd en pieken 10 voet boven de vloer. De plafonds in de kamers zijn gewelfd en pieken 13 voet boven de vloer, tenzij anders aangegeven."
											],
											"id": "054"
										}
									],
									"id": "052"
								}
							],
							"id": "051"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 9,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 3.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/005.webp"
									},
									"title": "Map 3",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 81,
										"offsetX": -21,
										"offsetY": 5,
										"scale": 2
									},
									"width": 1084,
									"height": 636,
									"mapRegions": [
										{
											"area": "05b",
											"points": [
												[
													319,
													122
												],
												[
													391,
													122
												],
												[
													432,
													163
												],
												[
													432,
													246
												],
												[
													393,
													285
												],
												[
													312,
													285
												],
												[
													276,
													250
												],
												[
													276,
													166
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													271,
													46
												],
												[
													271,
													122
												],
												[
													225,
													168
												],
												[
													152,
													168
												],
												[
													152,
													46
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													262,
													205
												],
												[
													149,
													205
												],
												[
													149,
													283
												],
												[
													262,
													283
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													227,
													329
												],
												[
													67,
													329
												],
												[
													67,
													448
												],
												[
													227,
													448
												]
											]
										},
										{
											"area": "064",
											"points": [
												[
													474,
													492
												],
												[
													356,
													492
												],
												[
													356,
													611
												],
												[
													474,
													611
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													634,
													488
												],
												[
													515,
													488
												],
												[
													515,
													611
												],
												[
													634,
													611
												]
											]
										},
										{
											"area": "06c",
											"points": [
												[
													713,
													333
												],
												[
													598,
													333
												],
												[
													598,
													405
												],
												[
													713,
													405
												]
											]
										},
										{
											"area": "070",
											"points": [
												[
													678,
													46
												],
												[
													561,
													46
												],
												[
													561,
													163
												],
												[
													678,
													163
												]
											]
										},
										{
											"area": "07d",
											"points": [
												[
													954,
													288
												],
												[
													727,
													288
												],
												[
													727,
													444
												],
												[
													954,
													444
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													837,
													126
												],
												[
													1041,
													126
												],
												[
													1041,
													242
												],
												[
													837,
													242
												]
											]
										},
										{
											"area": "079",
											"points": [
												[
													1004,
													490
												],
												[
													802,
													490
												],
												[
													802,
													611
												],
												[
													1004,
													611
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/005.webp"
									},
									"id": "15c"
								},
								{
									"type": "entries",
									"name": "13. Waiting Room",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Een gekartelde scheur verdeelt de vloer in tweeën. Afbrokkelende stenen banken staan langs de muren, de noordelijke muur is ook bedekt met een enorm mozaïek."
											],
											"id": "057"
										},
										"Er zijn er drie {@creature duergar} (40 hit points) aan de oostkant van de kloof, allen in hun vergrote staat. Zij hebben elk 4 speren, die zij gebruiken terwijl de avonturiers aan de overzijde van de kloof zijn.",
										{
											"type": "entries",
											"name": "Fissure",
											"page": 9,
											"entries": [
												"De kloof is gemiddeld een meter breed en 30 meter diep. Als de personages tijdens een melee met hun rug naar de kloof staan, proberen de duergar hen erin te duwen."
											],
											"id": "058"
										},
										{
											"type": "entries",
											"name": "Mosaic",
											"page": 9,
											"entries": [
												"Een succesvolle DC 12 Intelligentie ({@skill Religion}) check onthult dat het mozaïek de orc god Gruumsh afbeeldt in een woedend gevecht met de elf god Corellon. Wie een succesvolle DC 13 Wisdom ({@skill Perception}) check doet, merkt dat het oog van Gruumsh uit het mozaïek kan worden verwijderd."
											],
											"id": "059"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Als je op Gruumsh's oog duwt, komt het tevoorschijn en zie je een kleine holte met een beurs van 50 gp en een stenen flesje met een {@item potion of heroism}."
											],
											"id": "05a"
										}
									],
									"id": "056"
								},
								{
									"type": "entries",
									"name": "14. Vestibule",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Deze achthoekige kamer ligt hoog opgestapeld met puin, waaronder gebroken steenwerk, versplinterd meubilair, ijzerwaren, en ook een paar botten. Er zijn deuren in vier van de muren, en een grote vrijstaande gong in de zuidoostelijke hoek."
											],
											"id": "05c"
										},
										"Deze kamer heeft vele jaren dienst gedaan als gemeenschappelijke vuilnisbelt. Een {@creature otyugh} (168 hit points) kruipt rond onder de rommel, die varieert tussen 3 en 7 voet hoog.",
										"Het schepsel begint de personages te stalken zodra ze binnenkomen - de personages zien en horen de troep rondschuifelen. Het valt aan na {@dice 1d4 + 2} rondes. Als je een actie gebruikt om luid op de gong te slaan, duikt de otyugh onder een grote hoop troep en blijft 1 minuut stil liggen.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Iedereen die 5 minuten spendeert aan het doorzoeken van de schroothoop en een succesvolle DC 12 Wisdom ({@skill Perception}) check doet, vindt een willekeurig voorwerp met een waarde van minder dan 10 gp uit de Uitrustingentabel in het Player's Handbook. Elke volgende zoektocht kost het dubbele van de tijd van de vorige (de tweede zoektocht duurt 10 minuten, de derde duurt 20 minuten, enz.)"
											],
											"id": "05d"
										}
									],
									"id": "05b"
								},
								{
									"type": "entries",
									"name": "15. Chapel",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Een imposant standbeeld van een eenogige ork staat tegen de westkant van deze kamer, terwijl slanke stenen pilaren de noordelijke en zuidelijke muren omzomen."
											],
											"id": "05f"
										},
										"Er is een {@creature brown bear} geketend aan de voet van het standbeeld. Aanvankelijk richt het zich op en gromt naar het feest, maar als ze niet weggaan, begint het plotseling met hen te communiceren via een steeds verfijndere gebarentaal. Het vertelt het verhaal van een arrogante jonge prins die op een dag een heks boos maakte en in een beest veranderde tot hij de ware liefde kan vinden...",
										{
											"type": "entries",
											"name": "Azarlea",
											"page": 10,
											"entries": [
												"De beer verandert plotseling in een succubus die buldert van het lachen. Haar naam is Azarlea en zij werd hierheen geroepen door de tovenaar Ignatia, die haar bevrijdde nadat zij bepaalde diensten had bewezen. Azarlea heeft de buitenwereld verkend, maar keert regelmatig terug naar dit gebied, dat zij als een thuisbasis beschouwt. Ze zegt dat ze moeten \"oppassen voor de afschuwelijke pad in de troonzaal,\" voordat ze verdwijnt in het Ethereal Plane. Daarna volgt ze de groep in etherische vorm en verschijnt af en toe om een ironisch oordeel te vellen over hun inspanningen."
											],
											"id": "060"
										}
									],
									"id": "05e"
								},
								{
									"type": "entries",
									"name": "16. Barracks",
									"page": 10,
									"entries": [
										"De stenen boog ten noorden van deze kamer is gebeeldhouwd met schedels en botten. De woorden \"Heil aan de Overlox!\" staan in Orc boven de boog gegraveerd. Iedereen die door de boog loopt zonder deze woorden te reciteren ziet een grote flits en moet slagen op een DC 15 Constitution saving throw of {@condition blinded} worden voor 1 uur.",
										{
											"type": "entries",
											"name": "Cots",
											"page": 10,
											"entries": [
												"De kamer bevat veertien oude stenen ledikanten en ligt vol stof en puin."
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Illusion",
											"page": 10,
											"entries": [
												"Een deel van de oostelijke muur van de kamer is illusoir, en verbergt de nis waarin zich de oostelijke deur bevindt. Wie de muur aanraakt, voelt zijn hand er dwars doorheen gaan. Een stuk steenkool hangt aan het dak voor de illusie."
											],
											"id": "063"
										}
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "17. Pantry and Well",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Kleine nissen en stenen planken staan langs de muren en bevatten de gebroken resten van oude vaten, kisten en dozen. Een lage muur van oude bakstenen omringt een put in het midden van de kamer."
											],
											"id": "065"
										},
										"Een {@creature black pudding} schuilt op de bodem van de put, ongeveer 20 voet naar beneden. Als iemand in de put kijkt, met een lamp schijnt, of er iets in gooit, komt het wezen naar boven en valt aan.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Een karakter dat de planken doorzoekt en een succesvolle DC 15 Wisdom ({@skill Perception}) check doet, vindt een menselijk beeldje van zilver met jade ogen. Het heeft een waarde van 250 gp."
											],
											"id": "066"
										}
									],
									"id": "064"
								},
								{
									"type": "entries",
									"name": "18. Study",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Twee muren zijn versierd met doffe en afgebrokkelde fresco's. Stenen planken bevatten een aantal oude boeken, terwijl een groot houten bureau op een gebroken hoopje aan de zijkant ligt."
											],
											"id": "068"
										},
										"Een mens {@creature bandit} genaamd Aleth Yewick zit vastgeketend aan de achterwand. Hij heeft 4 levels van {@condition exhaustion} en nog 1 hit point over. Hij is de kerker een paar dagen geleden binnengegaan op zoek naar een schat, maar is gevangen genomen door de duergar en hier vastgeketend. Zijn kettingen kunnen worden losgemaakt met een succesvolle DC 12 Dexterity check gemaakt met {@item thieves' tools|PHB}.",
										{
											"type": "entries",
											"name": "Awful Truth",
											"page": 10,
											"entries": [
												"Aleth herinnert zich dat een monster \"als een grote rode pad\" op hem afkwam en toen viel hij flauw. Later werd hij wakker met grote, pijnlijke blaren op zijn arm en rug. Aleth weet het niet, maar Brolgalgeld de {@creature red slaad} heeft zijn eieren in hem geïmplanteerd. Zie de Monsterhandleiding voor meer details."
											],
											"id": "069"
										},
										{
											"type": "entries",
											"name": "Fresco",
											"page": 10,
											"entries": [
												"Het fresco bevat twee panelen. Het eerste beeldt een koninklijke (orcische) geboorte uit, terwijl het tweede de overwinning van een orcisch leger op een horde gnollen voorstelt."
											],
											"id": "06a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Iedereen die de planken onderzoekt en een succesvolle DC 12 Wisdom ({@skill Perception}) check doet, vindt verschillende waardevolle voorwerpen:",
												{
													"type": "list",
													"items": [
														"A {@item potion of superior healing}.",
														"A {@item spell scroll} van polymorf.",
														"Een caleidoscoop van het geheugen. Dit magische apparaat bestaat uit een korte koperen buis met aan het ene uiteinde een oogje en aan de bovenkant een knop. Wie erin kijkt nadat de knop is ingedrukt, ziet een visueel overzicht van de geschiedenis van de orc-stad. De hele presentatie duurt 20 uur, maar door nogmaals op de knop te drukken wordt een uur overgeslagen. De laatste scène laat zien hoe de orcistische wijzen het volk ertoe brachten de verering van Gruumsh op te geven, die als straf een vreselijke plaag stuurde om de stad uit te roeien."
													]
												}
											],
											"id": "06b"
										}
									],
									"id": "067"
								},
								{
									"type": "entries",
									"name": "19. Vestry",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Verschillende vervallen stenen kasten staan langs witgekalkte muren die smerig zijn met vuil en as. Primitieve stromatrassen liggen verspreid over de kamer en in een hoek staan enkele vaten."
											],
											"id": "06d"
										},
										"Er zijn er tien {@creature duergar} (40 hit points) in deze kamer, die allemaal Brolgalgeld dienen.",
										{
											"type": "entries",
											"name": "Barrels",
											"page": 10,
											"entries": [
												"De vaten bevatten water en gezouten vlees van dubieuze oorsprong."
											],
											"id": "06e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"De duergar hebben in hun matrassen een flinke buit verstopt, die 380 gp bedraagt."
											],
											"id": "06f"
										}
									],
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "20. Guardroom",
									"page": 11,
									"entries": [
										"Zowel de oostelijke als de westelijke deur zijn op slot en hebben geen deurkrukken of sleutelgaten. Op de buitenkant van beide deuren zijn kleine koperen doodshoofden aangebracht.",
										{
											"type": "entries",
											"name": "Opening the Door",
											"page": 11,
											"entries": [
												"Als je de deur van buitenaf aanraakt, zegt de schedel: \"Oog laat je binnen!\" Als je een vinger in elke oogkas van de schedel steekt, gaat de deur open. Anders kan de deur worden opengeduwd met een succesvolle krachttest DC 18, waarbij het personage 2 knuppelschade oploopt als het niet slaagt. Van binnenuit kunnen de deuren gewoon opengeduwd worden.",
												"Als de tekens binnenkomen, lees dan het volgende:"
											],
											"id": "071"
										},
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Gebroken en afbrokkelende stenen bedden staan langs twee muren, terwijl oude stenen banken omvergeworpen in de hoek staan. De lucht ruikt hier schoon en fris, in tegenstelling tot de andere kamers."
											],
											"id": "072"
										},
										"Dit oude wachtlokaal was betoverd om de wachters te helpen snel te herstellen na een gevecht. Iedereen die hier een korte rustpauze houdt, herstelt een extra {@dice 1d6} aantal hit points.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Een succesvolle DC 15 Wisdom ({@skill Perception}) check lokaliseert een {@item robe of eyes} die begraven ligt in het puin van een oude stapelplaats."
											],
											"id": "073"
										}
									],
									"id": "070"
								},
								{
									"type": "entries",
									"name": "21. Sovereign Bedchamber",
									"page": 11,
									"entries": [
										"De westelijke deur heeft een zilveren plaat met \"Pas op!\" erop gegraveerd. De deur wordt beschermd door een {@condition invisible} afzetting, en iedereen die de deur aanraakt zonder \"Wees gegroet Overlox!\" te zeggen moet een DC 15 grondwetsbezwaren doen, en krijgt 21 ({@damage 6d6}) krachtschade als hij niet slaagt, of half zoveel als hij wel slaagt.",
										"Als de tekens binnenkomen, lees dan het volgende:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Dit is een ruime kamer met betegelde muren, enkele stoffige wandtapijten en een versleten tapijt op de vloer. Een groot, vervallen stenen bedframe staat tegen een muur, terwijl het tapijt in een hoek van de kamer is gescheurd."
											],
											"id": "075"
										},
										"Er ligt een bloederig hoopje naast het bed - dit is alles wat er over is van de tovenares Ignatia. Terwijl de personages toekijken, begint het geruïneerde lichaam rond te schokken op het tapijt. Na enkele ogenblikken explodeert het lichaam en komen er dertig {@creature slaad tadpole||slaad tadpoles} tevoorschijn.",
										{
											"type": "entries",
											"name": "Ripped Carpet",
											"page": 11,
											"entries": [
												"Het tapijt is in de hoek gescheurd om een magische cirkel in de vloer te graveren."
											],
											"id": "076"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Iedereen die naar geheime deuren zoekt en een succesvolle DC 12 Wisdom ({@skill Perception}) check doet, vindt de geheime gang achter een wandtapijt op de zuidelijke muur. Op de eerste 30 voet van deze gang is een permanente {@spell darkness} spreuk geworpen."
											],
											"id": "077"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Een beurs op het lichaam van Ignatia bevat 250 gp en vier glinsterende saffieren van elk 100 gp."
											],
											"id": "078"
										}
									],
									"id": "074"
								},
								{
									"type": "entries",
									"name": "22. Council Chamber",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"In het midden van deze kamer staat een lange, brede stenen tafel, omringd door een twintigtal stenen stoelen, alle in verval. De noordelijke muur is bedekt met een bas-reliëf gravure van een gevecht tussen orcs en gnolls."
											],
											"id": "07a"
										},
										"Het plafond is 15 voet hoog. Deze hele kamer is onderworpen aan een omgekeerd zwaartekracht effect, zoals de spreuk voorschrijft. Gehurkt in een hoop puin bij de oostelijke muur zitten twee {@creature grell||grells} (90 hit points) die een paar dagen geleden zijn binnengedreven.",
										{
											"type": "entries",
											"name": "Gravity Switch",
											"page": 11,
											"entries": [
												"Iedereen die de tafel doorzoekt en slaagt op een DC 15 Wijsheid ({@skill Perception}) check vindt een knop aan de onderkant bij het oostelijke uiteinde. Als je op de knop drukt, schakelt het zwaartekrachteffect aan en uit."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Wie de muren doorzoekt en slaagt op een DC 15 Wisdom ({@skill Perception}) check merkt een verkleurd stuk steen op in het bas-reliëf beeldhouwwerk. Als je daarop duwt, gaat de geheime deur in de noordelijke muur open (die gewoon van binnenuit de geheime gang kan worden opengeduwd)."
											],
											"id": "07c"
										}
									],
									"id": "079"
								},
								{
									"type": "entries",
									"name": "23. Throne Room",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Deze grote zaal heeft gepolijste tegels, decoratief houtsnijwerk in reliëf dat zich over de muren uitstrekt, en een dubbele rij donker marmeren pilaren. Aan het eind van de zaal staat een donkere troon op een plateau van gepolijste steen, 10 voet boven de vloer gehouden door vier sterke ijzeren pilaren."
											],
											"id": "07e"
										},
										"Het plafond is 20 voet hoog. Op de rand van het podium staat Brolgalgeld, de {@creature red slaad}. Hij is gewapend met een volledig geladen {@item wand of lightning bolts} en valt de personages er onmiddellijk mee aan.",
										{
											"type": "entries",
											"name": "Duergar Guards",
											"page": 12,
											"entries": [
												"Als de duergar in gebied 19 enige commotie horen, draaien ze zich om {@condition invisible} en gaan naar binnen, bereid om zich in de strijd te mengen."
											],
											"id": "07f"
										},
										{
											"type": "entries",
											"name": "Dais Button",
											"page": 12,
											"entries": [
												"Iedereen die de oostelijke muur bekijkt en een succesvolle DC 12 Wisdom ({@skill Perception}) check doet, ziet een ijzeren knop. Als je op deze knop drukt, gaat het podium omhoog en omlaag. Er zit een soortgelijke knop op de armleuning van de troon."
											],
											"id": "080"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"entries": [
												"Brolgalgeld heeft de eerder genoemde {@item wand of lightning bolts} en draagt een dode kikker die aan een leren string vastzit. Brolgalgeld heeft ook een kleine glazen container met daarin een stuk ruwe limbo, dat pulseert en snel van kleur verandert. Als een actie kan een personage deze materie nemen en er een ander voorwerp van maken, precies zoals een {@spell creation} spreuk die op 5e niveau wordt uitgesproken. De ruwe limbo kan maar één keer op deze manier worden gebruikt."
											],
											"id": "081"
										}
									],
									"id": "07d"
								}
							],
							"id": "055"
						}
					],
					"id": "04f"
				},
				{
					"type": "section",
					"name": "Found Fortunate",
					"page": 12,
					"entries": [
						"Een gemeenschap van orcs, bekend als de Found Fortunate, was verantwoordelijk voor de invoering van talrijke infrastructurele vernieuwingen in de stad, waaronder het ombouwen van deze grotten tot een aquaduct.",
						{
							"type": "entries",
							"name": "Found Fortunate Omens",
							"page": 12,
							"entries": [
								"Hier is een verzameling overtuigingen en voortekenen van de Found Fortunate Orcs:",
								{
									"type": "list",
									"items": [
										"Een gevonden fortuin is een verdiend fortuin.",
										"Het temmen van steen is zo'n grote dwaasheid, maak steenwerk voor je en wees vrolijk."
									]
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 12,
							"entries": [
								"Deze grotten dienen als centrale locatie om veilig water op te vangen en naar andere regio's van de stad te voeren. Het aquaduct heeft de volgende kenmerken:",
								{
									"type": "list",
									"items": [
										"Het water in het aquaduct is 20 voet diep en heeft een matige natuurlijke stroming. Wezens zonder zwemsnelheid moeten slagen op een DC 12 Kracht ({@skill Athletics}) check om water te betreden op hun plaats.",
										"De plafonds zijn 20 voet boven het waterniveau.",
										"Er zijn geen lichtbronnen."
									]
								}
							],
							"id": "084"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 12,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 50,
										"offsetX": -24,
										"offsetY": 21,
										"scale": 2
									},
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15d"
								},
								{
									"type": "entries",
									"name": "24. Water Treatment Cavern",
									"page": 12,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 12,
											"entries": [
												"Deze uitgestrekte grot is een combinatie van natuurlijke rotsformaties en prachtig metselwerk. Een reeks van vloer tot plafond pilaren rijzen op uit het donkere water en strekken zich uit in de grot ver buiten je zicht. Het geluid van stromend water weerklinkt door deze kamer."
											],
											"id": "087"
										},
										"Deze kamer werd door de vernieuwers van Found Fortunate ingericht als waterzuiveringsinstallatie. De magische zuilen dienden om het water dat uit ondergrondse bronnen binnenstroomde te zuiveren en te beschermen tegen ongewenste wezens die de stad via de waterwegen zouden kunnen binnenkomen. Deze grot is gevuld met 20 voet diep stromend water dat binnenstroomt via verschillende bronnen buiten de kaart (je bent vrij om de aard van deze bronnen te bepalen). Er is ook een waterstroom die naar beneden stroomt en uitmondt in het Meer van de Voorvaderen. Al deze toegangen tot het water zijn door de kuo-toa vluchtelingen voorzien van nettenklemmen.",
										{
											"type": "entries",
											"name": "Net Work",
											"page": 12,
											"entries": [
												"De kuo-toa hebben netten gespannen over de ingangen van de waterwegen naar deze grot, inclusief de tunnels die naar het Meer van de Voorouders en de Bruiloftsgrot leiden (gebied 12). Wezens die op zoek zijn naar vallen terwijl ze door de waterwegen reizen, zien de netten met een succesvolle DC 15 Wijsheid ({@skill Perception}) check. Als de netten worden ontdekt, kan een actie worden gebruikt om de haken waarmee ze zijn verankerd te verwijderen.",
												"Het eerste schepsel dat in het net zwemt moet slagen op een DC 14 Dexterity saving throw of {@condition restrained} worden. Een schepsel {@condition restrained} in het net kan een actie gebruiken om een DC 14 Strength check te doen. Als hij slaagt, bevrijdt hij zich en is hij niet langer {@condition restrained}. Een schepsel dat niet {@condition restrained} door het net is, kan een actie gebruiken om een ander schepsel te bevrijden zonder een check te doen."
											],
											"id": "088"
										},
										{
											"type": "entries",
											"name": "Kuo-Toa Refugees",
											"page": 12,
											"entries": [
												"Een groep kuo-toa vluchtelingen heeft zijn intrek genomen in deze kamer. De plotselinge verschijning van het gezelschap doet de kuo-toa schrikken, die dachten dat deze stad verlaten was. Ze reageren voorzichtig op de groep en vermijden een gevecht als dat mogelijk is.",
												"Zodra het gezelschap de grot binnengaat, komen vijf {@creature kuo-toa} en hun leider, een {@creature kuo-toa archpriest} genaamd Glipglooploop, uit het water tevoorschijn om contact te maken. Als de groep niet direct vijandig is, probeert Glipglooploop met ze te praten in Undercommon. Als de groep de taal niet lijkt te begrijpen, richt Glipglooploop {@spell tongues} op zichzelf en vraagt de groep of ze haar volk kwaad willen doen. Als de groep vriendelijk antwoordt, heet Glipglooploop hen welkom en vraagt of de groep wil helpen het gebied te beveiligen.",
												"Als de groep vijandig wordt, drijven er nog vijf {@creature kuo-toa} krijgers naar de oppervlakte om zich bij het gevecht aan te sluiten, en de twee troetels {@creature reef shark||reef sharks} van de groep vallen alle personages in het water aan."
											],
											"id": "089"
										},
										{
											"type": "entries",
											"name": "Wet Work",
											"page": 13,
											"entries": [
												"Als de leden van het gezelschap bevriend zijn, vraagt Glipglooploop de personages om hulp om deze grot te beschermen. Toen de stad nog een bloeiende stad was, waren de pilaren in deze kamer betoverd om het water dat in deze grot stroomde te zuiveren en te beschermen. In de loop der tijd zijn drie van de bezwerende glyphs op de pilaren weggesleten, waardoor de magie van de grot niet meer werkt.",
												"Om de magie van de pilaren met succes te herstellen, moeten de personages de orcish symbolen onderzoeken die in elke pilaar zijn gekerfd en identificeren welke pilaren beschadigde symbolen hebben met een succesvolle DC 14 Intelligence ({@skill Arcana} of {@skill History}) check. Vervolgens moeten ze het symbool met magische middelen of door een DC 14 Dexterity ({@item mason's tools|PHB}) check te doen opnieuw bewerken. Alle checks om de symbolen terug te vinden worden met nadeel gedaan, tenzij het gezelschap de constante effecten van de waterstroom kan negeren of als ze een zwemsnelheid hebben (zie \"Aqueduct eigenschappen\").",
												"Als het gezelschap alle drie beschadigde pilaren herstelt, begint elke pilaar in de grot een zwakke blauwe gloed uit te stralen."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 13,
											"entries": [
												"Als de leden van de groep erin slagen de magie van de pilaren te herstellen, geeft Glipglooploop de groep een ebbenhouten vlieg {@item figurine of wondrous power}, die ze ondergedompeld in deze grot heeft gevonden."
											],
											"id": "08b"
										}
									],
									"id": "086"
								},
								{
									"type": "entries",
									"name": "25. Observation Deck",
									"page": 13,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 13,
											"entries": [
												"Verscheidene hutten gemaakt van rommel en gedroogd vuil bevolken deze richel. Strengen van glimmende snuisterijen en dierentanden versieren de muren."
											],
											"id": "08d"
										},
										"De kuo-toa hebben deze richel omgebouwd tot hun nederzetting. Er is niets van waarde tussen hun bezittingen.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 13,
											"entries": [
												"De muur van deze kamer bevat een geheime deur naar het Path of Vision (gebied 26). Elk personage dat naar verborgen deuren zoekt, vindt deze met een succesvolle DC 12 Intelligentie ({@skill Investigation}) check. Bij het bekijken is er geen voor de hand liggende manier om de doorgang te openen, maar als een personage de deur op de tast onderzoekt, vindt hij de {@condition invisible} deurknop. De deurknop is zichtbaar met detect magic, see invisibility, {@sense truesight}, of een soortgelijk effect."
											],
											"id": "08e"
										}
									],
									"id": "08c"
								}
							],
							"id": "085"
						}
					],
					"id": "082"
				},
				{
					"type": "section",
					"name": "Watchful Eye",
					"page": 13,
					"entries": [
						"Een gemeenschap van orcs, bekend als het Waakzame Oog, werd belast met de bewaking van de stad. Zij cultiveerden hun talenten van waarneming en opmerkzaamheid om de gemeenschappen van de stad beter te beschermen.",
						{
							"type": "entries",
							"name": "Watchful Eye Omens",
							"page": 13,
							"entries": [
								"Hier is een verzameling van geloven en voortekenen van de orcs van het Waakzame Oog:",
								{
									"type": "list",
									"items": [
										"Een wijze ork vertrouwt niet op zijn ogen om te zien.",
										"Regenbogen leiden naar grote kennis."
									]
								}
							],
							"id": "090"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 13,
							"entries": [
								"Deze verborgen kamers werden gebouwd om het Oog van Gruumsh te huisvesten; een arcane apparaat gemaakt om de verschillende gebieden van de stad te bewaken. De wachttoren heeft de volgende kenmerken:",
								{
									"type": "list",
									"items": [
										"De plafonds zijn 15 voet hoog.",
										"Er zijn geen lichtbronnen."
									]
								}
							],
							"id": "091"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 14,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 50,
										"offsetX": -24,
										"offsetY": 21,
										"scale": 2
									},
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15e"
								},
								{
									"type": "entries",
									"name": "26. Path of Vision",
									"page": 14,
									"entries": [
										"Een gestileerde muurschildering van de stad siert deze lange, gebogen gang. Characters die deze bekijken herkennen afbeeldingen van kamers die zij al eerder in de kerker hebben verkend."
									],
									"id": "093"
								},
								{
									"type": "entries",
									"name": "27. Ready Room",
									"page": 14,
									"entries": [
										"In deze kamer bewaarden de Hoeders de benodigdheden om het Oog van Gruumsh te activeren. Langs de wanden van deze kamer staat een keurige verzameling kasten, en er staat een centrale tafel met zeven kristallen op het oppervlak. Alles is bedekt met een laagje stof.",
										"De kristallen lijken kleurloos als je ze bekijkt via {@sense darkvision}. Als er echter een lichtbron aanwezig is (d.w.z. een brandende fakkel, de {@spell light} spreuk, enz.), gloeit elk kristal met een andere kleur van de regenboog: rood, oranje, geel, groen, blauw, indigo, en violet. Elk kristal lijkt op een brok kwarts, ongeveer zo groot als de vuist van een ork.",
										"Onidentificeerbare rotte voorwerpen vullen de kasten in deze kamer."
									],
									"id": "094"
								},
								{
									"type": "entries",
									"name": "28. Storage Closet",
									"page": 14,
									"entries": [
										"In deze opslagruimte bewaarden de Hoeders de lichtbronnen die nodig waren om het Oog te activeren. Hij is gevuld met de verrotte resten van toortsen, opgedroogde vaten olie, en doorgeroeste lantaarns.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 14,
											"entries": [
												"Er is nog maar één bruikbaar voorwerp in deze kast: de {@item lantern of revealing} die aan een wasknijper hangt."
											],
											"id": "096"
										}
									],
									"id": "095"
								},
								{
									"type": "entries",
									"name": "29. Watcher's Walk",
									"page": 14,
									"entries": [
										"Dit ingewikkelde tunnelstelsel bootst de vorm van een oog na. Het bevat een puzzel die moet worden opgelost om het Oog van Gruumsh in de Kamer der Zienden te activeren.",
										"Er zijn verschillende details in de kamer die de groep onmiddellijk opvallen en die hen een aanwijzing geven voor de oplossing van de puzzel:",
										{
											"type": "list",
											"items": [
												"Zeven lege vaten hangen op regelmatige afstanden aan het plafond in deze gebogen gang. Deze vaten lijken op draadvogelkooien, en er kan een voorwerp in worden geplaatst.",
												"De drie deuren in deze kamer zijn aan een kant gespiegeld. De spiegel wordt zichtbaar als de deuren open staan.",
												"Er is een groot raam dat een toeschouwer in de Kamer van Zien (gebied 30) laat kijken."
											]
										},
										"Als een karakter de kamer doorzoekt, kan hij met een succesvolle DC 15 Intelligentie ({@skill Investigation}) check een netwerk van kleine gaten zien die door de muren zijn geboord.",
										"Om het Oog te activeren moet het gezelschap de zeven kristallen uit de Klaarkamer in de hangende vaten plaatsen in de juiste regenboogvolgorde: rood, oranje, geel, groen, blauw, indigo, en violet. Daarna moeten ze een lichtbron plaatsen in de lichtkandelaar in de Zienkamer (een zaklamp, een lantaarn, of licht werpen op de lichtkandelaar werken allemaal). Als de spiegeldeuren open zijn, kaatsen regenboogstralen door de kamer om op het Oog van Gruumsh te schijnen, waardoor het wordt geactiveerd."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "30. Chamber of Seeing",
									"page": 14,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 14,
											"entries": [
												"Een grote kristallen bol op een spiegelend voetstuk domineert het midden van deze kamer. Aan een van de muren hangt een lege kandelaar."
											],
											"id": "099"
										},
										"In deze kamer bevindt zich het Oog van Gruumsh, dat kan worden gebruikt om verschillende regio's van de stad te bekijken als het op de juiste manier wordt geactiveerd. Er moet een lichtbron in de kandelaar van deze kamer worden geplaatst om het Oog te activeren, naast de voorwaarden waaraan in Watcher's Walk is voldaan.",
										"Zodra de puzzel is opgelost en het regenbooglicht op het oog valt, gaat het glinsteren en beginnen er beelden over het oppervlak te spelen.",
										{
											"type": "entries",
											"name": "Eye of Gruumsh",
											"page": 14,
											"entries": [
												"Eenmaal geactiveerd, stelt het Oog van Gruumsh een waarnemer in staat om andere gebieden van de stad te zien. De visioenen kunnen de groep waarschuwen voor vijanden die op de loer liggen in de kerker, of hen waarschuwen voor verborgen schatlocaties. Welke beelden de groep ziet is uiteindelijk aan de DM, maar hier zijn een paar voorbeelden:",
												{
													"type": "list",
													"items": [
														"De bol wolkt over, en je ziet een verkoolde zwarte kamer. Op de een of andere manier weet je dat de geest van een beest hier rondwaart (verwijzend naar de Begrafeniszaal in de Worg Grounds-area 64).",
														"De bol wolkt over en je ziet een kamer gevuld met schedels. Op de een of andere manier weet je dat een aanbod van bloed een behulpzame gids zal doen ontwaken (verwijzend naar de Overlook of Skulls bij het Meer van de Voorouders-gebied 40)."
													]
												}
											],
											"id": "09a"
										}
									],
									"id": "098"
								}
							],
							"id": "092"
						}
					],
					"id": "08f"
				},
				{
					"type": "section",
					"name": "Song Trackers",
					"page": 14,
					"entries": [
						"De Song Trackers zijn een groep orcs die bekend staan om het vermogen van hun krijgers om een wezen te volgen, zelfs als ze alleen op een fluisterend geluid afgaan. Ze hebben ook een geschiedenis in het voortbrengen van barden, beroemd om hun stemmen. Veel van hun training vond plaats buiten de stad, zulke uitmuntendheid vereiste constant werk.",
						{
							"type": "entries",
							"name": "Song Trackers' Omens",
							"page": 14,
							"entries": [
								{
									"type": "list",
									"items": [
										"Als je iets vindt dat verloren is, brengt het je geluk als je het aan de eigenaar teruggeeft.",
										"Het vinden van een geweitak op je pad duidt op moeilijkheden (omdat het iets is dat verloren is gegaan en niet kan worden teruggegeven).",
										"Als je drie vogels in dezelfde richting ziet vliegen, is het een goede dag om aan een reis te beginnen.",
										"Reis altijd kruislings naar de plek waar je de bliksem zag inslaan.",
										"Wees op je hoede voor een vroege dooi.",
										"Als je niet kunt zingen, fluit dan, of leer een beat te drummen."
									]
								},
								{
									"type": "inset",
									"name": "Musical Commands",
									"page": 15,
									"entries": [
										"Geluid draagt en de orcs maakten daar gebruik van en creëerden een code om over afstanden te communiceren met behulp van de geluiden van voornamelijk onschadelijke wezens die in hun omgeving voorkwamen. Er werd gebruik gemaakt van het getjilp en gefluit van zangvogels, waarbij men zich baseerde op unieke patronen om zo nodig vogels te onderscheiden van echte vogels. De liedjes en hun betekenis zijn in de loop der tijd enigszins veranderd, deels door de val van de stad, hun territorium en terrein is veranderd. Zangvolgers kennen de huidige codes en hebben voordeel bij Intelligentie ({@skill History}) of Charisma ({@skill Performance}) checks om de mechanische leermiddelen te bedienen. Pogingen om te bepalen welk geluid door andere orcs moet worden gebruikt, vereisen een succesvolle DC 25 Intelligentie ({@skill History}) check."
									],
									"id": "09d"
								}
							],
							"id": "09c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 15,
							"entries": [
								"Sommige kenmerken zijn consistent in het hele gebied, tenzij anders vermeld:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 15,
											"entries": [
												"Het gebied is in duisternis."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 15,
											"entries": [
												"De plafonds zijn 15 voet hoog."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 15,
											"entries": [
												"De deuren zijn van steen en hebben allemaal twee sloten (oefening voor de barden) van verschillende moeilijkheidsgraad die niet op slot zijn, behalve de deur van gebied 31 naar gebied 33 die één slot heeft."
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Portcullises and Cells",
											"page": 15,
											"entries": [
												"De tralies zijn verroest, en hebben AC 17 en 15 hit points. De spijlen staan ver genoeg uit elkaar om er Tiny wezens door te laten. Tenzij anders vermeld, lijkt er geen manier te zijn om de tralies te verhogen of te verlagen."
											],
											"id": "0a3"
										}
									],
									"id": "09f"
								}
							],
							"id": "09e"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 15,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 5.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/007.webp"
									},
									"title": "Map 5",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 66,
										"offsetX": 17,
										"offsetY": 9,
										"scale": 2
									},
									"width": 579,
									"height": 664,
									"mapRegions": [
										{
											"area": "0a5",
											"points": [
												[
													535,
													103
												],
												[
													408,
													103
												],
												[
													408,
													201
												],
												[
													535,
													201
												]
											]
										},
										{
											"area": "0b2",
											"points": [
												[
													369,
													103
												],
												[
													369,
													138
												],
												[
													383,
													138
												],
												[
													383,
													165
												],
												[
													372,
													165
												],
												[
													372,
													198
												],
												[
													344,
													226
												],
												[
													344,
													171
												],
												[
													307,
													171
												],
												[
													307,
													139
												],
												[
													339,
													139
												],
												[
													339,
													103
												]
											]
										},
										{
											"area": "0c9",
											"points": [
												[
													125,
													72
												],
												[
													146,
													78
												],
												[
													174,
													91
												],
												[
													193,
													109
												],
												[
													203,
													132
												],
												[
													203,
													170
												],
												[
													193,
													194
												],
												[
													180,
													211
												],
												[
													164,
													224
												],
												[
													138,
													233
												],
												[
													105,
													231
												],
												[
													76,
													220
												],
												[
													55,
													195
												],
												[
													43,
													170
												],
												[
													48,
													135
												],
												[
													61,
													105
												],
												[
													91,
													86
												],
												[
													111,
													78
												]
											]
										},
										{
											"area": "0cf",
											"points": [
												[
													171,
													264
												],
												[
													75,
													264
												],
												[
													75,
													300
												],
												[
													171,
													300
												]
											]
										},
										{
											"area": "0d0",
											"points": [
												[
													130,
													467
												],
												[
													144,
													471
												],
												[
													167,
													480
												],
												[
													187,
													497
												],
												[
													197,
													511
												],
												[
													203,
													534
												],
												[
													203,
													563
												],
												[
													193,
													586
												],
												[
													182,
													605
												],
												[
													160,
													621
												],
												[
													124,
													629
												],
												[
													99,
													625
												],
												[
													73,
													611
												],
												[
													55,
													589
												],
												[
													42,
													560
												],
												[
													48,
													527
												],
												[
													66,
													493
												],
												[
													89,
													478
												],
												[
													114,
													471
												]
											]
										},
										{
											"area": "0c3",
											"points": [
												[
													303,
													335
												],
												[
													242,
													335
												],
												[
													242,
													595
												],
												[
													303,
													595
												]
											]
										},
										{
											"area": "0c2",
											"points": [
												[
													415,
													364
												],
												[
													305,
													364
												],
												[
													305,
													404
												],
												[
													415,
													404
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													442,
													303
												],
												[
													501,
													303
												],
												[
													533,
													335
												],
												[
													533,
													430
												],
												[
													497,
													466
												],
												[
													411,
													466
												],
												[
													411,
													438
												],
												[
													442,
													438
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													501,
													477
												],
												[
													441,
													477
												],
												[
													441,
													599
												],
												[
													501,
													599
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/007.webp"
									},
									"id": "15f"
								},
								{
									"type": "entries",
									"name": "31. Armory",
									"page": 15,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 15,
											"entries": [
												"Als ze in de kamer kijken, zien de personages: De gang komt uit in een kamer. Aan de muren hangen wapens die bedekt zijn met roest en webben, harnassen liggen op stofhopen en een schild met het nauwelijks waarneembare ontwerp van een havik over pootafdrukken ligt op de vloer bij de deuropening."
											],
											"id": "0a6"
										},
										"Pas de omkaderde tekst aan als ze uit een andere richting binnenkomen en verplaats het schild naar een plaats die ze onmiddellijk kunnen zien. Song Trackers herkennen de symbolen op het schild als die van hun groep.",
										{
											"type": "entries",
											"name": "Walls",
											"page": 15,
											"entries": [
												"De muren van deze kamer zijn bekleed met wapenrekken en spinnenwebben. Behalve de twee Greataxes ({@creature flying sword||flying swords}) die bij de deuren staan, waarvan het glimmende metaal roestvrij is, zijn de wapens aangetast, broos, en gehuld in webben. De greataxes vallen aan wanneer de personages de kamer betreden. Een liedjesspeurder, of een personage dat een succesvolle DC 25 Intelligentie ({@skill History}) check doet, weet dat het commando \"Sta stil\" het repetitieve getjilp van een mees is, en kan de wapens deactiveren met een succesvolle DC 10 Charisma ({@skill Performance}) check."
											],
											"id": "0a7"
										},
										{
											"type": "entries",
											"name": "Webs",
											"page": 15,
											"entries": [
												"De webben zijn gesponnen door de twee {@creature swarm of spiders||swarms of spiders} die hier verblijven. Als iemand een wapen uit de rekken haalt, of de greataxes aanvalt, verstoort dit de zwermen en zorgt ervoor dat ze het dichtstbijzijnde wezen aanvallen."
											],
											"id": "0a8"
										},
										{
											"type": "entries",
											"name": "Piles of Armor",
											"page": 15,
											"entries": [
												"In het midden van de kamer liggen twee stapels harnassen. Aan het einde van de eerste gevechtsronde, of wanneer een personage binnen 5 meter komt, komen de stapels harnassen omhoog en onthullen dat het twee sets {@creature animated armor} zijn. Een liedjesspeurder weet dat het commando \"Op de plaats rust\" de schreeuw van een havik is, en hij moet slagen op een DC 10 Charisma ({@skill Performance}) check om ze uit te schakelen."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 15,
											"entries": [
												"De deur naar gebied 33 heeft het bovenste slot ingeschakeld. Een karakter moet slagen op een DC 25 Dexterity ({@item thieves' tools|PHB}) check om de deur te openen. De deur heeft AC 17, 27 hit points, en immuniteit voor vergif en psychische schade."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"entries": [
												"Het schild is niet magisch, maar aan de binnenkant is de familienaam van één van de orc personages in de groep geëtst (keuze van de DM), en het behoorde toe aan hun vele generaties verwijderde voorvader."
											],
											"id": "0ab"
										}
									],
									"id": "0a5"
								},
								{
									"type": "entries",
									"name": "32. Instrument Fabrication",
									"page": 15,
									"entries": [
										"Een korte gang komt uit in een grotere ruimte, waarvan de muren zijn bekleed met werkplekken die onder het stof zitten.",
										{
											"type": "entries",
											"name": "Work Areas (Musical Instruments)",
											"page": 15,
											"entries": [
												"Op de werkbladen staan een {@item lute|PHB} zonder stempinnen en snaren, een uitgehold bot waarin twee gaten zijn geboord (het begin van een {@item flute|PHB}), en een {@item drum|PHB} zonder hoofd. Als je in de laden en kasten van deze stations kijkt, zie je gereedschap dat nog in uitstekende staat is. Twee sets van elk van de volgende worden gevonden: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, en {@item tinker's tools|PHB}. Een succesvolle Intelligentie ({@skill Investigation}) DC 20 in dit gebied onthult een verborgen paneel waarachter zich een prachtige cli {@item lyre|PHB} bevindt."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Work Areas (Leather Goods)",
											"page": 16,
											"entries": [
												"Onder het stof en vuil van de bureaus liggen gedeeltelijk afgewerkte bretels, een stel vogeltjesses en een buidel. In de laden van deze werkplekken liggen twee sets {@item leatherworker's tools|PHB}."
											],
											"id": "0ae"
										},
										{
											"type": "entries",
											"name": "Alcove",
											"page": 16,
											"entries": [
												"In de nis staan planken met stukken hout en uitgedroogd leer."
											],
											"id": "0af"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"De deur naast de alkoof leidt naar gebied 34 en heeft geen sleutelgat, maar beweegt soepel als je erop duwt. De andere deur is niet op slot en opent naar gebied 35."
											],
											"id": "0b0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"De personages kunnen een cli {@item lyre|PHB} en twee van elk van de volgende krijgen: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} en {@item leatherworker's tools|PHB}."
											],
											"id": "0b1"
										}
									],
									"id": "0ac"
								},
								{
									"type": "entries",
									"name": "33. Changing Hallway",
									"page": 16,
									"entries": [
										"Dit gebied werd gebruikt om gevechten van dichtbij te oefenen op oneffen terrein, met af en toe een val om het wat pittiger te maken. Het kruid wordt nu geleverd door een {@creature poltergeist}.",
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"De deur van de gang is niet op slot. De andere deur is op slot zoals beschreven in gebied 31."
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Recht tegenover de deur van gebied 31 is een alkoof, waarvan de achterwand een reeks hendels en een aantal wielen heeft. De alkoof rechts van die deuropening lijkt leeg."
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"De vloer bestaat uit ongelijke kasseien. Een wezen dat in deze gang loopt moet slagen op een DC 10 Dexterity check of vallen {@condition prone}."
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Control Panel",
											"page": 16,
											"entries": [
												"Wielen en tandwielen liggen in stukken op de vloer. Aan de muur, tussen de vele gebroken bedieningselementen, zijn twee intacte hendels. Zij bedienen de volgende vallen:"
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Grease Trap",
											"page": 16,
											"entries": [
												"Als de hendel voor deze val wordt geactiveerd, sijpelt het vet omhoog door kleine gaatjes in de vloer van twee aangrenzende secties, waardoor een dunne laag vet ontstaat. Een schepsel dat in deze gebieden loopt moet slagen op een Dexterity saving throw DC 15 of vallen {@condition prone}. Als het wezen aan het rennen was, krijgt het ook 3 ({@damage 1d6}) kneuzingen als het niet slaagt. De gaten kunnen worden ontdekt met een succesvolle DC 20 Wisdom ({@skill Perception}) check."
											],
											"id": "0b7"
										},
										{
											"type": "entries",
											"name": "Pit Trap",
											"page": 16,
											"entries": [
												"Wanneer de {@creature poltergeist} de hendel hiervoor overhaalt, wordt een deel van de vloer een val. Als een wezen van minstens 10 kilo erop stapt, moet hij een Dexterity saving throw doen van DC 15 om niet in de put te vallen. Als hij faalt, valt hij 3 meter en loopt hij 3 ({@damage 1d6}) kneuzingen en 2 ({@damage 1d4}) doorboringsschade op door de botten op de bodem van de put. Een succesvolle DC 15 Wisdom ({@skill Perception}) check merkt dat de volgende 5 voet sectie van de vloer is licht ingedrukt."
											],
											"id": "0b8"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"De {@creature poltergeist} is wat overblijft van de ongelukkige avonturier wiens botten op de bodem van de putval liggen. Het is gebonden aan dit gebied. Het gebruikt zijn Telekinetic Thrust om de hendels te manipuleren en vermijdt directe confrontatie."
											],
											"id": "0b9"
										}
									],
									"id": "0b2"
								},
								{
									"type": "entries",
									"name": "34. Clockwork Haven",
									"page": 16,
									"entries": [
										"Deze kamer was de werkplaats van een kunst die sindsdien verloren is gegaan voor de Song Trackers - het maken van uurwerk apparaten. Ze gebruikten deze apparaten zowel voor training als in het veld.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Als de deur opengaat, werpt een glyph of warding een {@spell light} spreuk die het gebied in helder licht doet baden."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Smell",
											"page": 16,
											"entries": [
												"Iedereen die een passieve DC 20 Wisdom ({@skill Perception}) score heeft, ruikt een vage geur van bederf."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "Desk",
											"page": 16,
											"entries": [
												"In het midden aan de linkermuur staat een bureau met aan weerszijden kleine tafeltjes. Het bureau is stofvrij en heeft enkele klemmen, {@item leatherworker's tools|PHB} en {@item tinker's tools|PHB}, en vier kleine smaragden verspreid over het bureau. Op de ene tafel liggen resten van dierenvachten. Op de andere liggen stukken metaal verspreid."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"Onder de twee tafels in de hoeken van de kamer liggen kleine hoopjes puin. Dichterbij komen zorgt ervoor dat de twee mechanische dassen ({@creature bronze scout|MTF|bronze scouts}-zie bijlage A) die zich daar verstopt hebben, hun Bliksemflits gebruiken alvorens zich terug te trekken in hun tunnels."
											],
											"id": "0be"
										},
										{
											"type": "entries",
											"name": "Stools",
											"page": 16,
											"entries": [
												"Op hun zij liggen twee krukjes, het ene gemaakt om een ork te ondersteunen, het andere ontworpen om een Klein schepsel in staat te stellen de werkruimte te bereiken."
											],
											"id": "0bf"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Hij verstaat Orc, maar kan niet spreken. Hoewel hij het uiterlijk van een das nabootst, blijven zijn ogen omhoog gericht. Hij heeft geen zin om te vechten. Hun doel is om de gnoom {@creature mummy} te waarschuwen voor indringers."
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"De vier smaragden zijn elk 25 gp waard. Er is ook een set van {@item leatherworker's tools|PHB} en een set van {@item tinker's tools|PHB}."
											],
											"id": "0c1"
										}
									],
									"id": "0ba"
								},
								{
									"type": "entries",
									"name": "35. Hallway",
									"page": 16,
									"entries": [
										"De uitgesleten vloer van deze gang wordt af en toe onderbroken door kleine stapels steen. Dit zijn meer van de uitgangen van de tunnels die door de bronzen verkenners zijn gegraven. Dim licht valt uit gebied 36."
									],
									"id": "0c2"
								},
								{
									"type": "entries",
									"name": "36. Carefully Taught",
									"page": 16,
									"entries": [
										"De wanden van deze kamer zijn bedekt met wandtapijten die worden onderbroken door nissen waarin kooien zijn opgeborgen.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Drie globes verspreid over het plafond stralen zwak licht uit in een straal van tien voet."
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Tapestries",
											"page": 16,
											"entries": [
												"Deze zijn duidelijk ontworpen als leermiddelen. Ze tonen sporen en illustraties van verschillende dieren, behalve de twee kleinere kleden die sporen en runen tonen, een voor elfen en een voor dwergen. Die voor elfen is een {@creature rug of smothering}. Wezens met een passieve Wijsheid ({@skill Perception}) score van 20 of hoger merken op dat de hangers voor dit kleed er iets anders uitzien. Bij nadere inspectie valt het aan."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Cellen, zonder duidelijke in- of uitgang, nemen de helft van elke nis in beslag. In de celgedeeltes zijn boomtakken geplaatst met vogelnesten en extra zitstokken in de muren. Een succesvolle DC 10 Intelligence ({@skill Nature}) check identificeert de nesten als die van verschillende zangvogels, die allemaal klein genoeg zijn om door de tralies te vliegen. De bronzen scout dassen hebben uitgangen in deze kamer in de drie nissen."
											],
											"id": "0c6"
										},
										{
											"type": "entries",
											"name": "Portcullis",
											"page": 16,
											"entries": [
												"Een hendel op de muur ernaast activeert dit."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Frug, een gnoom {@creature mummy}, heeft geen interesse in vechten. Hij heeft gevraagd om gemummificeerd te worden om te zorgen voor de uurwerkwezens die hij tijdens zijn verkenningstocht hier heeft gevonden. Frug verbergt zich naast het valhek dat naar gebied 39 leidt (het valhek is open), met twee {@creature iron cobra|MTF|iron cobras} (zie appendix A) als bewakers. De {@creature bronze scout|MTF|bronze scouts} (zie bijlage A) gebruiken hun Bliksemschicht om de gnomenmummie te waarschuwen dat de personages dichterbij komen. Zij voeren een vertragingstactiek uit terwijl de {@creature iron cobra|MTF|iron cobras} oprukken en Frug vlucht naar de trap in gebied 39.",
												"De ijzeren cobra's hebben vocale resonators, maar vocaliseren alleen fluitgeluiden. Als ze naderen, beginnen ze een lied uit te zenden en maken ze bijtaanvallen klaar. Als ze niet binnen 1 ronde de juiste gefloten of gezongen reactie horen, vallen ze aan. Een karakter dat een succesvolle DC 10 Intelligence ({@skill History}) check maakt herkent de melodie als een oud slaapliedje (barden hebben voordeel bij deze check), en ze weten de juiste noten van het refrein om mee te reageren. Een karakter dat het slaapliedje afmaakt en een succesvolle DC 15 Charisma ({@skill Performance}) check doet, stopt de aanval van de ijzeren cobra."
											],
											"id": "0c8"
										}
									],
									"id": "0c3"
								},
								{
									"type": "entries",
									"name": "37. Performance Circle",
									"page": 17,
									"entries": [
										"Het midden van de kamer lijkt vrij, met puin langs de onderkant van de muren en vreemde haken op verschillende hoogten langs de muren.",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Het plafond is gewelfd en is 25 voet hoog aan de top."
											],
											"id": "0ca"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"Bij inspectie ziet het eruit als gebroken meubilair, waarvan sommige van steen waren."
											],
											"id": "0cb"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Een karakter dat een succesvolle DC 20 Intelligentie ({@skill Investigation}) check doet, stelt vast dat deze haken bedoeld waren om muziekinstrumenten vast te houden."
											],
											"id": "0cc"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Deze leiden naar beneden. Iedereen die naar beneden loopt, wordt gevangen in een magische val. Als een wezen halverwege is, wordt hij geteleporteerd naar de trap in gebied 39, met zijn gezicht naar boven alsof hij die trap oploopt. Als ze proberen de trap op te lopen en weer af te gaan, worden ze terug geteleporteerd naar de top van de trap waar ze begonnen zijn. Deze lus gaat door totdat het gevangen wezen de trap achterwaarts oploopt."
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"Ondoden zijn immuun voor de trapval en Frug, de gnomenmummie, heeft een pad van de onderkant van deze trap naar de onderkant van de trap in 39."
											],
											"id": "0ce"
										}
									],
									"id": "0c9"
								},
								{
									"type": "entries",
									"name": "38. Alcoves of Quiet",
									"page": 17,
									"entries": [
										"Deze nissen staan onder het effect van permanente {@spell silence} betoveringen, maar de betoveringen hebben geen invloed op de gang."
									],
									"id": "0cf"
								},
								{
									"type": "entries",
									"name": "39. Circle of Performance",
									"page": 17,
									"entries": [
										"Deze kamer lijkt erg op gebied 36, behalve dat het een kooi heeft met daarin een {@creature oaken bolter|MTF} (zie bijlage A) en twee opgezette beren ({@creature stone defender|MTF|stone defenders}-zie bijlage A) staan aan weerszijden van de kooi.",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Het plafond is gewelfd en is 25 voet hoog aan de top."
											],
											"id": "0d1"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"Bij inspectie ziet het eruit als gebroken meubilair, waarvan sommige van steen waren."
											],
											"id": "0d2"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Een karakter dat een succesvolle DC 10 intelligentie ({@skill Investigation}) maakt, bepaalt dat deze haken bedoeld waren om wapens vast te houden."
											],
											"id": "0d3"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Deze leiden naar beneden. Iedereen die naar beneden loopt, wordt gevangen in een magische val. Als een wezen halverwege is, wordt hij geteleporteerd naar de trap in gebied 37, met het gezicht alsof hij die trap oploopt. Als ze proberen de trap op te lopen en weer af te gaan, worden ze terug geteleporteerd naar de trap waar ze begonnen zijn. Deze lus gaat door totdat het gevangen wezen de trap achterwaarts oploopt."
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Cage",
											"page": 17,
											"entries": [
												"Dit is ontworpen om iedereen tegen te houden die de bolter van binnen saboteert, en het begint te stijgen nadat de bolter aanvalt. Het duurt een volledige ronde om te stijgen."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"Er zit stof op alle wezens, maar hun rol was om een uitdaging te vormen, dus vallen ze elk wezen aan dat binnenkomt."
											],
											"id": "0d6"
										}
									],
									"id": "0d0"
								}
							],
							"id": "0a4"
						}
					],
					"id": "09b"
				},
				{
					"type": "section",
					"name": "Lake of the Ancestors",
					"page": 17,
					"entries": [
						"Deze grotten waren ooit heilig voor Yurtrus de Witte Hand en zijn volgelingen. Hier, aan de rand van de stad, herdachten zijn volgelingen de helden die een hiernamaals in Gruumsh's horde waardig waren.",
						{
							"type": "entries",
							"name": "Lake of the Ancestors Omens",
							"page": 17,
							"entries": [
								{
									"type": "list",
									"items": [
										"Een schedel van een van de geëerde doden kan de moed van een krijger versterken als hij met bloed besmeurd is.",
										"Een vrouw in het blauw hanteert het {@condition poisoned} mes dat je niet ziet aankomen. Pas op voor de onverwachte aanval.",
										"Als een vlam geen warmte geeft, is dat een teken dat de doden nabij zijn."
									]
								}
							],
							"id": "0d8"
						},
						{
							"type": "entries",
							"name": "Manifestations of the Blue Lady",
							"page": 17,
							"entries": [
								"De aanwezigheid van de Blauwe Dame kan het Meer van de Voorouders en de omliggende kamers op allerlei manieren beïnvloeden. Overweeg spanning op te bouwen en gebruik te maken van een van de volgende manieren door deze verschijnselen te koppelen aan voortekens waarnaar de personages op zoek zijn:",
								{
									"type": "list",
									"items": [
										"Flikkerende lichtjes ontsteken in de enkele ogen van de schedels die nog steeds op de wapens gemonteerd zijn, en schijnen over het meer.",
										"Het water van het meer vervuilt onmiddellijk en loopt rood van het bloed.",
										"Het zwakke gemurmel van orcish stemmen zweeft op de bries, lovend over de daden van gevallen helden."
									]
								}
							],
							"id": "0d9"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 17,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 6.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/008.webp"
									},
									"title": "Map 6",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 66,
										"offsetX": 17,
										"offsetY": 9,
										"scale": 2
									},
									"width": 1127,
									"height": 555,
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													694,
													217
												],
												[
													95,
													217
												],
												[
													95,
													343
												],
												[
													694,
													343
												]
											]
										},
										{
											"area": "0ed",
											"points": [
												[
													535,
													143
												],
												[
													491,
													119
												],
												[
													473,
													100
												],
												[
													419,
													113
												],
												[
													391,
													102
												],
												[
													354,
													98
												],
												[
													317,
													116
												],
												[
													275,
													131
												],
												[
													281,
													155
												],
												[
													314,
													171
												],
												[
													355,
													166
												],
												[
													378,
													165
												],
												[
													410,
													174
												],
												[
													432,
													166
												],
												[
													445,
													148
												],
												[
													465,
													138
												],
												[
													498,
													146
												],
												[
													519,
													148
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													568,
													430
												],
												[
													580,
													452
												],
												[
													578,
													473
												],
												[
													580,
													491
												],
												[
													511,
													491
												],
												[
													499,
													473
												],
												[
													489,
													451
												],
												[
													488,
													428
												],
												[
													486,
													409
												],
												[
													508,
													393
												],
												[
													524,
													419
												],
												[
													540,
													436
												],
												[
													553,
													436
												]
											]
										},
										{
											"area": "0e4",
											"points": [
												[
													486,
													430
												],
												[
													322,
													430
												],
												[
													322,
													528
												],
												[
													486,
													528
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													286,
													443
												],
												[
													187,
													443
												],
												[
													187,
													532
												],
												[
													286,
													532
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/008.webp"
									},
									"id": "160"
								},
								{
									"type": "entries",
									"name": "40. Overlook of Skulls",
									"page": 17,
									"entries": [
										"Het Uitzichtpunt der Schedels is een ereplaats, waar de schedels van voorouderlijke helden worden tentoongesteld, opdat zij niet vergeten worden.",
										"Moerassige oevers hellen af naar het Meer van Bloed (gebied 42). In de dikke modder liggen verroeste wapens, afgedekt met schedels die uitkijken over het water. Een versterkte deur leidt naar de Heroes' Vault (gebied 41).",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 17,
											"entries": [
												"Beide kanten van het uitzicht zijn in totale duisternis."
											],
											"id": "0dc"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 17,
											"entries": [
												"Dikke ijzeren deuren, bedekt met vuil en roest, leiden naar de Heldenkluis (gebied 41). Elke deur is vergrendeld en beschermd door een {@spell arcane lock} spreuk (inbegrepen in de DCs hieronder). Ze kunnen worden geopend met een succesvolle DC 25 Dexterity check met {@item thieves' tools|PHB}, of neergehaald met een succesvolle DC 30 Strength check."
											],
											"id": "0dd"
										},
										{
											"type": "entries",
											"name": "Muck",
											"page": 17,
											"entries": [
												"De kustlijn is bedekt met een kleverige, zwarte modder die de laars vastgrijpt en iedereen vertraagt die zich probeert te bewegen binnen een meter of twee van de rand van het water. Als je met succes DC 12 Wisdom ({@skill Perception}) check doet terwijl je de modder doorzoekt, ontdek je dat er honderden orcish botten net onder het oppervlak liggen; de lichamen van vele geëerde doden. Een van de schedels, die van Vrograg Brokentusk, wordt af en toe nog wakker als daarom wordt gevraagd."
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Skulls",
											"page": 18,
											"entries": [
												"Tientallen ork schedels liggen op zwaar verroeste wapens, en nog veel meer liggen half begraven in de modder waar de wapens zijn bezweken aan ouderdom. Bij elke schedel is de brug van de neus afgebroken. Een succesvolle DC 10 intelligentie ({@skill Religion}) herkent dit als een gewoonte om diegenen te eren die een \"goede dood\" stierven in de strijd."
											],
											"id": "0df"
										}
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "The Skull of Vrograg Brokentusk",
									"page": 18,
									"entries": [
										"Vrograg Brokentusk was een lid van de Fang Trust die heldhaftig stierf in de strijd tegen de gehate elfen. Een schijn van hem blijft in zijn schedel achter en als een personage zijn bloed offert, ontwaakt hij met een geeuwend gekreun, als een oude man die opstaat uit een lang dutje.",
										{
											"type": "entries",
											"name": "Curmudgeon",
											"page": 18,
											"entries": [
												"Vrograg is een chagrijnig type dat altijd het ergste ziet. Elk voorteken is een slecht voorteken, en de kansen op een goede dood zijn gering. Hij gaat ervan uit dat de personages verdoemd zijn, net als de rest van de stad, en hij heeft niet veel tijd voor kinderen die spelen in de as van verloren grootheid. Alleen jonge orcs van zijn eigen clan kunnen hem ertoe bewegen zijn kennis te delen, en zelfs dan doet hij dat met droefheid, alsof hij hen alleen maar helpt hun ondergang uit te stellen."
											],
											"id": "0e1"
										},
										{
											"type": "entries",
											"name": "Stories of Yore",
											"page": 18,
											"entries": [
												"Vrograg kent het grootste deel van de geschiedenis van de stad tot ongeveer 150 jaar voor de ramp, maar kan zich vreemd genoeg de naam ervan niet herinneren. Als de personages hem voor zich winnen, beantwoordt hij hun vragen niet zozeer als wel vertelt hij lange epische verhalen die tientallen minuten duren. Hij heeft vooral de neiging zich te concentreren op verhalen over heldhaftige krijgers. Vrograg is een handig vehikel voor de DM om een stukje gemiste geschiedenis te vertellen, of een plot haakje te planten dat naar een ander deel van de stad leidt."
											],
											"id": "0e2"
										},
										{
											"type": "inset",
											"name": "The Good Death",
											"page": 18,
											"entries": [
												"Orks die een \"goede dood\" sterven, worden door de priesters van Yurtrus naar Gruumsh gestuurd. De priesters zoeken de lichamen van deze gevallen helden, hakken hun hoofden af, koken of roken ze om het meeste vlees kwijt te raken, en gebruiken dan een rituele stoot om de brug van de neus uit te breken, zodat de schedel overblijft met één oog. Orcs die de kracht en wreedheid van een vijand op prijs stellen, kunnen ervoor kiezen die vijand te eren door hem dezelfde behandeling te geven. De lichamen van orcs die sterven in een mislukte strijd worden achtergelaten; zij waren zwak en verdienen het niet zich bij Gruumsh aan te sluiten. Degenen die van ouderdom sterven zijn meestal opgenomen in de kudde van Yurtrus, en hun botten worden gebruikt om meubilair en structuren te bouwen in gebieden gewijd aan de verering van Yurtrus."
											],
											"id": "0e3"
										}
									],
									"id": "0e0"
								},
								{
									"type": "entries",
									"name": "41. The Heroes' Vault",
									"page": 18,
									"entries": [
										"Deze kamer is de laatste rustplaats van de grootste helden van de stad. In tegenstelling tot de Overlook, is de Vault relatief droog gebleven door de eeuwen heen. Iedereen die dwaas genoeg is om van zijn voorouders te stelen, zal daarvoor boeten {@trap death fog trap|RtG}. De muren van deze kamer zijn bedekt met nissen, gevuld met beenderen en trofeeën uit het verleden.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"Er is geen licht in de kluis."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Burial Niches",
											"page": 18,
											"entries": [
												"Er zijn tientallen nissen, elk met een paar botten en een trofee of snuisterij. De snuisterijen zijn niet van geldwaarde, maar eerder cultureel. De meeste zijn overgeleverd aan de tijd en zijn niet meer dan fragmenten of stof, maar stukjes bot, steen, of metaal zijn altijd aanwezig. In verschillende nissen zijn namen gegraveerd, waaronder: Ishi de Listener, Laylia Ghost-Walker, Alloh de Healer, Gatalah, Tracker of Songs, en Romdar, de Jongen die met de bliksem spreekt."
											],
											"id": "0e6"
										},
										{
											"type": "entries",
											"name": "Magic-Dampening Field",
											"page": 18,
											"entries": [
												"De hele kamer wordt bedekt door een veld dat lijkt op het valse aura-effect van Nystul's magische aura. Alle spreuken en magische voorwerpen lijken niet magisch voor effecten die magie detecteren."
											],
											"id": "0e7"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"In een nis die toebehoort aan Overlox Curgain Bloodsplatter, zit een schedel die ritueel gebroken is zodat hij één \"oog\" heeft, bovenop een gevederde speer met een breed zwart metalen lemmet dat voorzien is van runen die verklaren dat het Geldak, de Keelzoeker, is. Geldak is een gemene speer die warm wordt als hij zich binnen een straal van 30 meter van een elf bevindt.",
												"Naast Geldak, kan er voor 20 gp aan juwelen uit de graven worden gehaald."
											],
											"id": "0e8"
										}
									],
									"id": "0e4"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/009.webp"
									},
									"width": 1242,
									"height": 593
								},
								{
									"type": "entries",
									"name": "42. Lake of Blood",
									"page": 18,
									"entries": [
										"Het meer van bloed is de laatste rustplaats van de orcs van de stad. Vier {@creature water weird||water weirds} bewaken het meer, lang geleden opgeroepen om te voorkomen dat iemand de overblijfselen van de doden zou verstoren. Ze vallen iedereen aan die in het meer zwemt en zullen ook binnen twee rondes reageren op de oproep van de Blauwe Dame, mocht zij hen mentaal oproepen.",
										"Ondanks zijn naam is het Bloedmeer slechts gevuld met water dat uit een ondergrondse bron stroomt. De voortdurende beweging van het water stuwt de modder op, waardoor het water troebel wordt, zelfs als er licht is om bij te kijken.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"De grot is helemaal donker."
											],
											"id": "0ea"
										},
										{
											"type": "entries",
											"name": "Lake",
											"page": 18,
											"entries": [
												"De bodem van het meer is oneffen, en loopt af tot een diepte van 40 tot 60 meter. De bodem van het meer is bedekt met dezelfde zwarte modder als de oever, en is op dezelfde manier bezaaid met de botten van eeuwen van orcish doden. Het water is troebel, waardoor het licht verduisterd is binnen 10 meter, en zwaar verduisterd daarbuiten."
											],
											"id": "0eb"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"De bodem van het meer is bedekt met beenderen van de doden, waarvan sommigen hun kostbaarheden met zich meenamen. Een karakter dat tien minuten op de bodem van het meer zoekt en slaagt op een DC 15 Wisdom ({@skill Perception}) check vindt een waterdichte zilveren kist ter waarde van 50 gp die een halsketting van wolventanden en stukjes kwarts ter waarde van 10 gp bevat, en een {@item potion of greater healing}."
											],
											"id": "0ec"
										}
									],
									"id": "0e9"
								},
								{
									"type": "entries",
									"name": "43. Final Rest of the Blue Lady",
									"page": 18,
									"entries": [
										"De laatste van Yurtrus' getrouwen waakt over de geëerde doden vanaf deze koude kampeerplek. Haar naam is vergeten, de Blauwe Dame ({@creature ghost}), waakt vanuit het Etherische vlak. Als de personages gewoon hun respect betuigen aan de doden, laat ze hen met rust. Als ze proberen de Heldenkluis te beroven of op een andere manier de doden te ontheiligen, manifesteert ze zich als een bedroefde vrouwelijke ork in blauwe gewaden, zittend bij het kampvuur. Ze wenkt de personages zich bij haar te voegen, maar spreekt nooit.",
										"Als de personages haar aanvallen, of doorgaan met hun godslastering, zwaait ze met haar hand en uit de modder om haar heen rijzen drie {@creature flying sword||flying swords} en twee {@creature earth elemental||earth elementals} gemaakt van de zwarte modder en botten van de doden. Zij die de doden ontheiligen, zullen van haar geen genade ontvangen.",
										"Bij nader inzien ligt het modderige kampeerterrein bezaaid met afgedankte wapens en de botten van orcs. Een verrotte bedrol ligt naast een vuurplaats gevuld met hout te wachten om aangestoken te worden.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"Als de Blauwe Dame dat wil, mag het kampvuur aangestoken worden, dat wel licht maar geen warmte geeft. Anders is dit gebied donker."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 18,
											"entries": [
												"De geheime deur in het noordwesten kan gevonden worden met een succesvolle DC 15 Wijsheid ({@skill Perception}) check. Hij is niet op slot, en leidt naar gebied 60."
											],
											"id": "0ef"
										}
									],
									"id": "0ed"
								}
							],
							"id": "0da"
						}
					],
					"id": "0d7"
				},
				{
					"type": "section",
					"name": "Rotting Root",
					"page": 20,
					"entries": [
						"Kort voor de val eiste {@creature Dirt-Under-Nails|RtG}, een dwergen druïde, dit gebied op als zijn thuis. Tijdens een excursie in het Underdark kwam hij een vreemde, sapiente schimmel tegen die hem een aanbod deed dat hij niet kon weigeren. De druïde werd besmet door de sporen, keerde terug naar huis en is hier sindsdien gebleven. Het enige gezelschap dat hij heeft, zijn de besmette resten van een enkele indringer-rotters.",
						{
							"type": "entries",
							"name": "Rotting Root Clan Omens",
							"page": 20,
							"entries": [
								"De Rotting Root clan verdelgt corruptie en slechtheid wanneer die in de natuur opduiken. Afwijkingen en gedrochten die hun omgeving zouden bederven zijn hun grootste vijanden.",
								{
									"type": "list",
									"items": [
										"Alleen een reinigende vlam kan een pestilent hart wegbranden.",
										"Een boom geplant in bloederige grond rot van binnenuit.",
										"Als er duizend ogen op je gericht zijn, dan moet je duizend ogen uitpluizen als je ongezien wilt passeren."
									]
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 20,
							"entries": [
								"Tenzij elders vermeld, heeft het gebied deze kenmerken:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 20,
											"entries": [
												"De muren en vloeren zijn vlak en van gehouwen stenen baksteen met plafonds van 10 voet erboven. Een dikke laag mycelium ligt onder de voeten. Overal in de ruimte groeien grote kluiten hoge paddestoelen. De muren zijn bedekt met ingewikkelde, ongebruikelijke symbolen, spiraalvormige cirkels, gekartelde hoeken, en schijnbaar onzinnige afbeeldingen - die allemaal zijn beschilderd met een onnoemelijke bruine substantie."
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 20,
											"entries": [
												"De kamer is volledig donker, behalve af en toe een stukje bioluminescente schimmel dat een zwak licht verspreidt in een straal van 3 meter."
											],
											"id": "0f5"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 20,
											"entries": [
												"Piepende adem, schuifelende voeten. Rot, stof, en vers gedraaide aarde."
											],
											"id": "0f6"
										},
										{
											"type": "entries",
											"name": "Mycelium",
											"page": 20,
											"entries": [
												"Hoewel op de meeste plaatsen dicht genoeg om op te lopen, zijn er hier en daar stukken onderhout van een meter of 5 los en {@quickref difficult terrain||3}."
											],
											"id": "0f7"
										},
										{
											"type": "entries",
											"name": "Mushrooms",
											"page": 20,
											"entries": [
												"De grootte van de paddestoelen varieert van enkele centimeters tot 2 meter hoog, en ze zijn te vinden in tientallen levendige tinten rood, blauw, groen en geel. Elk van de bewoners van het gebied ({@creature Dirt-Under-Nails|RtG} of de rotters) kan samensmelten in een klomp paddenstoelen en zich verplaatsen naar een andere binnen 100 voet alsof je de Tree Stride-vaardigheid gebruikt. Een klomp paddenstoelen beslaat een vierkant van 5 voet (AC 11, 28 hit points, en immuniteit voor gifschade)."
											],
											"id": "0f8"
										}
									],
									"id": "0f3"
								}
							],
							"id": "0f2"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 20,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 7.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/010.webp"
									},
									"title": "Map 7",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 80,
										"offsetX": 10,
										"offsetY": 26,
										"scale": 2
									},
									"width": 564,
									"height": 797,
									"mapRegions": [
										{
											"area": "103",
											"points": [
												[
													443,
													48
												],
												[
													366,
													48
												],
												[
													366,
													155
												],
												[
													443,
													155
												]
											]
										},
										{
											"area": "101",
											"points": [
												[
													481,
													162
												],
												[
													345,
													162
												],
												[
													345,
													385
												],
												[
													481,
													385
												]
											]
										},
										{
											"area": "0fa",
											"points": [
												[
													167,
													102
												],
												[
													47,
													102
												],
												[
													47,
													316
												],
												[
													167,
													316
												]
											]
										},
										{
											"area": "0fb",
											"points": [
												[
													224,
													320
												],
												[
													47,
													320
												],
												[
													47,
													465
												],
												[
													224,
													465
												]
											]
										},
										{
											"area": "0ff",
											"points": [
												[
													522,
													563
												],
												[
													267,
													563
												],
												[
													267,
													694
												],
												[
													522,
													694
												]
											]
										},
										{
											"area": "0fe",
											"points": [
												[
													243,
													489
												],
												[
													124,
													489
												],
												[
													124,
													699
												],
												[
													243,
													699
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/010.webp"
									},
									"id": "161"
								},
								{
									"type": "entries",
									"name": "44. A Warning",
									"page": 20,
									"entries": [
										"Het mycelium groeit hier slechts in dunne flarden, waardoor het grootste deel van de stenen vloer zichtbaar blijft. In de zuidoostelijke hoek staat een bosje paddestoelen. Het enige andere kenmerk is het ork-skelet met vodden en een kleine boekentas, die allemaal bedekt zijn met een licht stofje van wat op sporen lijkt.",
										"Characters die het skelet of de tas die het draagt inspecteren, lopen het risico de schimmel die het lichaam bedekt te verstoren. Bij het openen van de boekentas vullen de sporen een gebied van 3 meter direct rondom het skelet. Elk levend wezen in het gebied moet slagen op een DC 15 Grondwetsbezwaren of {@condition poisoned} worden voor 1 uur. Terwijl {@condition poisoned} op deze manier, het schepsel is kwetsbaar voor necrotic en gif schade, en heeft nadeel op saving throws tegen gif. De tas bevat drie zilverkleurige munten en een leeg flesje."
									],
									"id": "0fa"
								},
								{
									"type": "entries",
									"name": "45. Storeroom",
									"page": 20,
									"entries": [
										"Verspreid liggen rottende resten van kratten, vaten en andere containers, waarvan de inhoud onherkenbaar bedorven is. Een {@creature rotter|RtG} (zie bijlage A) ligt hier te rotten.",
										{
											"type": "entries",
											"name": "Locked Door",
											"page": 20,
											"entries": [
												"De houten deur aan de oostelijke muur is op slot. De schimmelkolonie begrijpt het concept achter een sleutel niet, maar heeft toch geen behoefte om hem te openen. De deur kan ontgrendeld worden met een succesvolle DC 17 Dexterity check met {@item thieves' tools|PHB}. De deur is echter zo gezwollen van het vocht dat het openen ervan nog steeds een succesvolle DC 17 Strength ({@skill Athletics}) check vereist."
											],
											"id": "0fc"
										}
									],
									"id": "0fb"
								},
								{
									"type": "entries",
									"name": "46. Hallway",
									"page": 20,
									"entries": [
										"Deze korte gang is de andere ingang tot het gebied. Het mycelium hier is tegen de deur en de muren aangegroeid en blokkeert zo de uitgang. Een wezen dat probeert de deur te openen moet slagen op een DC 25 Kracht ({@skill Athletics}) check om de aangroei opzij te vegen. Maar als je dat doet, wordt de hele gang gevuld met sporen (zie gebied 44, hierboven)."
									],
									"id": "0fd"
								},
								{
									"type": "entries",
									"name": "47. Laboratory",
									"page": 21,
									"entries": [
										"Dit gebied was ooit een plaats van studie en experimenten voor {@creature Dirt-Under-Nails|RtG}. Het heeft betere tijden gekend. Twee {@creature rotter|RtG|rotters} (zie bijlage A) zijn hier meestal te vinden, hoewel er een {@chance 25|25 percent} kans is dat ze zijn afgedwaald naar gebied 48, beneden. De nis in de noordelijke muur herbergt een brede, ondiepe doopvont waar vers water in sijpelt. Een bosje paddestoelen groeit net ten oosten van de doopvont."
									],
									"id": "0fe"
								},
								{
									"type": "entries",
									"name": "48. Grim Nutriment",
									"page": 21,
									"entries": [
										"Aan de brede, vierkante zuil in het oostelijk deel van de kamer hangt een verzameling skeletten, die op hun plaats worden gehouden door een dikke laag sponsachtige tentakels die door hun botten zijn geweven. Bij nader onderzoek blijkt dat de botten bedekt zijn met symbolen die lijken op die welke op de muren zijn geschilderd.",
										"Een handvol ranke roze paddestoelen groeien in en rond de skeletten. Drie bosjes paddestoelen staan verspreid in de kamer.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"Er kunnen in totaal drie roze paddestoelen van de pilaar worden geplukt, die elk fungeren als een {@item potion of greater healing} die ook genoeg voedsel levert om een wezen een dag lang te voeden. De paddenstoelen zijn echter kwetsbaar, en je moet voor het plukken ervan DC 13 Dexterity ({@skill Sleight of Hand}) slagen."
											],
											"id": "100"
										}
									],
									"id": "0ff"
								},
								{
									"type": "entries",
									"name": "49. Fetid Oracle",
									"page": 21,
									"entries": [
										"Deze kamer is een ware jungle van hoge paddestoelen in verschillende kleuren en vormen. Hoewel het door de begroeiing aan het zicht wordt onttrokken, is ten noorden van de ingang de gloed van een kampvuur te zien dat op de muren en het plafond weerkaatst. Drie groepen paddestoelen staan verspreid door de kamer. De paddestoelen in het noordelijke deel van de kamer zijn opgeruimd. Twee banken gemaakt van alchemistisch behandelde paddestoelen staan rond een centraal vuur. {@creature Dirt-Under-Nails|RtG} (zie bijlage A) zit op een bankje en staart in de vlammen.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"{@creature Dirt-Under-Nails|RtG} draagt 50 gp aan munten van verschillende muntsoorten en een +2 staaf van de pact hoeder."
											],
											"id": "102"
										}
									],
									"id": "101"
								},
								{
									"type": "entries",
									"name": "49a. Reliquary",
									"page": 21,
									"entries": [
										"De deur naar deze kamer is gemaakt van precies gehouwen steen. De deur zit op slot met een 5e graads beschermend teken dat geactiveerd wordt als een niet-plantaardig wezen de deur probeert te openen. Om de bijna {@condition invisible} glyph te detecteren moet je een succesvolle DC 15 Intelligentie ({@skill Investigation}) check doen. De check is echter nadelig vanwege de myceliumgroei op de muur. Als de glyph wordt geactiveerd, cast hij {@spell cloudkill} (save DC 15).",
										{
											"type": "inset",
											"name": "Dirt-Under-Nails",
											"page": 21,
											"entries": [
												"Hij mag dan ooit een dwerg zijn geweest, {@creature Dirt-Under-Nails|RtG} is dat nu allesbehalve. De schimmel heeft hem duidelijk in zijn greep; zijn gevlekte huid is in verschillende tinten bruin, paars en wit, en zijn baard is een netwerk van bleke, piekerige wortels. Een trio van steunzwammen groeien langs zijn nek en draaien rond naar de achterkant van zijn hoofd. Zijn ogen zijn troebel en als hij spreekt, is zijn stem rasperig. Hij spreekt over zichzelf als \"wij\" en \"ons\", waarschijnlijk verwijzend naar de sporen die zich in zijn lichaam hebben genesteld.",
												"{@creature Dirt-Under-Nails|RtG} is eeuwig geduldig, het enige dat zijn woede echt kan opwekken is een bedreiging voor hemzelf of degenen met wie hij gezelschap heeft. Hij is volkomen tevreden met eeuwig in het vuur te staren."
											],
											"id": "104"
										}
									],
									"id": "103"
								}
							],
							"id": "0f9"
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Red Wardens",
					"page": 21,
					"entries": [
						"Dit spelonkachtige gebied was ooit een ondergrondse tuin die diende als een bron van flora voor zowel medicinale als dieetdoeleinden. Het was ook een verzamelplaats voor ceremonies om belangrijke ontwikkelingen tussen de stammen te eren of te vieren, zoals vooruitgang voor de stad of gedeelde overwinningen tussen stamhoofden. Het gebied werd bewaakt door de Rode Wakers.",
						"De Red Falls dankt zijn naam aan de beek die door het gebied stroomt. Het rotsachtige sediment op de bodem van de beek, in combinatie met het licht van bovenaf, geeft het water een roodachtige tint.",
						{
							"type": "entries",
							"name": "Red Wardens Omens",
							"page": 21,
							"entries": [
								"De tradities van deze substam volgen die van Luthic, de Holenmoeder. Zij bevorderden de eenheid onder het volk door de tradities en rituelen rond de cirkel van leven en dood te handhaven. Zij waren vaak krijgers-amanen en genezers.",
								"Red Wardens hebben hun eigen unieke gebruiken, geleid door specifieke omens en profetieën:",
								{
									"type": "list",
									"items": [
										"Het gedeelde bloed van orcs brengt leven in de haard en dood aan zijn vijanden.",
										"Angst hebben als je naar je eigen spiegelbeeld kijkt, is de dood in je ziel uitnodigen.",
										"Je moet minstens één keer per dag een schaduw werpen om de corruptie in je te verdrijven."
									]
								}
							],
							"id": "106"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 21,
							"entries": [
								"Elke sectie op dit gebied heeft de volgende kenmerken gemeen:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Terrain",
											"page": 21,
											"entries": [
												"De grond is bedekt met een mengsel van aarde en dichte, bemoste begroeiing."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Lighting",
											"page": 21,
											"entries": [
												"Drie spleten in het plafond, niet meer dan twee meter breed, zorgen voor periodieke doorbraken van zonlicht en maanlicht in de ruimte. De rest van het plafond is bedekt met een bioluminescent mos dat een zachte, rood-oranje gloed afgeeft. Zelfs samen vormen deze slechts een zwakke lichtbron."
											],
											"id": "10a"
										},
										{
											"type": "entries",
											"name": "Underground Stream",
											"page": 21,
											"entries": [
												"Het water stroomt vanuit het zuiden in een beekje dat het gebied verdeelt, en dan naar beneden door het valhek in het noordoosten naar het Meer der Voorvaderen. Het water aan de zuidkant van de kamer is vier voet diep en is zes voet diep aan de noordkant nadat het in de kleine poel is gevallen (gebied 50). Het bioluminescente mos dat op het plafond groeit, groeit ook op de grond onder het oppervlak van de stroom, waardoor het water een duidelijke roodachtige tint krijgt."
											],
											"id": "10b"
										}
									],
									"id": "108"
								}
							],
							"id": "107"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 21,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 8.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/011.webp"
									},
									"title": "Map 8",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetY": 27,
										"scale": 2
									},
									"width": 707,
									"height": 861,
									"mapRegions": [
										{
											"area": "116",
											"points": [
												[
													661,
													202
												],
												[
													545,
													202
												],
												[
													545,
													308
												],
												[
													661,
													308
												]
											]
										},
										{
											"area": "110",
											"points": [
												[
													625,
													83
												],
												[
													430,
													83
												],
												[
													430,
													170
												],
												[
													625,
													170
												]
											]
										},
										{
											"area": "10d",
											"points": [
												[
													467,
													323
												],
												[
													322,
													323
												],
												[
													322,
													433
												],
												[
													467,
													433
												]
											]
										},
										{
											"area": "113",
											"points": [
												[
													321,
													159
												],
												[
													230,
													159
												],
												[
													230,
													352
												],
												[
													321,
													352
												]
											]
										},
										{
											"area": "119",
											"points": [
												[
													585,
													485
												],
												[
													222,
													485
												],
												[
													222,
													773
												],
												[
													585,
													773
												]
											]
										},
										{
											"area": "11d",
											"points": [
												[
													203,
													474
												],
												[
													144,
													474
												],
												[
													144,
													665
												],
												[
													203,
													665
												]
											]
										},
										{
											"area": "11f",
											"points": [
												[
													109,
													429
												],
												[
													33,
													429
												],
												[
													33,
													526
												],
												[
													109,
													526
												]
											]
										},
										{
											"area": "11e",
											"points": [
												[
													107,
													529
												],
												[
													32,
													529
												],
												[
													32,
													644
												],
												[
													107,
													644
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/011.webp"
									},
									"id": "162"
								},
								{
									"type": "entries",
									"name": "50. Chamber of the Mother",
									"page": 21,
									"entries": [
										"Deze kamer was ooit de plaats van vele stammenbijeenkomsten en ereoptochten. Het diende ook als terrein voor het oogsten van flora voor voedsel en medicijnen.",
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"De ruisende stroom valt van een steile richel in een kleine poel aan de noordzijde van de kamer. Een lichtstraal schijnt op het water vanuit een spleet in het plafond erboven."
											],
											"id": "10e"
										},
										"De waterval valt tien voet naar beneden in een kleine poel van gloeiend rood water. De poel is twee meter diep.",
										{
											"type": "entries",
											"name": "The Last Warden",
											"page": 22,
											"entries": [
												"De geest van Ahthi Greenclaws, de laatste van de Red Wardens, verblijft hier. Hij verschijnt alleen als het ritueel wordt uitgevoerd bij de Heldenbrug (gebied 51)."
											],
											"id": "10f"
										}
									],
									"id": "10d"
								},
								{
									"type": "entries",
									"name": "50a. Warden's Gate",
									"page": 22,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"Een roestig ijzeren valhek verspert de doorgang naar het noordoosten. Langs de doorgang achter het hek stroomt water uit een beekje dat het gebied doorsnijdt. De beek heeft een duidelijke roodachtige kleur die geleidelijk vervaagt zodra zij het valhek bereikt."
											],
											"id": "111"
										},
										"Het hek zelf is verroest en versleten. Er zijn verschillende mogelijkheden om er langs te komen.",
										{
											"type": "entries",
											"name": "Using the Crank",
											"page": 22,
											"entries": [
												"Je kunt de poort openen met een zwengel op de muur aan weerszijden ervan, maar dat vereist een succesvolle DC 14 Strength ({@skill Athletics}) check. Deze methode vereist enige finesse. Het valhek gaat maar tot de helft open en moet opengehouden worden, maar bij te veel kracht breekt het roestige hijsmechanisme. Elke ronde moet het personage dat de valhek openhoudt een DC 13 Wisdom saving throw doen. Als dat niet lukt, knappen de kettingen en slaat de valhek dicht. Elk personage dat zich onder de valhek beweegt moet een Dexterity saving throw doen van DC 15 of 18 ({@damage 4d8}) doorborende schade oplopen.",
												"Open forceren. Een karakter kan de tralies buigen met een succesvolle DC 19 Strength ({@skill Athletics}) check, waardoor er een opening ontstaat die breed genoeg is voor een medium of kleiner wezen om er doorheen te passen. Als al het andere faalt, kan een opening van dezelfde grootte worden gemaakt door de verroeste balken te beschadigen. Een zwak deel van het valhek heeft AC 13, 45 hit points en weerstand tegen doorborende schade."
											],
											"id": "112"
										}
									],
									"id": "110"
								},
								{
									"type": "entries",
									"name": "50b. Statue and Grounds",
									"page": 22,
									"entries": [
										"Deze hoek van de kamer heeft een trap die naar het zuiden leidt en een deur die naar het noorden leidt. Naast de trap staat een stenen beeld van een holenbeer op een groot rond platform.",
										{
											"type": "entries",
											"name": "Statue of the Mother",
											"page": 23,
											"entries": [
												"Het beeld van de holenbeer heeft abnormaal lange, scherpe klauwen, waardoor het geïdentificeerd kan worden als een afbeelding van de godin Luthic. Een succesvolle DC 15 Intelligence ({@skill Investigation}) check onthult dat de armen van het standbeeld omhoog kunnen worden geheven. Als je dat doet, schuift het hele platform naar het noorden en zie je een val van 3 meter naar een verborgen doorgang naar gebied 66."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Poisonous Patch",
											"page": 23,
											"entries": [
												"De paddestoel naast de beek is giftig als hij wordt verstoord. Het kan worden gespot en geïdentificeerd met een succesvolle DC 15 Wisdom ({@skill Survival}) check. Als een wezen zich minstens 5 meter in deze plek beweegt, komt er een wolk giftige sporen vrij. Het wezen en elk wezen binnen 5 meter van het moet slagen op een DC 14 Grondwettelijk saving throw of {@condition poisoned} worden. Een {@condition poisoned} personage kan deze worp elk uur herhalen en het effect opheffen als hij slaagt."
											],
											"id": "115"
										}
									],
									"id": "113"
								},
								{
									"type": "entries",
									"name": "50c. Overgrown Flora",
									"page": 23,
									"entries": [
										"In deze hoek van de kamer werden de meeste geneeskrachtige kruiden gekweekt en geoogst. Een {@creature cloaker} heeft zijn huis aan het plafond van deze ruimte gemaakt, samen met vier {@creature giant bat||giant bats}. De cloaker valt alle personages aan die zich aan deze kant van de kamer begeven.",
										{
											"type": "entries",
											"name": "Entangling Vines",
											"page": 23,
											"entries": [
												"De begroeiing in dit gebied is aangetast door vieze magie, kronkelt langs de grond en wikkelt zich om de poten van wezens die erdoorheen lopen. De grond hier telt als {@quickref difficult terrain||3}. Characters die zich door dit gebied bewegen moeten slagen op een DC 13 Dexterity saving throw of vallen {@condition prone} aan het eind van hun beweging. Characters die rennen of de {@action Dash} actie doen hebben nadeel bij de worp."
											],
											"id": "117"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"entries": [
												"Een karakter dat slaagt op een DC 13 Wijsheid ({@skill Survival}) check identificeert bepaalde mossen en kruiden met helende eigenschappen. Als ze een uur lang worden verzameld en verwerkt met een {@item herbalism kit|PHB}, is er genoeg om twee antitoxines en twee potions of healing te produceren."
											],
											"id": "118"
										}
									],
									"id": "116"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/012.webp"
									},
									"width": 1242,
									"height": 769
								},
								{
									"type": "entries",
									"name": "51. Warden's Terrace",
									"page": 23,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 23,
											"entries": [
												"Torenhoge zwammen groeien uit de met mos bedekte vloer en reiken bijna tot aan het plafond. Een stenen brug biedt doorgang over de beek."
											],
											"id": "11a"
										},
										"Een {@creature rot troll|MTF} (zie appendix A) heeft hier zijn hol gemaakt. Hij verblijft op het platform bovenaan de westelijke trap en valt de groep aan zodra hij hem ziet. De trappen aan weerszijden van de kamer eindigen beide in muren van ingestort puin. Deze trol kan één extra klauwaanval uitvoeren met zijn Multiattack actie.",
										{
											"type": "entries",
											"name": "Rushing Current",
											"page": 23,
											"entries": [
												"De stroming in dit deel van de kamer is sterk en komt uit een opening in het zuiden. Het water is hier 2 meter diep. Characters die in het water vallen moeten een DC 15 Strength saving throw doen, anders worden ze met de stroom meegevoerd met een snelheid van 20 voet per ronde. Characters die in de rotsen worden geduwd, lopen 18 ({@damage 4d8}) schade op door kneuzingen."
											],
											"id": "11b"
										},
										{
											"type": "entries",
											"name": "Heroes' Bridge",
											"page": 23,
											"entries": [
												"De brug is versierd met de gegraveerde namen van helden en leiders die in deze kamer zijn geëerd. Characters die hier het bloedband ritueel uitvoeren (zie gebied 54), lopen elk 1 snijschade op. Het ritueel roept de geest van Ahthi Greenclaws op.",
												"De geest stijgt op uit de kleine poel in gebied 50 en reinigt het gebied. Eenmaal gereinigd, zijn de giftige vlek in gebied 50b en de verstrikkende lianen in gebied 50c beide uitgeroeid. Als in plaats daarvan het bloed van een ander wezen opzettelijk in de poel wordt gemorst, verandert Ahthi Greenclaws in een empowered {@creature water elemental}. De elemental kan één extra slam aanval doen met zijn Multiattack actie."
											],
											"id": "11c"
										}
									],
									"id": "119"
								},
								{
									"type": "entries",
									"name": "52. Workshops",
									"page": 24,
									"entries": [
										"Elk van deze kamers bevat een verscheidenheid aan ambachtelijke materialen. De meeste gereedschappen zijn geruïneerd. Als de groep minstens vijf minuten aan het zoeken is en een succesvolle DC 14 Intelligentie ({@skill Investigation}) check doet, vinden ze een {@item herbalism kit|PHB}, een set van {@item mason's tools|PHB}, en een set van {@item alchemist's supplies|PHB}."
									],
									"id": "11d"
								},
								{
									"type": "entries",
									"name": "53. Painted Hall",
									"page": 24,
									"entries": [
										"De muren van deze kamer zijn bedekt met schilderingen en steenhouwwerk die verschillende belangrijke gebeurtenissen uitbeelden en beschrijven die de ontwikkeling en groei van de stad en haar stammengemeenschap markeren. Characters die een succesvolle DC 14 Wisdom ({@skill Insight}) check doen, krijgen wat historische informatie (zoals de naam van de stad en hoe haar volkeren onder leiding van hun goden zijn ontstaan)."
									],
									"id": "11e"
								},
								{
									"type": "entries",
									"name": "54. Ritual Chamber",
									"page": 24,
									"entries": [
										"Deze kleinere zaal is getooid met vervaagde beschilderde banieren waarop de verschillende rituelen staan afgebeeld die door de stam werden beoefend bij belangrijke gebeurtenissen zoals het eren van oorlogshelden, verdragen en veranderingen in het leiderschap van de stam.",
										{
											"type": "entries",
											"name": "Blood Bond Ritual",
											"page": 24,
											"entries": [
												"Een succesvolle DC 13 Wijsheid ({@skill Perception}) check identificeert de Heldenbrug in gebied 51, evenals het ritueel dat wordt uitgevoerd tussen vooraanstaande stamleden. Het houdt in dat een of meer orcs hun handpalmen afsnijden en hun bloed tegelijkertijd in het stromende water persen."
											],
											"id": "120"
										},
										{
											"type": "entries",
											"name": "Water Font",
											"page": 24,
											"entries": [
												"Een vier voet hoge cilindervormige container staat tegen de noordelijke muur, gevuld met vuil, kleverig water. Als het gereinigd is met Zuiver eten en drinken, of als het bloedband ritueel is uitgevoerd bij de brug in gebied 51, is het water helder. Eenmaal per dag, als een karakter in het heldere water van de doopvont staart en een succesvolle DC 16 Intelligentie ({@skill Arcana}) check maakt, krijgt hij het voordeel van een {@spell scrying} spreuk."
											],
											"id": "121"
										}
									],
									"id": "11f"
								}
							],
							"id": "10c"
						}
					],
					"id": "105"
				},
				{
					"type": "section",
					"name": "Luthic's Zealots",
					"page": 24,
					"entries": [
						{
							"type": "entries",
							"name": "Luthic's Zealots Omens",
							"page": 24,
							"entries": [
								{
									"type": "list",
									"items": [
										"Als je met de geëerde doden omgaat, toon dan respect door jezelf te verblinden, of je oneer zal hun geest bezoedelen.",
										"Als je een ander iets te drinken aanbiedt, bewijs dan je eerbare bedoelingen door de eerste slok te nemen.",
										"Met boosaardigheid bloed vergieten op een plaats van genezing zal jou en je lijn voor altijd vervloeken.",
										"Als je een gewonde orc afwijst, veroordeel je jezelf tot het lijden van hun verwondingen.",
										"Het water van thuis is de sterkste remedie voor elke zieke orc."
									]
								}
							],
							"id": "123"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 24,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 9.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/013.webp"
									},
									"title": "Map 9",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 72,
										"offsetX": -22,
										"offsetY": -10,
										"scale": 2
									},
									"width": 995,
									"height": 774,
									"mapRegions": [
										{
											"area": "12d",
											"points": [
												[
													892,
													322
												],
												[
													713,
													322
												],
												[
													713,
													427
												],
												[
													892,
													427
												]
											]
										},
										{
											"area": "12f",
											"points": [
												[
													747,
													31
												],
												[
													634,
													31
												],
												[
													634,
													146
												],
												[
													747,
													146
												]
											]
										},
										{
											"area": "12c",
											"points": [
												[
													710,
													466
												],
												[
													565,
													466
												],
												[
													565,
													606
												],
												[
													710,
													606
												]
											]
										},
										{
											"area": "131",
											"points": [
												[
													521,
													38
												],
												[
													330,
													38
												],
												[
													330,
													197
												],
												[
													521,
													197
												]
											]
										},
										{
											"area": "12a",
											"points": [
												[
													281,
													70
												],
												[
													165,
													70
												],
												[
													165,
													197
												],
												[
													281,
													197
												]
											]
										},
										{
											"area": "126",
											"points": [
												[
													642,
													257
												],
												[
													127,
													257
												],
												[
													127,
													463
												],
												[
													642,
													463
												]
											]
										},
										{
											"area": "125",
											"points": [
												[
													316,
													468
												],
												[
													206,
													468
												],
												[
													206,
													574
												],
												[
													316,
													574
												]
											]
										},
										{
											"area": "136",
											"points": [
												[
													531,
													568
												],
												[
													419,
													568
												],
												[
													419,
													720
												],
												[
													531,
													720
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													386,
													603
												],
												[
													309,
													603
												],
												[
													309,
													726
												],
												[
													386,
													726
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													821,
													607
												],
												[
													717,
													607
												],
												[
													717,
													751
												],
												[
													821,
													751
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/013.webp"
									},
									"id": "163"
								},
								{
									"type": "entries",
									"name": "55. Shrine to Luthic",
									"page": 24,
									"entries": [
										"Een klein heiligdom voor Luthic, de orc godin van de geneeskunde, staat er nog steeds, hoewel alle doeken of andere zachte materialen allang van de steen zijn gerot. Bovenop een hoge plaat staat een gebeeldhouwd beeld van een vrouwelijke ork die druïdische talismannen draagt en met uitgestrekte armen boven een aantal gewonde orksoldaten staat. Een inscriptie, ondiep door stof en ouderdom, luidt: \"Vervolg met hernieuwd leven uw prooi.\"",
										"Het heiligdom is net zo oud als de omgeving, maar er hangt nog steeds magie omheen. Als een ork in het heiligdom bidt, heeft hij voordeel bij de volgende drie keer dat hij een grondwettelijke reddingsworp moet doen. Dit voordeel duurt tot de volgende keer dat ze een lange rustpauze beëindigen."
									],
									"id": "125"
								},
								{
									"type": "entries",
									"name": "56. Healing Floor",
									"page": 24,
									"entries": [
										"Deze lange, rechthoekige kamer ligt bezaaid met het puin van verrotte meubels en stapels vergane doeken. Een paar stenen platen blijven intact tussen het puin, elk van de grootte en hoogte om als bed te dienen voor orc bewoners. Op één plaat liggen nog de resten van een ork; nu alleen nog botten en resten van een metalen pantser.",
										{
											"type": "insetReadaloud",
											"page": 24,
											"entries": [
												"In de noordelijke en zuidelijke muren zijn diepe nissen, drie aan elke kant. In de noordoostelijke nis zie je beweging, al is het maar aan de rand van je gezichtsveld."
											],
											"id": "127"
										},
										"In de noordoostelijke alkoof zit Hinsha, een orc {@creature ghost}. Hinsha was de leider van de genezing in dit gebied toen ze nog leefde, en bleef rondspoken in het gebied na haar vroegtijdige dood. Als de spelers haar voor het eerst benaderen, is ze bang en lijkt ze op het punt te staan naar hen uit te halen. Als ze ziet dat het orcs zijn, ontspant ze zich, en bedankt Luthic dat ze hier zijn. Ze heeft de volgende informatie te geven:",
										{
											"type": "list",
											"items": [
												"Jaren geleden deden leden van de heersende clan abrupt afstand van hun positie, waardoor de stad in chaos veranderde.",
												"Er ontstond een verschrikkelijke burgeroorlog in de hele stad, waarbij leden van de verschillende familiestammen om de macht streden.",
												"Hinsha's afdeling was een plaats waar niet gevochten werd en waar elke ork asiel en genezing kon vinden.",
												"Uiteindelijk werd de Boneshield clan ongeduldig door Hinsha's weigering om gewonde vijanden uit te leveren.",
												"De Boneshields lanceerden een aanval op de afdeling, en Hinsha's personeel was slecht toegerust om de volledige strijdmacht aan te kunnen. Zij en haar staf werden afgeslacht, samen met haar patiënten.",
												"Overlevenden van de oorlog zagen in dat de stad niet langer veilig was, dus vertrokken ze clan voor clan om nieuwe huizen te stichten."
											]
										},
										"Als de spelers Hinsha vertellen dat ze van plan zijn de clans te herenigen en de donjon weer op te richten, is ze voorzichtig optimistisch. \"Dit was het kloppend hart van ons volk,\" legt ze uit, \"en jullie moeten het zuiveren.\"",
										"Hinsha zegt dat ze een ritueel kan uitvoeren dat de kwade wil en het verraad dat de plaats bezoedelt, zal afweren. Ze heeft echter drie rituele componenten nodig om dat te doen:",
										{
											"type": "list",
											"items": [
												"Het nog steeds kloppende hart van een vijand die driemaal is gedood (gevonden in gebied 57).",
												"Het zuiverste water afkomstig van ons huis (gevonden in gebied 60).",
												"Een kompres gemaakt van de botten van de eerbare doden (gevonden in gebied 59)."
											]
										},
										{
											"type": "entries",
											"name": "The Ritual",
											"page": 25,
											"entries": [
												"Als de spelers naar Hinsha terugkeren met de voorwerpen voor het ritueel, vraagt zij haar te helpen de laatste geesten tot rust te brengen.",
												"Terwijl zij de ceremonie uitvoert, vallen drie golven geesten de spelers aan. De volgende golf arriveert zodra de vorige is vernietigd:",
												{
													"type": "list",
													"items": [
														"{@creature Poltergeist||Poltergeists} (één voor elke speler)",
														"{@creature Ghost||Ghosts} (één voor elke twee spelers) en twee specters",
														"Two {@creature wraith||wraiths}"
													]
												}
											],
											"id": "128"
										},
										"De klopgeesten komen over het algemeen niet te dicht bij de spelers en gebruiken in plaats daarvan hun Telekinetische Stuwkracht om allerlei brokstukken naar de groep te slingeren. Door de 12-voets hoge plafonds kunnen ze echter nooit hoog genoeg komen om buiten mêlee bereik te zijn.",
										"Zodra de laatste vijand verslagen is, lees:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Met een plotselinge toename in volume, spreekt Hinsha de laatste van haar bezweringen uit, en de reagentia voor haar knipperen helder groen. Ze smelten, zweven in de lucht, en smelten samen tot een gladde bol die door verschillende kleuren verschuift voordat hij helder rood wordt. Er straalt warm licht uit op hetzelfde ritme als het verschrikkelijke hart.",
												"Het tempo wordt opgevoerd, en het licht lijkt alles in de kamer te bedekken. \"Dank u,\" zegt Hinsha plechtig van achter de bol. \"Misschien bent u de verandering die nodig is in deze donkere plaats. Je moet beloven dat je nooit meer zult toestaan dat hebzucht ons allen verteert.\""
											],
											"id": "129"
										},
										"Als de spelers hiermee instemmen, vervagen Hinsha en de bol tot het niets. De omgeving voelt beter aan, alsof een ongrijpbaar kwaad eindelijk is verdreven."
									],
									"id": "126"
								},
								{
									"type": "entries",
									"name": "57. Quarantine",
									"page": 25,
									"entries": [
										"De deur van deze kamer is versierd met waarschuwende runen en duidelijke waarschuwingen in het Orc. Er staat: \"Een kwaad bevat; dood voor hen die binnengaan\" en \"Twee keer gedood, het hart klopt nog.\" Hoewel de magie in de loop der tijd is afgenomen, gloeien de runen nog steeds vaag.",
										"Het is niet moeilijk om de deur van buitenaf te openen, en zodra een speler dat doet, lees:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Als de minste barst ontstaat tussen de deur en de deurstijl, barst de deur open en een stormwind duwt u allen terug in de grote genezingsruimte.",
												"Als je weer overeind komt, zie je een nieuwe figuur in de kamer, en hij ziet er behoorlijk overstuur uit. Hij is ruwweg mensachtig, hoewel hij makkelijk twee meter lang is. Ooit had hij een paar indrukwekkende hoorns en vleugels, maar alles wat er nog van over is zijn de flarden waar ze met geweld van hem werden afgerukt. Zijn borstkas, vol met diepe littekens, bonkt hoorbaar met een langzame, gestage hartslag."
											],
											"id": "12b"
										},
										"Dit is een {@creature horned devil} die onmiddellijk aanvalt. Eenmaal verslagen, valt zijn lichaam snel uiteen tot as, met achterlating van het kloppende hart."
									],
									"id": "12a"
								},
								{
									"type": "entries",
									"name": "58. Intake",
									"page": 25,
									"entries": [
										"Deze kamer wordt gedomineerd door een lange stenen plaat die duidelijk een soort bureau of tafel was. Op de noordelijke muur kijkt een gebeeldhouwd reliëf van de godin Luthic met een matroneuze blik op de kamer neer.",
										"Een inscriptie onder het reliëf luidt: \"Geen verwonding te groot, geen nood te sterk.\"",
										"In de kamer liggen wat brokstukken van kapotte meubels, en de deur naar het noordwesten is gesloten, maar niet op slot. Als de spelers de kamer onderzoeken, vinden ze onder het bureau een verrotte doos met daarin een {@item potion of greater healing} en een {@item potion of healing}.",
										"Het pakken van de drankjes maakt de twee {@creature ghost||ghosts} die onzichtbaar rond de kamer sluipen kwaad. Ze vallen de indringers aan."
									],
									"id": "12c"
								},
								{
									"type": "entries",
									"name": "59. Staff Sleeping Quarters",
									"page": 25,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Deze kamer bevat de overblijfselen van een aantal stapelbedden en ander meubilair. Als je binnenkomt, komt er beweging in de hopen afval, en de botten van een dozijn ork-skeletten staan recht tegenover je."
											],
											"id": "12e"
										},
										"Er zitten er twaalf in met de volgende wijzigingen:",
										{
											"type": "list",
											"items": [
												"Ze hebben de eigenschappen Aggressive en Undead Fortitude.",
												"Zij hebben een Krachtscore van 16.",
												"Ze dragen greataxes met een +5 om te raken, die 9 ({@damage 1d12 + 3}) schade toebrengen."
											]
										},
										"Deze skeletten zijn de overblijfselen van de staf van de helende afdeling, maar nu zijn het geestloze ondoden. Eenmaal verslagen, kunnen de spelers een paar van de botten vermalen tot een bruikbaar kompres. Vanwege het bijgeloof van de stam moet dit echter geblinddoekt gebeuren, anders is het papje geen effectief reagens. Hinsha kan dit aan de spelers uitleggen als dat nodig is."
									],
									"id": "12d"
								},
								{
									"type": "entries",
									"name": "60. Storage",
									"page": 25,
									"entries": [
										"In deze kamer liggen medische spullen uit rottende dozen. In een hoek heeft de inhoud van een verbrijzelde flacon een kleine krater in de stenen vloer geslagen.",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Als je binnenkomt, wiebelt een van de intacte flesjes uit een kist, vliegt dan door de lucht en versplintert tegen de muur naast je."
											],
											"id": "130"
										},
										"De vier {@creature poltergeist||poltergeists} in de kamer proberen flesjes zuur naar de spelers te gooien. Er zitten twaalf flesjes in de doos, en het zuur vreet zich vast in de vloer waar het gegooid wordt, zelfs als het een wezen raakt.",
										"Als een flesje een vakje of een wezen in een vakje boven de geheime deur raakt, wordt onthuld dat het een voormalige put is die zo slim verborgen is dat het op een deel van de vloer lijkt. Een ladder daalt af naar gebied 43 in de grotten eronder.",
										"Als de spelers de klopgeesten hebben verslagen, mogen ze de overgebleven flesjes pakken. Bovendien zijn er een {@item potion of greater healing} en een {@item potion of diminution}, die geen van beide van een etiket zijn voorzien.",
										"Er is ook een grote kolf met helder water, afgesloten met was. Dit is een reagens voor Hinsha's ceremonie. Zoals het een eerbare orc betaamt, moet een speler het water eerst ontkurken en proeven voordat hij het aan haar geeft (een oud gebruik om te bewijzen dat je geen {@condition poisoned} drank aanbiedt)."
									],
									"id": "12f"
								},
								{
									"type": "entries",
									"name": "61. Cavern",
									"page": 27,
									"entries": [
										"Bij het binnenkomen van de grot wordt de stroom breder tot een ondiepe poel en wordt dan aan de andere kant weer smaller. Verscheidene rotsblokken liggen verspreid in de kamer, hoewel de vloer er opmerkelijk glad en kaal uitziet.",
										"Twee {@creature galeb duhr} verbergen zich tussen de rotsblokken, en maken gebruik van hun Valse Verschijning en {@sense tremorsense|MM}. Zodra het gezelschap volledig in de kamer is, vallen ze aan. De galeb duhr kan alleen met magische middelen worden geïdentificeerd, dus de spelers zullen waarschijnlijk {@quickref Surprise|PHB|3|0|surprised} tijdens de eerste gevechtsronde."
									],
									"id": "131"
								}
							],
							"id": "124"
						}
					],
					"id": "122"
				},
				{
					"type": "section",
					"name": "Fang Trust",
					"page": 27,
					"entries": [
						"Een gemeenschap van orcs, bekend als de Fang Trust, zorgde voor de worgen van de stad. Een personage dat tot de Fang Trust behoort, weet dat de groep gelooft dat het aanbieden van een maaltijd aan een worg bij de eerste ontmoeting de snelste manier was om een band met het schepsel te krijgen."
					],
					"id": "132"
				},
				{
					"type": "entries",
					"name": "Dungeon Features",
					"page": 27,
					"entries": [
						"De Orcs trainden en verzorgden worgen in dit deel van de stad. Worgs waren beschermers, rijdieren, spoorzoekers, en vrienden van de orcs. Alle gebieden van de worg grond hebben de volgende kenmerken:",
						{
							"type": "list",
							"items": [
								"De plafonds zijn 15 voet hoog.",
								"Er zijn geen lichtbronnen.",
								"De muren en deuren zijn van steen. De deuren hebben geen knoppen of handgrepen, maar zijn zo gemaakt dat ze gemakkelijk van beide kanten kunnen worden opengeduwd."
							]
						}
					],
					"id": "133"
				},
				{
					"type": "entries",
					"name": "Dungeon Locations",
					"page": 27,
					"entries": [
						"De volgende locaties zijn gekoppeld aan kaart 10.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/014.webp"
							},
							"title": "Map 10",
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 67,
								"offsetX": -9,
								"offsetY": 25,
								"scale": 2
							},
							"width": 571,
							"height": 957,
							"mapRegions": [
								{
									"area": "136",
									"points": [
										[
											231,
											7
										],
										[
											127,
											7
										],
										[
											127,
											149
										],
										[
											231,
											149
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											96,
											40
										],
										[
											25,
											40
										],
										[
											25,
											155
										],
										[
											96,
											155
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											96,
											245
										],
										[
											61,
											245
										],
										[
											61,
											334
										],
										[
											96,
											334
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											196,
											347
										],
										[
											48,
											347
										],
										[
											48,
											517
										],
										[
											196,
											517
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											303,
											445
										],
										[
											200,
											445
										],
										[
											200,
											523
										],
										[
											303,
											523
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											265,
											215
										],
										[
											265,
											376
										],
										[
											199,
											376
										],
										[
											199,
											341
										],
										[
											136,
											341
										],
										[
											136,
											215
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											501,
											44
										],
										[
											405,
											44
										],
										[
											405,
											179
										],
										[
											501,
											179
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											472,
											243
										],
										[
											367,
											243
										],
										[
											367,
											423
										],
										[
											472,
											423
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											500,
											682
										],
										[
											396,
											682
										],
										[
											396,
											858
										],
										[
											500,
											858
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											368,
											628
										],
										[
											230,
											628
										],
										[
											230,
											925
										],
										[
											368,
											925
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											213,
											782
										],
										[
											58,
											782
										],
										[
											58,
											890
										],
										[
											213,
											890
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/014.webp"
							},
							"id": "164"
						},
						{
							"type": "entries",
							"name": "62. Monument Chamber",
							"page": 27,
							"entries": [
								"Deze stoffige stenen kamer heeft Orc op de muren gekerfd van vloer tot plafond; het meeste is zo vervaagd dat het niet meer leesbaar is. De weinige leesbare woorden zijn de namen van worgen die stierven in dienst van de stad. Vertaald uit het Orc zijn deze namen Drool Puppy, Great Claw, Howler, Quiet Step, en Snoof.",
								"Een {@spell detect magic} spreuk onthult dat de leesbare namen aura's van illusie magie uitstralen. Als een wezen een van deze namen aanraakt, vult het geluid van het unieke gehuil van de overleden worg de kamer voor een moment voordat het vervaagt."
							],
							"id": "135"
						},
						{
							"type": "entries",
							"name": "63. Trainers' Chambers",
							"page": 27,
							"entries": [
								"Vier stenen bedden zijn in de muren van deze stoffige kamer gebouwd en het symbool van de Fang Trust, een cirkel van zes hoektanden, is in de vloer uitgehouwen.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 27,
									"entries": [
										"Een {@creature crawling claw} gemaakt van een orc's hand verbergt zich in een van de bunkers. De klauw probeert verborgen te blijven, vlucht als hij wordt aangevallen of duidelijk wordt opgemerkt, en huppelt door de stad om weg te komen van mogelijke aanvallers. Een wezen met een passieve Wijsheid ({@skill Perception}) score van 14 of hoger merkt de klauw op."
									],
									"id": "137"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 27,
									"entries": [
										"De kruipende klauw draagt een ring van dierlijke vriendschap."
									],
									"id": "138"
								}
							],
							"id": "136"
						},
						{
							"type": "entries",
							"name": "64. Funeral Room",
							"page": 27,
							"entries": [
								"Oud roet en zwarte brandvlekken ontsieren de vloer van deze kamer, met een gat van 3 voet in het plafond. Deze kamer werd gebruikt om de lijken van overleden worgen te verbranden.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 28,
									"entries": [
										"Als een wezen het midden van deze kamer doorkruist, verschijnt de geest van een worg genaamd Great Claw. Ze heeft de statistieken van een {@creature ghost} met de volgende aanpassingen:",
										{
											"type": "list",
											"items": [
												"Great Claw is groot en heeft 55 ({@dice 10d10}) hit points.",
												"Grote Klauw spreekt gewoon en Orc."
											]
										},
										"Als ze voor het eerst verschijnt, snauwt Great Claw naar de personages en waarschuwt hen om weg te gaan. Een succesvolle DC 14 Charisma ({@skill Persuasion}) check overtuigt Great Claw ervan dat de personages geen kwaad in de zin hebben. Een karakter dat een voedseloffer voor Great Claw neerlegt heeft voordeel bij deze check, want ook al kan ze het voedsel niet eten, ze waardeert het gebaar. Als de personages weigeren te vertrekken en niet slagen voor deze check, valt ze aan en vecht tot ze vernietigd is.",
										"Als de karakters slagen voor de check, is Great Claw dolblij dat de orcs zijn teruggekeerd om de stad te herstellen. Ze deelt de volgende informatie met de personages:",
										{
											"type": "list",
											"items": [
												"Grote Klauw was de leider van de worgen toen de stad viel.",
												"Great Claw en de andere twee worgen, Howler en Snoof, stierven in de laatste dagen van de stad. Omdat ze gezworen hadden deze plaats te beschermen, konden hun geesten niet verder reizen.",
												"Vele jaren geleden heeft een necromancer, die in de stad naar lijken zocht, de geesten van Howler en Snoof in het kwaad veranderd {@creature wraith||wraiths}. Ze doodden de necromancer en stalken nu hun oude hokken (gebied 66).",
												"Als de personages Howler en Snoof vernietigen, zullen de geesten van de worgen tot rust worden gebracht en zal Grote Klauw hen belonen. Als de personages dit al hebben gedaan, kan Great Claw voelen dat haar vrienden verder zijn gegaan en beloont zij de personages."
											]
										}
									],
									"id": "13a"
								},
								{
									"type": "entries",
									"name": "Great Claw's Reward",
									"page": 28,
									"entries": [
										"Als de personages de {@creature wraith||wraiths} in gebied 66 doden, raakt Grote Klauw ze één voor één aan. Elk personage krijgt een charme van heldendom (zie \"Charms\" in hoofdstuk 7 van de Dungeon Master's Guide)."
									],
									"id": "13b"
								}
							],
							"id": "139"
						},
						{
							"type": "entries",
							"name": "65. Training Room",
							"page": 28,
							"entries": [
								"De overblijfselen van drie verroeste ijzeren dummies liggen op de vloer van deze kamer. Een karakter dat de poppen onderzoekt vindt gaatjes in het metaal. Een succesvolle DC 13 Intelligence ({@skill Nature}) check laat zien dat deze gaatjes gemaakt zijn door een worg beet."
							],
							"id": "13c"
						},
						{
							"type": "entries",
							"name": "66. Worg Pens",
							"page": 28,
							"entries": [
								{
									"type": "insetReadaloud",
									"page": 28,
									"entries": [
										"Een koude rilling waait door deze kamer die vaag ruikt naar zweterig, harig dier. In het midden van de vloer ligt een skelet in een zwart gewaad. Zes gezellige hokken bezaaid met oude kippenbotten zijn ingebouwd in de noordelijke, zuidelijke en oostelijke muren van de kamer."
									],
									"id": "13e"
								},
								"Wanneer de personages deze kamer binnengaan, verschijnen twee worg-wraiths die aanvallen en vechten tot ze vernietigd zijn. Ze hebben de statistieken van {@creature wraith||wraiths} met de volgende aanpassingen:",
								{
									"type": "list",
									"items": [
										"Ze zijn groot en hebben elk 76 ({@dice 9d10 + 27}) hit points.",
										"Ze spreken gewoon en Orc."
									]
								},
								"De eerste keer dat een personage een actie gebruikt om de Wraiths voedsel aan te bieden, gebruiken de Wraiths hun volgende actie om te proberen het voedsel op te eten. Na één poging herinneren ze zich dat ze niets meer kunnen eten nu ze ondood zijn en hervatten ze hun aanval.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 28,
									"entries": [
										"Het skelet draagt een gordeltasje met robijnstof ter waarde van 750 gp."
									],
									"id": "13f"
								}
							],
							"id": "13d"
						}
					],
					"id": "134"
				},
				{
					"type": "section",
					"name": "Quill Keepers",
					"page": 29,
					"entries": [
						"De Quill Keepers waren de geleerden van de stad die geschiedenissen optekenden en jonge burgers leerden lezen en schrijven. Een Quill Keeper weet dat de groep de boeken met de gevaarlijkste kennis boven op de boekenplanken plaatst, zodat die het verst verwijderd blijven van de kwade krachten van de lagere planes.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 29,
							"entries": [
								"De Orcs creëerden een plek waar ze konden studeren, schrijven, lesgeven en lezen. Dit deel van de stad werd simpelweg het Conservatorium genoemd. Alle gebieden van het Conservatorium hebben de volgende kenmerken:",
								{
									"type": "list",
									"items": [
										"De plafonds zijn 10 voet hoog.",
										"Er zijn geen lichtbronnen.",
										"De muren en deuren zijn van steen."
									]
								}
							],
							"id": "141"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 29,
							"entries": [
								"De volgende locaties zijn gekoppeld aan kaart 10.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/014.webp"
									},
									"title": "Map 10",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 67,
										"offsetX": -9,
										"offsetY": 25,
										"scale": 2
									},
									"width": 571,
									"height": 957,
									"mapRegions": [
										{
											"area": "136",
											"points": [
												[
													231,
													7
												],
												[
													127,
													7
												],
												[
													127,
													149
												],
												[
													231,
													149
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													96,
													40
												],
												[
													25,
													40
												],
												[
													25,
													155
												],
												[
													96,
													155
												]
											]
										},
										{
											"area": "144",
											"points": [
												[
													96,
													245
												],
												[
													61,
													245
												],
												[
													61,
													334
												],
												[
													96,
													334
												]
											]
										},
										{
											"area": "143",
											"points": [
												[
													196,
													347
												],
												[
													48,
													347
												],
												[
													48,
													517
												],
												[
													196,
													517
												]
											]
										},
										{
											"area": "145",
											"points": [
												[
													303,
													445
												],
												[
													200,
													445
												],
												[
													200,
													523
												],
												[
													303,
													523
												]
											]
										},
										{
											"area": "13c",
											"points": [
												[
													265,
													215
												],
												[
													265,
													376
												],
												[
													199,
													376
												],
												[
													199,
													341
												],
												[
													136,
													341
												],
												[
													136,
													215
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													501,
													44
												],
												[
													405,
													44
												],
												[
													405,
													179
												],
												[
													501,
													179
												]
											]
										},
										{
											"area": "13d",
											"points": [
												[
													472,
													243
												],
												[
													367,
													243
												],
												[
													367,
													423
												],
												[
													472,
													423
												]
											]
										},
										{
											"area": "14b",
											"points": [
												[
													500,
													682
												],
												[
													396,
													682
												],
												[
													396,
													858
												],
												[
													500,
													858
												]
											]
										},
										{
											"area": "14a",
											"points": [
												[
													368,
													628
												],
												[
													230,
													628
												],
												[
													230,
													925
												],
												[
													368,
													925
												]
											]
										},
										{
											"area": "147",
											"points": [
												[
													213,
													782
												],
												[
													58,
													782
												],
												[
													58,
													890
												],
												[
													213,
													890
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/014.webp"
									},
									"id": "165"
								},
								{
									"type": "entries",
									"name": "67. Study",
									"page": 29,
									"entries": [
										"Deze kamer is bezaaid met de rottende resten van gebroken houten tafels en stoelen met kussens. Lege boekenplanken zijn ingebouwd in de muren. Een personage dat de bovenkant van de planken doorzoekt en slaagt op een DC 14 Intelligence ({@skill Investigation}) check vindt een knop die de deur naar gebied 69 opent."
									],
									"id": "143"
								},
								{
									"type": "entries",
									"name": "68. Closet",
									"page": 29,
									"entries": [
										"In deze kamer liggen een dozijn motgegeten gewaden geborduurd met het symbool van de Quill Keepers, een paar gekruiste ganzenveren."
									],
									"id": "144"
								},
								{
									"type": "entries",
									"name": "69. Scroll Vault",
									"page": 29,
									"entries": [
										"De deur naar deze kamer is op slot, hoewel er geen sleutelgat te zien is. Een knop in gebied 67 opent de deur, of een succesvolle DC 22 Strength ({@skill Athletics}) check dwingt de deur open. De deur heeft AC 17, 27 hit points, en immuniteit tegen vergif en psychische schade.",
										"Een rolkist ligt in het midden van een tapijt dat geweven is met het symbool van de Quill Keepers, een paar gekruiste ganzenveren. Deze {@creature rug of smothering} valt aan als de personages de deur hebben opengebroken of geforceerd, maar anders blijft hij slapend.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 29,
											"entries": [
												"De rolkoffer bevat een {@item spell scroll} van {@spell modify memory}."
											],
											"id": "146"
										}
									],
									"id": "145"
								},
								{
									"type": "entries",
									"name": "70. Librarian's Office",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Dit stoffige kantoor is nog intact. Een enorm stenen bureau domineert de westelijke muur, een pluchen stoel staat er achter te rotten. Langs de noordelijke muur staat een boekenplank van vloer tot plafond met muffe boeken."
											],
											"id": "148"
										},
										"De meeste boeken op de planken zijn door ouderdom verpest, maar een personage dat 10 minuten de tijd neemt om de bovenste plank te doorzoeken, vindt een intact dagboek, geschreven door Scalora de Geleerde. Het dagboek bevat alle informatie over de geschiedenis van de stad die in de \"Achtergrond\" sectie van de inleiding staat.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 29,
											"entries": [
												"De omtrek van een geheime deur die dit gebied met gebied 71 verbindt kan worden ontdekt met een succesvolle DC 14 Intelligentie ({@skill Investigation}) check."
											],
											"id": "149"
										}
									],
									"id": "147"
								},
								{
									"type": "entries",
									"name": "71. Library",
									"page": 29,
									"entries": [
										"De muren van deze kamer staan vol met boekenplanken met oude boeken. Torin Dwendale (chaotisch kwaadaardige mannelijke Tethyrische mens {@creature mage}) doorzoekt de bibliotheek met zijn {@creature shield guardian} naar bruikbare spreukenboeken, maar heeft tot nu toe nog niets gevonden. Als hij de personages ziet, stelt hij zich met een fatterige zwier voor en zegt dat hij in de ruïnes op zoek is naar spreuken om aan zijn verzameling toe te voegen.",
										"Als een van de personages een spreukenboek, een Boek der Schaduwen of een {@item spell scroll} bij zich heeft, valt hij aan in de hoop het voorwerp te stelen. Torin vecht tot hij nog maar de helft van zijn hit points heeft, hij het voorwerp krijgt of zijn schildbeschermer vernietigd is en vlucht dan. Anders probeert hij de personages te laten vechten tegen de golems in gebied 72, hen verleidend met verhalen over schatten in het golem laboratorium. Hij hoopt dat de personages de golems doden of vice versa, dan kan hij de verzwakte overwinnaar doden en de schat in de kamer opeisen.",
										"Torin heeft een bezwering over zijn {@item shield guardian amulet|IDRotF} die het tot stof doet vergaan als het van zijn lichaam wordt verwijderd. Zijn spreukenboek bevat alle spreuken die hij heeft voorbereid."
									],
									"id": "14a"
								},
								{
									"type": "entries",
									"name": "72. Golem Laboratory",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Twee wezens gemaakt van aan elkaar genaaid vlees storten neer in deze kamer die bedekt is met gebroken meubilair en glas. Alles wat nog intact is, is een enkele boekenplank met een boek op de hoogste verdieping."
											],
											"id": "14c"
										},
										"De twee {@creature flesh golem||flesh golems} in deze kamer zijn buiten zinnen geraakt na eeuwen van opgesloten te zijn geweest. Ze vallen alle andere wezens aan die ze opmerken en vechten tot ze vernietigd zijn. Nadat de vlees golems zijn vernietigd, grijpen Torin en zijn schildwachter (zie gebied 71) het moment aan om de personages aan te vallen of het spreukenboek in deze kamer te stelen.",
										{
											"type": "entries",
											"name": "Spellbook",
											"page": 29,
											"entries": [
												"Het enige boek op de plank is een spreukenboek met de volgende spreuken: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, en {@spell wall of force}."
											],
											"id": "14d"
										}
									],
									"id": "14b"
								}
							],
							"id": "142"
						}
					],
					"id": "140"
				},
				{
					"type": "section",
					"name": "False Hope, Dark Promises",
					"page": 30,
					"entries": [
						"Als de personages dit laatste gebied betreden, komen ze onmiddellijk in het vizier van de {@creature balhannoth|MTF} (zie appendix A) die hier zijn hol heeft gemaakt. De wrede, roofzuchtige balhannoth, die inheems is in de Shadowfell, verandert de werkelijkheid in zijn hol om de plek uitnodigend te laten lijken voor reizigers. Zodra de orcs binnen zijn, begint de balhannoth zijn val te weven.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 30,
							"entries": [
								"Het hol van de balhannoth heeft de volgende kenmerken:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 30,
											"entries": [
												"Er is hier geen licht, behalve waar aangegeven."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 30,
											"entries": [
												"De plafonds zijn twintig voet hoog."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 30,
											"entries": [
												"De deuren zijn van steen en vrij zwaar; in de loop der jaren zijn ze vast komen te zitten in hun kozijnen en vereisen een succesvolle DC 16 Strength ({@skill Athletics}) check om open te forceren. Ze zitten niet op slot."
											],
											"id": "153"
										}
									],
									"id": "150"
								}
							],
							"id": "14f"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 30,
							"entries": [
								"Dit kerkergebied is gekoppeld aan kaart 11.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/015.webp"
									},
									"title": "Map 11",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 61,
										"offsetY": 33,
										"scale": 2
									},
									"width": 520,
									"height": 1293,
									"mapRegions": [
										{
											"area": "155",
											"points": [
												[
													213,
													42
												],
												[
													56,
													42
												],
												[
													56,
													1206
												],
												[
													213,
													1206
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/015.webp"
									},
									"id": "166"
								},
								{
									"type": "entries",
									"name": "73. Balhannoth Lair",
									"page": 30,
									"entries": [
										"Alle kamers in het op kaart 11 getoonde gebied maken deel uit van het hol van de balhannoth. Dankzij een beperkte vorm van telepathie kan het wezen de verlangens van anderen aanvoelen en beelden herkennen van plaatsen waar zij verwachten dat die verlangens worden vervuld. De balhannoth vervormt dan de werkelijkheid om zich heen en maakt de omgeving zo dat deze overeenkomt met het uiterlijk van de plaats die het wezen zoekt.",
										"Een balhannoth gedijt op angst en wanhoop, en schept genoegen in de horror die zijn slachtoffers ervaren. Hij terroriseert zijn prooi door zijn realiteitsvervormende krachten te gebruiken om zijn aanwezigheid te maskeren totdat hij het doelwit kan grijpen. Dan teleporteert het weg om zich te voeden met zijn slachtoffers.",
										{
											"type": "entries",
											"name": "Preparatory Note",
											"page": 30,
											"entries": [
												"Als je dit avontuur gaat spelen, wil je alle spelers vragen naar de hoop en dromen van hun personage voor deze expeditie. Dit is ook een goed moment om de spelers te vragen naar lijnen en sluiers. Het is belangrijk om persoonlijke triggers in een ontmoeting als deze te vermijden. Als ze zich ongemakkelijk voelen om over deze dingen te spreken in het bijzijn van de groep, geef hen dan een notitiekaart of een ander privémiddel om dit met jou te communiceren. Dit zou moeten gebeuren voordat ze in de kerker gaan ronddwalen, en het kan gebeuren als onderdeel van een afscheidsritueel gehouden door de oudsten die hen deze taak hebben gegeven.",
												"Als de personages eenmaal binnen zijn, is het aan jou om de beschrijving van de gebieden te improviseren terwijl de balhannoth op ze jaagt en ze één voor één probeert uit te schakelen. Alsof dat nog niet genoeg is, zwerft er ook nog een trio gelatineachtige kubussen door deze gangen, die profiteren van de verwarring die de balhannoth veroorzaakt om zich te voeden."
											],
											"id": "156"
										}
									],
									"id": "155"
								}
							],
							"id": "154"
						}
					],
					"id": "14e"
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 30,
					"entries": [
						"Als de orcs de hele kerker hebben opgeruimd en de balhannoth hebben vernietigd, vieren hun gezamenlijke stammen hen als helden. De nieuwe Overlox zal hen als groep uitnodigen om deel te nemen aan een speciale raad voor de wederopbouw en bescherming van hun thuis. De nieuwe Overlox zal de personages vragen om op 20% na alle niet-magische schatten die ze hebben ontdekt af te staan om te helpen met de bevoorrading, maar ze mogen alle magische voorwerpen houden die ze hebben gevonden."
					],
					"id": "157"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Balhannoth|MTF}",
						"{@creature Bronze Scout|MTF}",
						"{@creature Dirt-Under-Nails|RtG}",
						"{@creature Iron Cobra|MTF}",
						"{@creature Oaken Bolter|MTF}",
						"{@creature Rot Troll|MTF}",
						"{@creature Rotter|RtG}",
						"{@creature Stone Defender|MTF}"
					]
				}
			],
			"id": "158"
		},
		{
			"type": "section",
			"name": "Appendix B: Maps",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/016.webp"
							},
							"title": "Full Map—North-East",
							"width": 1632,
							"height": 1238,
							"mapRegions": [
								{
									"area": "01c",
									"points": [
										[
											1556,
											526
										],
										[
											1519,
											526
										],
										[
											1519,
											734
										],
										[
											1556,
											734
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											1514,
											523
										],
										[
											1482,
											523
										],
										[
											1482,
											550
										],
										[
											1514,
											550
										]
									]
								},
								{
									"area": "023",
									"points": [
										[
											1388,
											541
										],
										[
											1392,
											551
										],
										[
											1504,
											551
										],
										[
											1504,
											710
										],
										[
											1387,
											710
										],
										[
											1387,
											719
										],
										[
											1368,
											719
										],
										[
											1368,
											710
										],
										[
											1346,
											688
										],
										[
											1346,
											665
										],
										[
											1276,
											665
										],
										[
											1276,
											598
										],
										[
											1345,
											598
										],
										[
											1345,
											572
										],
										[
											1368,
											549
										],
										[
											1368,
											541
										]
									]
								},
								{
									"area": "028",
									"points": [
										[
											1433,
											458
										],
										[
											1251,
											458
										],
										[
											1251,
											528
										],
										[
											1433,
											528
										]
									]
								},
								{
									"area": "02d",
									"points": [
										[
											1412,
											733
										],
										[
											1298,
											733
										],
										[
											1298,
											780
										],
										[
											1412,
											780
										]
									]
								},
								{
									"area": "038",
									"points": [
										[
											1504,
											855
										],
										[
											1503,
											917
										],
										[
											1415,
											916
										],
										[
											1416,
											875
										],
										[
											1432,
											871
										],
										[
											1482,
											872
										],
										[
											1485,
											855
										]
									]
								},
								{
									"area": "037",
									"points": [
										[
											1069,
											805
										],
										[
											1599,
											805
										],
										[
											1599,
											849
										],
										[
											1069,
											849
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1057,
											370
										],
										[
											749,
											370
										],
										[
											749,
											432
										],
										[
											1057,
											432
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1181,
											417
										],
										[
											1071,
											417
										],
										[
											1071,
											435
										],
										[
											1181,
											435
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											1235,
											399
										],
										[
											1148,
											399
										],
										[
											1148,
											366
										],
										[
											1235,
											366
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1505,
											365
										],
										[
											1239,
											365
										],
										[
											1239,
											431
										],
										[
											1505,
											431
										]
									]
								},
								{
									"area": "049",
									"points": [
										[
											1274,
											273
										],
										[
											1213,
											273
										],
										[
											1213,
											320
										],
										[
											1274,
											320
										]
									]
								},
								{
									"area": "04b",
									"points": [
										[
											1092,
											180
										],
										[
											1128,
											179
										],
										[
											1142,
											206
										],
										[
											1124,
											225
										],
										[
											1102,
											245
										],
										[
											1067,
											245
										],
										[
											1051,
											233
										],
										[
											1025,
											237
										],
										[
											1007,
											260
										],
										[
											966,
											268
										],
										[
											944,
											240
										],
										[
											964,
											233
										],
										[
											979,
											205
										],
										[
											1015,
											181
										],
										[
											1045,
											186
										],
										[
											1060,
											196
										],
										[
											1086,
											189
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											1070,
											340
										],
										[
											1018,
											340
										],
										[
											1018,
											366
										],
										[
											1070,
											366
										]
									]
								},
								{
									"area": "04d",
									"points": [
										[
											666,
											191
										],
										[
											684,
											180
										],
										[
											695,
											185
										],
										[
											715,
											183
										],
										[
											725,
											176
										],
										[
											741,
											180
										],
										[
											743,
											195
										],
										[
											737,
											205
										],
										[
											747,
											225
										],
										[
											745,
											244
										],
										[
											723,
											245
										],
										[
											696,
											228
										],
										[
											682,
											219
										],
										[
											668,
											211
										],
										[
											664,
											203
										]
									]
								},
								{
									"area": "086",
									"points": [
										[
											607,
											458
										],
										[
											476,
											458
										],
										[
											476,
											662
										],
										[
											607,
											662
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											630,
											673
										],
										[
											473,
											673
										],
										[
											473,
											730
										],
										[
											630,
											730
										]
									]
								},
								{
									"area": "0a5",
									"points": [
										[
											422,
											182
										],
										[
											334,
											182
										],
										[
											334,
											250
										],
										[
											422,
											250
										]
									]
								},
								{
									"area": "0b2",
									"points": [
										[
											307,
											182
										],
										[
											307,
											206
										],
										[
											317,
											206
										],
										[
											317,
											225
										],
										[
											309,
											225
										],
										[
											309,
											248
										],
										[
											290,
											267
										],
										[
											290,
											229
										],
										[
											264,
											229
										],
										[
											264,
											207
										],
										[
											286,
											207
										],
										[
											286,
											182
										]
									]
								},
								{
									"area": "0c9",
									"points": [
										[
											138,
											160
										],
										[
											152,
											164
										],
										[
											172,
											173
										],
										[
											185,
											186
										],
										[
											192,
											202
										],
										[
											192,
											228
										],
										[
											185,
											245
										],
										[
											176,
											257
										],
										[
											165,
											266
										],
										[
											147,
											272
										],
										[
											124,
											271
										],
										[
											104,
											263
										],
										[
											89,
											246
										],
										[
											81,
											228
										],
										[
											84,
											204
										],
										[
											93,
											183
										],
										[
											114,
											170
										],
										[
											128,
											164
										]
									]
								},
								{
									"area": "0cf",
									"points": [
										[
											170,
											294
										],
										[
											103,
											294
										],
										[
											103,
											319
										],
										[
											170,
											319
										]
									]
								},
								{
									"area": "0d0",
									"points": [
										[
											141,
											435
										],
										[
											151,
											438
										],
										[
											167,
											444
										],
										[
											181,
											456
										],
										[
											188,
											466
										],
										[
											192,
											482
										],
										[
											192,
											502
										],
										[
											185,
											518
										],
										[
											177,
											531
										],
										[
											162,
											542
										],
										[
											137,
											548
										],
										[
											120,
											545
										],
										[
											102,
											535
										],
										[
											89,
											520
										],
										[
											80,
											500
										],
										[
											84,
											477
										],
										[
											97,
											453
										],
										[
											113,
											443
										],
										[
											130,
											438
										]
									]
								},
								{
									"area": "0c3",
									"points": [
										[
											261,
											343
										],
										[
											219,
											343
										],
										[
											219,
											524
										],
										[
											261,
											524
										]
									]
								},
								{
									"area": "0c2",
									"points": [
										[
											339,
											363
										],
										[
											263,
											363
										],
										[
											263,
											391
										],
										[
											339,
											391
										]
									]
								},
								{
									"area": "0ac",
									"points": [
										[
											358,
											321
										],
										[
											399,
											321
										],
										[
											421,
											343
										],
										[
											421,
											409
										],
										[
											396,
											434
										],
										[
											336,
											434
										],
										[
											336,
											415
										],
										[
											358,
											415
										]
									]
								},
								{
									"area": "0ba",
									"points": [
										[
											399,
											442
										],
										[
											357,
											442
										],
										[
											357,
											527
										],
										[
											399,
											527
										]
									]
								},
								{
									"area": "098",
									"points": [
										[
											418,
											804
										],
										[
											372,
											804
										],
										[
											358,
											788
										],
										[
											337,
											779
										],
										[
											314,
											785
										],
										[
											300,
											799
										],
										[
											293,
											803
										],
										[
											280,
											805
										],
										[
											280,
											847
										],
										[
											292,
											847
										],
										[
											302,
											857
										],
										[
											317,
											867
										],
										[
											339,
											869
										],
										[
											353,
											865
										],
										[
											365,
											858
										],
										[
											370,
											847
										],
										[
											418,
											847
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											356,
											917
										],
										[
											310,
											917
										],
										[
											310,
											1010
										],
										[
											356,
											1010
										]
									]
								},
								{
									"area": "094",
									"points": [
										[
											493,
											964
										],
										[
											425,
											964
										],
										[
											425,
											1008
										],
										[
											493,
											1008
										]
									]
								},
								{
									"area": "095",
									"points": [
										[
											497,
											937
										],
										[
											465,
											937
										],
										[
											465,
											962
										],
										[
											497,
											962
										]
									]
								},
								{
									"area": "093",
									"points": [
										[
											515,
											804
										],
										[
											472,
											804
										],
										[
											472,
											849
										],
										[
											515,
											849
										]
									]
								},
								{
									"area": "05b",
									"points": [
										[
											819,
											503
										],
										[
											860,
											503
										],
										[
											883,
											526
										],
										[
											883,
											573
										],
										[
											861,
											595
										],
										[
											815,
											595
										],
										[
											795,
											575
										],
										[
											795,
											528
										]
									]
								},
								{
									"area": "056",
									"points": [
										[
											792,
											460
										],
										[
											792,
											503
										],
										[
											766,
											529
										],
										[
											725,
											529
										],
										[
											725,
											460
										]
									]
								},
								{
									"area": "05e",
									"points": [
										[
											787,
											550
										],
										[
											723,
											550
										],
										[
											723,
											594
										],
										[
											787,
											594
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											767,
											620
										],
										[
											677,
											620
										],
										[
											677,
											687
										],
										[
											767,
											687
										]
									]
								},
								{
									"area": "064",
									"points": [
										[
											907,
											712
										],
										[
											840,
											712
										],
										[
											840,
											779
										],
										[
											907,
											779
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											997,
											710
										],
										[
											930,
											710
										],
										[
											930,
											779
										],
										[
											997,
											779
										]
									]
								},
								{
									"area": "06c",
									"points": [
										[
											1042,
											622
										],
										[
											977,
											622
										],
										[
											977,
											663
										],
										[
											1042,
											663
										]
									]
								},
								{
									"area": "070",
									"points": [
										[
											1022,
											460
										],
										[
											956,
											460
										],
										[
											956,
											526
										],
										[
											1022,
											526
										]
									]
								},
								{
									"area": "07d",
									"points": [
										[
											1178,
											597
										],
										[
											1050,
											597
										],
										[
											1050,
											685
										],
										[
											1178,
											685
										]
									]
								},
								{
									"area": "074",
									"points": [
										[
											1112,
											505
										],
										[
											1227,
											505
										],
										[
											1227,
											571
										],
										[
											1112,
											571
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											1206,
											711
										],
										[
											1092,
											711
										],
										[
											1092,
											779
										],
										[
											1206,
											779
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 69,
								"offsetX": 32,
								"offsetY": -6,
								"scale": 3
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/016.webp"
							},
							"id": "167"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/017.webp"
							},
							"title": "Full Map—South-West",
							"width": 1615,
							"height": 1221,
							"mapRegions": [
								{
									"area": "103",
									"points": [
										[
											1505,
											510
										],
										[
											1460,
											510
										],
										[
											1460,
											572
										],
										[
											1505,
											572
										]
									]
								},
								{
									"area": "101",
									"points": [
										[
											1527,
											576
										],
										[
											1448,
											576
										],
										[
											1448,
											705
										],
										[
											1527,
											705
										]
									]
								},
								{
									"area": "0e9",
									"points": [
										[
											1282,
											252
										],
										[
											866,
											252
										],
										[
											866,
											340
										],
										[
											1282,
											340
										]
									]
								},
								{
									"area": "0ed",
									"points": [
										[
											1172,
											201
										],
										[
											1141,
											184
										],
										[
											1129,
											171
										],
										[
											1091,
											180
										],
										[
											1072,
											172
										],
										[
											1046,
											169
										],
										[
											1020,
											182
										],
										[
											991,
											192
										],
										[
											995,
											209
										],
										[
											1018,
											220
										],
										[
											1047,
											217
										],
										[
											1063,
											216
										],
										[
											1085,
											222
										],
										[
											1100,
											217
										],
										[
											1109,
											204
										],
										[
											1123,
											197
										],
										[
											1146,
											203
										],
										[
											1161,
											204
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											1195,
											401
										],
										[
											1203,
											416
										],
										[
											1202,
											431
										],
										[
											1203,
											443
										],
										[
											1155,
											443
										],
										[
											1147,
											431
										],
										[
											1140,
											415
										],
										[
											1139,
											399
										],
										[
											1138,
											386
										],
										[
											1153,
											375
										],
										[
											1164,
											393
										],
										[
											1175,
											405
										],
										[
											1184,
											405
										]
									]
								},
								{
									"area": "0e4",
									"points": [
										[
											1138,
											401
										],
										[
											1024,
											401
										],
										[
											1024,
											469
										],
										[
											1138,
											469
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											999,
											410
										],
										[
											930,
											410
										],
										[
											930,
											472
										],
										[
											999,
											472
										]
									]
								},
								{
									"area": "12d",
									"points": [
										[
											839,
											309
										],
										[
											725,
											309
										],
										[
											725,
											376
										],
										[
											839,
											376
										]
									]
								},
								{
									"area": "12f",
									"points": [
										[
											747,
											123
										],
										[
											675,
											123
										],
										[
											675,
											196
										],
										[
											747,
											196
										]
									]
								},
								{
									"area": "12c",
									"points": [
										[
											723,
											401
										],
										[
											631,
											401
										],
										[
											631,
											490
										],
										[
											723,
											490
										]
									]
								},
								{
									"area": "131",
									"points": [
										[
											603,
											127
										],
										[
											481,
											127
										],
										[
											481,
											229
										],
										[
											603,
											229
										]
									]
								},
								{
									"area": "12a",
									"points": [
										[
											450,
											148
										],
										[
											376,
											148
										],
										[
											376,
											229
										],
										[
											450,
											229
										]
									]
								},
								{
									"area": "126",
									"points": [
										[
											680,
											267
										],
										[
											352,
											267
										],
										[
											352,
											399
										],
										[
											680,
											399
										]
									]
								},
								{
									"area": "125",
									"points": [
										[
											472,
											402
										],
										[
											402,
											402
										],
										[
											402,
											470
										],
										[
											472,
											470
										]
									]
								},
								{
									"area": "136",
									"points": [
										[
											609,
											466
										],
										[
											538,
											466
										],
										[
											538,
											563
										],
										[
											609,
											563
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											517,
											488
										],
										[
											468,
											488
										],
										[
											468,
											567
										],
										[
											517,
											567
										]
									]
								},
								{
									"area": "155",
									"points": [
										[
											195,
											167
										],
										[
											77,
											167
										],
										[
											77,
											1020
										],
										[
											195,
											1020
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											517,
											628
										],
										[
											493,
											628
										],
										[
											493,
											689
										],
										[
											517,
											689
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											585,
											698
										],
										[
											484,
											698
										],
										[
											484,
											814
										],
										[
											585,
											814
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											658,
											765
										],
										[
											588,
											765
										],
										[
											588,
											818
										],
										[
											658,
											818
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											632,
											608
										],
										[
											632,
											718
										],
										[
											587,
											718
										],
										[
											587,
											694
										],
										[
											544,
											694
										],
										[
											544,
											608
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											794,
											491
										],
										[
											728,
											491
										],
										[
											728,
											583
										],
										[
											794,
											583
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											774,
											627
										],
										[
											702,
											627
										],
										[
											702,
											750
										],
										[
											774,
											750
										]
									]
								},
								{
									"area": "0fa",
									"points": [
										[
											1345,
											541
										],
										[
											1275,
											541
										],
										[
											1275,
											665
										],
										[
											1345,
											665
										]
									]
								},
								{
									"area": "0fb",
									"points": [
										[
											1378,
											667
										],
										[
											1275,
											667
										],
										[
											1275,
											751
										],
										[
											1378,
											751
										]
									]
								},
								{
									"area": "0ff",
									"points": [
										[
											1551,
											808
										],
										[
											1403,
											808
										],
										[
											1403,
											884
										],
										[
											1551,
											884
										]
									]
								},
								{
									"area": "0fe",
									"points": [
										[
											1389,
											765
										],
										[
											1320,
											765
										],
										[
											1320,
											887
										],
										[
											1389,
											887
										]
									]
								},
								{
									"area": "0fd",
									"points": [
										[
											1307,
											754
										],
										[
											1209,
											754
										],
										[
											1209,
											905
										],
										[
											1307,
											905
										]
									]
								},
								{
									"area": "116",
									"points": [
										[
											1251,
											614
										],
										[
											1174,
											614
										],
										[
											1174,
											684
										],
										[
											1251,
											684
										]
									]
								},
								{
									"area": "110",
									"points": [
										[
											1227,
											536
										],
										[
											1098,
											536
										],
										[
											1098,
											593
										],
										[
											1227,
											593
										]
									]
								},
								{
									"area": "10d",
									"points": [
										[
											1123,
											694
										],
										[
											1027,
											694
										],
										[
											1027,
											767
										],
										[
											1123,
											767
										]
									]
								},
								{
									"area": "113",
									"points": [
										[
											1026,
											586
										],
										[
											966,
											586
										],
										[
											966,
											713
										],
										[
											1026,
											713
										]
									]
								},
								{
									"area": "119",
									"points": [
										[
											1201,
											801
										],
										[
											961,
											801
										],
										[
											961,
											991
										],
										[
											1201,
											991
										]
									]
								},
								{
									"area": "11d",
									"points": [
										[
											948,
											794
										],
										[
											909,
											794
										],
										[
											909,
											920
										],
										[
											948,
											920
										]
									]
								},
								{
									"area": "11f",
									"points": [
										[
											886,
											764
										],
										[
											836,
											764
										],
										[
											836,
											828
										],
										[
											886,
											828
										]
									]
								},
								{
									"area": "11e",
									"points": [
										[
											885,
											830
										],
										[
											835,
											830
										],
										[
											835,
											906
										],
										[
											885,
											906
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											793,
											927
										],
										[
											722,
											927
										],
										[
											722,
											1047
										],
										[
											793,
											1047
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											703,
											890
										],
										[
											608,
											890
										],
										[
											608,
											1093
										],
										[
											703,
											1093
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											597,
											995
										],
										[
											491,
											995
										],
										[
											491,
											1069
										],
										[
											597,
											1069
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 69,
								"offsetX": 30,
								"offsetY": 26,
								"scale": 3
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/017.webp"
							},
							"id": "168"
						}
					]
				}
			],
			"id": "159"
		}
	]
}