{
	"Holding high a gnarled staff wreathed with holly, an elf summons the fury of the storm and calls down explosive bolts of lightning to smite the torch-carrying orcs who threaten her forest.": "Tenendo in alto un bastone nodoso avvolto da agrifoglio, un'elfa evoca la furia della tempesta e chiama giù fulmini esplosivi per colpire gli orchi portatori di torce che minacciano la sua foresta.",
	"Crouching out of sight on a high tree branch in the form of a leopard, a human peers out of the jungle at the strange construction of a temple of Evil Elemental Air, keeping a close eye on the cultists' activities.": "Accovacciato fuori dalla vista su un alto ramo d'albero a forma di leopardo, un umano scruta fuori dalla giungla la strana costruzione di un tempio del malvagio elementale dell'aria, tenendo d'occhio le attività dei cultisti.",
	"Swinging a blade formed of pure fire, a half-elf charges into a mass of skeletal soldiers, sundering the unnatural magic that gives the foul creatures the mocking semblance of life.": "Facendo oscillare una lama di puro fuoco, un mezz'elfo carica una massa di soldati scheletrici, spezzando la magia innaturale che dà alle ripugnanti creature la beffarda parvenza della vita.",
	"Whether calling on the elemental forces of nature or emulating the creatures of the animal world, druids are an embodiment of nature's resilience, cunning, and fury. They claim no mastery over nature. Instead, they see themselves as extensions of nature's indomitable will.": "Sia invocando le forze elementali della natura che emulando le creature del mondo animale, i druidi sono un'incarnazione della resilienza, dell'astuzia e della furia della natura. Non rivendicano alcuna padronanza sulla natura. Invece, vedono se stessi come estensioni dell'indomabile volontà della natura.",
	"Druids revere nature above all, gaining their spells and other magical powers either from the force of nature itself or from a nature deity. Many druids pursue a mystic spirituality of transcendent union with nature rather than devotion to a divine entity, while others serve gods of wild nature, animals, or elemental forces. The ancient druidic traditions are sometimes called the Old Faith, in contrast to the worship of gods in temples and shrines.": "I druidi venerano la natura sopra ogni cosa, ottenendo i loro incantesimi e altri poteri magici dalla forza della natura stessa o da una divinità della natura. Molti druidi perseguono una spiritualità mistica di unione trascendente con la natura piuttosto che la devozione a un'entità divina, mentre altri servono divinità della natura selvaggia, animali o forze elementali. Le antiche tradizioni druidiche sono talvolta chiamate l'Antica Fede, in contrasto con il culto degli dei nei templi e nei santuari.",
	"Druid spells are oriented toward nature and animals—the power of tooth and claw, of sun and moon, of fire and storm. Druids also gain the ability to take on animal forms, and some druids make a particular study of this practice, even to the point where they prefer animal form to their natural form.": "Gli incantesimi druidici sono orientati verso la natura e gli animali - il potere dei denti e degli artigli, del sole e della luna, del fuoco e della tempesta. I druidi acquisiscono anche la capacità di assumere forme animali, e alcuni druidi fanno uno studio particolare di questa pratica, fino al punto di preferire la forma animale alla loro forma naturale.",
	"For druids, nature exists in a precarious balance. The four elements that make up a world—air, earth, fire, and water—must remain in equilibrium. If one element were to gain power over the others, the world could be destroyed, drawn into one of the elemental planes and broken apart into its component elements. Thus, druids oppose cults of Elemental Evil and others who promote one element to the exclusion of others.": "Per i druidi, la natura esiste in un equilibrio precario. I quattro elementi che compongono un mondo - aria, terra, fuoco e acqua - devono rimanere in equilibrio. Se un elemento prendesse il potere sugli altri, il mondo potrebbe essere distrutto, trascinato in uno dei piani elementali e spezzato nei suoi elementi componenti. Così, i druidi si oppongono ai culti del Male Elementale e ad altri che promuovono un elemento ad esclusione degli altri.",
	"Druids are also concerned with the delicate ecological balance that sustains plant and animal life, and the need for civilized folk to live in harmony with nature, not in opposition to it. Druids accept that which is cruel in nature, and they hate that which is unnatural, including aberrations (such as beholders and mind flayers) and undead (such as zombies and vampires). Druids sometimes lead raids against such creatures, especially when the monsters encroach on the druids' territory.": "I druidi sono anche interessati al delicato equilibrio ecologico che sostiene la vita animale e vegetale, e alla necessità che la gente civilizzata viva in armonia con la natura, non in opposizione ad essa. I druidi accettano ciò che è crudele in natura e odiano ciò che è innaturale, comprese le aberrazioni (come i beholders e i mind flayers) e i non morti (come gli zombie e i vampiri). I druidi a volte guidano incursioni contro queste creature, specialmente quando i mostri invadono il territorio dei druidi.",
	"Druids are often found guarding sacred sites or watching over regions of unspoiled nature. But when a significant danger arises, threatening nature's balance or the lands they protect, druids take on a more active role in combating the threat, as adventurers.": "I druidi si trovano spesso a guardia di luoghi sacri o a sorvegliare regioni di natura incontaminata. Ma quando si presenta un pericolo significativo, che minaccia l'equilibrio della natura o le terre che proteggono, i druidi assumono un ruolo più attivo nel combattere la minaccia, come avventurieri.",
	"When making a druid, consider why your character has such a close bond with nature. Perhaps your character lives in a society where the Old Faith still thrives, or was raised by a druid after being abandoned in the depths of a forest. Perhaps your character had a dramatic encounter with the spirits of nature, coming face to face with a giant eagle or dire wolf and surviving the experience. Maybe your character was born during an epic storm or a volcanic eruption, which was interpreted as a sign that becoming a druid was part of your character's destiny.": "Quando crei un druido, considera perché il tuo personaggio ha un legame così stretto con la natura. Forse il tuo personaggio vive in una società in cui l'Antica Fede prospera ancora, o è stato cresciuto da un druido dopo essere stato abbandonato nelle profondità di una foresta. Forse il tuo personaggio ha avuto un incontro drammatico con gli spiriti della natura, trovandosi faccia a faccia con un'aquila gigante o un lupo cattivo e sopravvivendo all'esperienza. Forse il tuo personaggio è nato durante una tempesta epica o un'eruzione vulcanica, che è stata interpretata come un segno che diventare un druido era parte del destino del tuo personaggio.",
	"Have you always been an adventurer as part of your druidic calling, or did you first spend time as a caretaker of a sacred grove or spring? Perhaps your homeland was befouled by evil, and you took up an adventuring life in hopes of finding a new home or purpose.": "Sei sempre stato un avventuriero come parte della tua vocazione druidica, o hai passato del tempo come custode di un boschetto sacro o di una sorgente? Forse la tua patria è stata contaminata dal male, e hai intrapreso una vita avventurosa nella speranza di trovare una nuova casa o uno scopo.",
	"You can make a druid quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Constitution. Second, choose the {@background hermit} background.": "Puoi fare un druido velocemente seguendo questi suggerimenti. Innanzitutto, Saggezza dovrebbe essere il tuo punteggio di abilità più alto, seguito da Costituzione. In secondo luogo, scegli il background {@background hermit}.",
	"A druid holds certain plants to be sacred, particularly alder, ash, birch, elder, hazel, holly, juniper, mistletoe, oak, rowan, willow, and yew. Druids often use such plants as part of a spellcasting focus, incorporating lengths of oak or yew or sprigs of mistletoe.": "Un druido considera sacre alcune piante, in particolare ontano, frassino, betulla, sambuco, nocciolo, agrifoglio, ginepro, vischio, quercia, sorbo, salice e tasso. I druidi spesso usano queste piante come parte di un incantesimo, incorporando lunghezze di quercia o di tasso o rametti di vischio.",
	"Similarly, a druid uses such woods to make other objects, such as weapons and shields. Yew is associated with death and rebirth, so weapon handles for scimitars or sickles might be fashioned from it. Ash is associated with life and oak with strength. These woods make excellent hafts or whole weapons, such as clubs or quarterstaffs, as well as shields. Alder is associated with air, and it might be used for thrown weapons, such as darts or javelins.": "Allo stesso modo, un druido usa questi legni per fare altri oggetti, come armi e scudi. Il tasso è associato alla morte e alla rinascita, quindi i manici delle armi per le scimitarre o le falci possono essere fatti con esso. Il frassino è associato alla vita e la quercia alla forza. Questi legni sono eccellenti per le zattere o le armi intere, come le mazze o i bastoni, così come gli scudi. L'ontano è associato all'aria e potrebbe essere usato per armi da lancio, come dardi o giavellotti.",
	"Druids from regions that lack the plants described here have chosen other plants to take on similar uses. For instance, a druid of a desert region might value the yucca tree and cactus plants.": "I druidi delle regioni che non hanno le piante qui descritte hanno scelto altre piante per assumere usi simili. Per esempio, un druido di una regione desertica potrebbe apprezzare le piante di yucca e di cactus.",
	"Some druids venerate the forces of nature themselves, but most druids are devoted to one of the many nature deities worshiped in the multiverse (the lists of gods in appendix B include many such deities). The worship of these deities is often considered a more ancient tradition than the faiths of clerics and urbanized peoples. In fact, in the world of Greyhawk, the druidic faith is called the Old Faith, and it claims many adherents among farmers, foresters, fishers, and others who live closely with nature. This tradition includes the worship of Nature as a primal force beyond personification, but also encompasses the worship of Beory, the Oerth Mother, as well as devotees of Obad-Hai, Ehlonna, and Ulaa.": "Alcuni druidi venerano le forze della natura stesse, ma la maggior parte dei druidi sono devoti a una delle molte divinità della natura venerate nel multiverso (le liste di divinità nell'appendice B includono molte di queste divinità). Il culto di queste divinità è spesso considerato una tradizione più antica delle fedi dei chierici e dei popoli urbanizzati. Infatti, nel mondo di Greyhawk, la fede druidica è chiamata la Vecchia Fede, e reclama molti aderenti tra i contadini, i forestali, i pescatori e altri che vivono a stretto contatto con la natura. Questa tradizione include il culto della Natura come forza primordiale al di là della personificazione, ma comprende anche il culto di Beory, la Madre di Oerth, così come i devoti di Obad-Hai, Ehlonna e Ulaa.",
	"In the worlds of Greyhawk and the Forgotten Realms, druidic circles are not usually connected to the faith of a single nature deity. Any given circle in the Forgotten Realms, for example, might include druids who revere Silvanus, Mielikki, Eldath, Chauntea, or even the harsh Gods of Fury: Talos, Malar, Auril, and Umberlee. These nature gods are often called the First Circle, the first among the druids, and most druids count them all (even the violent ones) as worthy of veneration.": "Nei mondi di Greyhawk e dei Forgotten Realms, i circoli druidici non sono solitamente collegati alla fede di una singola divinità della natura. Un dato circolo nei Forgotten Realms, per esempio, potrebbe includere druidi che venerano Silvanus, Mielikki, Eldath, Chauntea, o anche gli aspri Dei della Furia: Talos, Malar, Auril e Umberlee. Questi dei della natura sono spesso chiamati il Primo Circolo, il primo tra i druidi, e la maggior parte dei druidi li considera tutti (anche quelli violenti) come degni di venerazione.",
	"The druids of Eberron hold animistic beliefs completely unconnected to the Sovereign Host, the Dark Six, or any of the other religions of the world. They believe that every living thing and every natural phenomenon—sun, moon, wind, fire, and the world itself—has a spirit. Their spells, then, are a means to communicate with and command these spirits. Different druidic sects, though, hold different philosophies about the proper relationship of these spirits to each other and to the forces of civilization. The Ashbound, for example, believe that arcane magic is an abomination against nature, the Children of Winter venerate the forces of death, and the Gatekeepers preserve ancient traditions meant to protect the world from the incursion of aberrations.": "I druidi di Eberron hanno credenze animistiche completamente estranee all'Ospite Sovrano, ai Sei Oscuri o a qualsiasi altra religione del mondo. Essi credono che ogni essere vivente e ogni fenomeno naturale - sole, luna, vento, fuoco e il mondo stesso - abbia uno spirito. I loro incantesimi, quindi, sono un mezzo per comunicare e comandare questi spiriti. Diverse sette druidiche, però, hanno filosofie diverse sulla corretta relazione di questi spiriti tra loro e con le forze della civiltà. Gli Ashbound, ad esempio, credono che la magia arcana sia un abominio contro la natura, i Figli dell'Inverno venerano le forze della morte e i Guardiani conservano antiche tradizioni volte a proteggere il mondo dall'incursione delle aberrazioni.",
	"Even in death, each creature plays its part in maintaining the Great Balance. But now an imbalance grows, a force that seeks to hold sway over nature. This is the destructive behavior of the mortal races. The farther away from nature their actions take them, the more corrupting their influence becomes. As druids, we seek mainly to protect and educate, to preserve the Great Balance, but there are times when we must rise up against danger and eradicate it.": "Anche nella morte, ogni creatura fa la sua parte nel mantenere il Grande Equilibrio. Ma ora cresce uno squilibrio, una forza che cerca di dominare la natura. Questo è il comportamento distruttivo delle razze mortali. Più le loro azioni si allontanano dalla natura, più la loro influenza diventa corrotta. Come druidi, cerchiamo principalmente di proteggere ed educare, di preservare il Grande Equilibrio, ma ci sono momenti in cui dobbiamo sollevarci contro il pericolo e sradicarlo.",
	"Druids are the caretakers of the natural world, and it is said that in time a druid becomes the voice of nature, speaking the truth that is too subtle for the general populace to hear. Many who become druids find that they naturally gravitate toward nature; its forces, cycles, and movements fill their minds and spirits with wonder and insight. Many sages and wise folk have studied nature, writing volumes about its mystery and power, but druids are a special kind of being: at some point, they begin to embody these natural forces, producing magical phenomena that link them to the spirit of nature and the flow of life. Because of their strange and mysterious power, druids are often revered, shunned, or considered dangerous by the people around them.": "I druidi sono i custodi del mondo naturale, e si dice che col tempo un druido diventi la voce della natura, parlando la verità che è troppo sottile per essere udita dalla popolazione in generale. Molti di coloro che diventano druidi scoprono di gravitare naturalmente verso la natura; le sue forze, i cicli e i movimenti riempiono le loro menti e i loro spiriti di meraviglia e comprensione. Molti saggi hanno studiato la natura, scrivendo volumi sul suo mistero e sul suo potere, ma i druidi sono un tipo speciale di essere: a un certo punto, iniziano a incarnare queste forze naturali, producendo fenomeni magici che li collegano allo spirito della natura e al flusso della vita. A causa del loro strano e misterioso potere, i druidi sono spesso riveriti, evitati o considerati pericolosi dalle persone che li circondano.",
	"Your druid character might be a true worshiper of nature, one who has always scorned civilization and found solace in the wild. Or your character could be a child of the city who now strives to bring the civilized world into harmony with the wilderness. You can use the sections that follow to flesh out your druid, regardless of how your character came to the profession.": "Il tuo personaggio druido potrebbe essere un vero adoratore della natura, uno che ha sempre disprezzato la civiltà e trovato conforto nella natura. Oppure il vostro personaggio potrebbe essere un figlio della città che ora si sforza di portare il mondo civilizzato in armonia con la natura selvaggia. Potete usare le sezioni che seguono per dare corpo al vostro druido, indipendentemente da come il vostro personaggio sia giunto alla professione.",
	"Some druids carry one or more items that are sacred to them or have deep personal significance. Such items are not necessarily magical, but every one is an object whose meaning connects the druid's mind and heart to a profound concept or spiritual outlook.": "Alcuni druidi portano uno o più oggetti che sono sacri per loro o hanno un profondo significato personale. Tali oggetti non sono necessariamente magici, ma ognuno di essi è un oggetto il cui significato collega la mente e il cuore del druido a un concetto profondo o a una prospettiva spirituale.",
	"When you decide what your character's treasured item is, think about giving it an origin story: how did you come by the item, and why is it important to you?": "Quando decidi qual è l'oggetto prezioso del tuo personaggio, pensa a dargli una storia d'origine: come sei venuto in possesso dell'oggetto e perché è importante per te?",
	"A twig from the meeting tree that stands in the center of your village": "Un ramoscello dell'albero dell'incontro che si trova al centro del tuo villaggio",
	"A vial of water from the source of a sacred river": "Una fiala d'acqua della fonte di un fiume sacro",
	"Special herbs tied together in a bundle": "Erbe speciali legate insieme in un fascio",
	"A small bronze bowl engraved with animal images": "Una piccola ciotola di bronzo incisa con immagini di animali",
	"A rattle made from a dried gourd and holly berries": "Un sonaglio fatto con una zucca secca e bacche di agrifoglio",
	"A miniature golden sickle handed down to you by your mentor": "Una falce d'oro in miniatura che ti è stata tramandata dal tuo mentore",
	"Many druids feel a strong link to a specific aspect of the natural world, such as a body of water, an animal, a type of tree, or some other sort of plant. You identify with your chosen aspect; by its behavior or its very nature, it sets an example that you seek to emulate.": "Molti druidi sentono un forte legame con un aspetto specifico del mondo naturale, come uno specchio d'acqua, un animale, un tipo di albero o qualche altro tipo di pianta. Ci si identifica con l'aspetto prescelto; per il suo comportamento o per la sua stessa natura, esso rappresenta un esempio che si cerca di emulare.",
	"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth.": "I tassi ricordano di rinnovare la mente e lo spirito, lasciando morire il vecchio e far nascere il nuovo.",
	"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude.": "Le querce rappresentano la forza e la vitalità. Meditare sotto una quercia riempie il corpo e la mente di determinazione e forza d'animo.",
	"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind.": "Il flusso infinito del fiume ti ricorda la grande portata del mondo. Cerchi di agire tenendo conto degli interessi a lungo termine della natura.",
	"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world.": "Il mare è un calderone costante e ribollente di potere e caos. Ti ricorda che accettare il cambiamento è necessario per sostenerti nel mondo.",
	"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray.": "Gli uccelli del cielo sono la prova che anche le creature più piccole possono sopravvivere se rimangono al di sopra della mischia.",
	"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack.": "Come dimostrano le azioni del lupo, la forza di un individuo non è niente in confronto al potere del branco.",
	"It's not unusual for would-be druids to seek out (or be sought out by) instructors or elders who teach them the basics of their magical arts. Most druids who learn from a mentor begin their training at a young age, and the mentor has a vital role in shaping a student's attitudes and beliefs.": "Non è insolito che gli aspiranti druidi cerchino (o siano cercati da) istruttori o anziani che insegnino loro le basi delle loro arti magiche. La maggior parte dei druidi che imparano da un mentore iniziano la loro formazione in giovane età, e il mentore ha un ruolo vitale nel plasmare le attitudini e le credenze dello studente.",
	"If your character received training from someone else, who or what was that individual, and what was the nature of your relationship? Did your mentor imbue you with a particular outlook or otherwise influence your approach to achieving the goals of your chosen path?": "Se il tuo personaggio ha ricevuto un addestramento da qualcun altro, chi o cosa era quell'individuo, e qual era la natura della vostra relazione? Il tuo mentore ti ha infuso una particolare visione o ha influenzato in altro modo il tuo approccio per raggiungere gli obiettivi del percorso che hai scelto?",
	"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months.": "Il tuo mentore è stato un saggio treant che ti ha insegnato a pensare in termini di anni e decenni piuttosto che di giorni o mesi.",
	"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world.": "Sei stato istruito da una driade che vegliava su un portale assopito verso l'Abisso. Durante il tuo addestramento, sei stato incaricato di sorvegliare le minacce nascoste al mondo.",
	"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form.": "Il tuo tutor ha sempre interagito con te sotto forma di falco. Non hai mai visto la forma umanoide del tutor.",
	"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master.": "Eri uno dei tanti giovani a cui faceva da mentore un vecchio druido, finché uno dei tuoi compagni non ha tradito il tuo gruppo e ucciso il tuo maestro.",
	"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form.": "Il tuo mentore ti è apparso solo nelle visioni. Non hai ancora incontrato questa persona e non sei sicuro che esista in forma mortale.",
	"Your mentor was a werebear who taught you to treat all living things with equal regard.": "Il tuo mentore era un orso mannaro che ti ha insegnato a trattare tutti gli esseri viventi con lo stesso riguardo.",
	"The Wild Shape feature in the player's handbook lets you transform into a beast that you've seen. That rule gives you a tremendous amount of flexibility, making it easy to amass an array of beast form options for yourself, but you must abide by the limitations in the Beast Shapes table in that book.": "La caratteristica Forma Selvaggia nel manuale del giocatore ti permette di trasformarti in una bestia che hai visto. Questa regola ti dà un'enorme quantità di flessibilità, rendendoti facile accumulare una serie di opzioni di forma di bestia per te, ma devi rispettare le limitazioni della tabella delle Forme di Bestia in quel libro.",
	"When you gain Wild Shape as a 2nd-level druid, you might wonder which beasts you've already seen. The following tables organize beasts from the monster manual according to the beasts' most likely environments. Consider the environment your druid grew up in, then consult the appropriate table for a list of animals that your druid has probably seen by 2nd level.": "Quando ottieni la Forma Selvaggia come druido di 2° livello, potresti chiederti quali bestie hai già visto. Le seguenti tabelle organizzano le bestie del manuale dei mostri in base agli ambienti più probabili delle bestie. Considera l'ambiente in cui il tuo druido è cresciuto, quindi consulta la tabella appropriata per una lista di animali che il tuo druido ha probabilmente visto entro il 2° livello.",
	"These tables can also help you and your DM determine which animals you might see on your travels. In addition, the tables include each beast's challenge rating and note whether a beast has a flying or swimming speed. This information will help you determine whether you qualify to assume that beast's form.": "Queste tabelle possono anche aiutare voi e il vostro DM a determinare quali animali potreste vedere durante i vostri viaggi. Inoltre, le tabelle includono il grado di sfida di ogni bestia e notano se una bestia ha una velocità di volo o di nuoto. Queste informazioni ti aiuteranno a determinare se hai i requisiti per assumere la forma di quella bestia.",
	"The tables include all the individual beasts that are eligible for Wild Shape (up to a challenge rating of 1) or the Circle Forms feature of the Circle of the Moon (up to a challenge rating of 6).": "Le tabelle includono tutte le bestie individuali che sono eleggibili per la Forma Selvaggia (fino a un grado di sfida di 1) o la caratteristica Forme del Cerchio della Luna (fino a un grado di sfida di 6).",
	"{@creature Panther} (leopard)": "{@creature Panther} (leopardo)",
	"{@creature Panther} (cougar)": "{@creature Panther} (puma)",
	"{@creature Polar bear} (cave bear)": "{@creature Polar bear} (orso delle caverne)",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the druid spell list.": "Ogni volta che guadagni un livello in questa classe, puoi sostituire un incantesimo che hai imparato da questa caratteristica di incantatore con un altro incantesimo dalla lista degli incantesimi del druido.",
	"You know {@language Druidic}, the secret language of druids. You can speak the language and use it to leave hidden messages. You and others who know this language automatically spot such a message. Others spot the message's presence with a successful DC 15 Wisdom ({@skill Perception}) check but can't decipher it without magic.": "Conosci {@language Druidic}, la lingua segreta dei druidi. Puoi parlare questa lingua e usarla per lasciare messaggi nascosti. Tu e gli altri che conoscono questa lingua individuate automaticamente tale messaggio. Gli altri individuano la presenza del messaggio con una prova di Saggezza ({@skill Perception}) di DC 15 riuscita, ma non possono decifrarlo senza magia.",
	"Drawing on the divine essence of nature itself, you can cast spells to shape that essence to your will. See {@book chapter 10|PHB|10} for the general rules of spellcasting and {@book chapter 11|PHB|11} for the {@filter druid spell list|spells|class=druid}.": "Attingendo all'essenza divina della natura stessa, puoi lanciare incantesimi per modellare tale essenza a tuo piacimento. Vedi {@book chapter 10|PHB|10} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter druid spell list|spells|class=druid}.",
	"At 1st level, you know two cantrips of your choice from the {@filter druid spell list|spells|level=0|class=druid}. You learn additional druid cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Druid table.": "Al 1° livello, conosci due incantesimi a tua scelta dal {@filter druid spell list|spells|level=0|class=druid}. Imparerai ulteriori incantesimi druido a tua scelta ai livelli superiori, come indicato nella colonna degli incantesimi conosciuti della tabella dei druidi.",
	"The Druid table shows how many spell slots you have to cast your {@filter druid spells|spells|class=druid} of 1st level and higher. To cast one of these druid spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La tabella del druido mostra quanti slot incantesimo hai a disposizione per lanciare i tuoi {@filter druid spells|spells|class=druid} di 1° livello e superiori. Per lanciare uno di questi incantesimi da druido, devi spendere uno slot di livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando finisci un riposo lungo.",
	"You prepare the list of druid spells that are available for you to cast, choosing from the druid spell list. When you do so, choose a number of druid spells equal to your Wisdom modifier + your druid level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Prepari la lista degli incantesimi da druido che puoi lanciare, scegliendo dalla lista degli incantesimi da druido. Quando lo fai, scegli un numero di incantesimi da druido pari al tuo modificatore di Saggezza + il tuo livello da druido (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale hai degli slot per incantesimi.",
	"For example, if you are a 3rd-level druid, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell {@spell cure wounds}, you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Ad esempio, se sei un druido di 3° livello, hai quattro slot per incantesimi di 1° livello e due di 2° livello. Con una Saggezza di 16, la tua lista di incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione. Se prepari l'incantesimo di 1° livello {@spell cure wounds}, puoi lanciarlo utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla tua lista di incantesimi preparati.",
	"You can also change your list of prepared spells when you finish a long rest. Preparing a new list of druid spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Puoi anche cambiare la tua lista di incantesimi preparati quando finisci un riposo lungo. Preparare una nuova lista di incantesimi da druido richiede tempo speso in preghiera e meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo della tua lista.",
	"Wisdom is your spellcasting ability for your druid spells, since your magic draws upon your devotion and attunement to nature. You use your Wisdom whenever a spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a druid spell you cast and when making an attack roll with one.": "La Saggezza è la tua capacità di incantatore per i tuoi incantesimi da druido, poiché la tua magia si basa sulla tua devozione e sintonia con la natura. Userai la tua Saggezza ogni volta che un incantesimo farà riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Saggezza per stabilire la CD del tiro salvezza di un incantesimo druido che lancerai e per effettuare un tiro per attaccare.",
	"You can cast a druid spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Puoi lanciare un incantesimo druido come rituale se quell'incantesimo ha il tag rituale e tu hai l'incantesimo preparato.",
	"You can use a {@item druidic focus|phb} as a spellcasting focus for your druid spells.": "Puoi usare un {@item druidic focus|phb} come focus per i tuoi incantesimi da druido.",
	"At 2nd level, you choose to identify with a circle of druids from the list of available circles. Your choice grants you features at 2nd level and again at 6th, 10th, and 14th level.": "Al 2° livello, scegli di identificarti con un circolo di druidi dalla lista dei circoli disponibili. La tua scelta ti garantisce delle caratteristiche al 2° livello e di nuovo al 6°, 10° e 14° livello.",
	"You gain the ability to summon a spirit that assumes an animal form: as an action, you can expend a use of your Wild Shape feature to cast the {@spell find familiar} spell, without material components.": "Ottieni la capacità di evocare uno spirito che assume una forma animale: come azione, puoi spendere un uso della tua caratteristica Forma selvaggia per lanciare l'incantesimo {@spell find familiar}, senza componenti materiali.",
	"When you cast the spell in this way, the familiar is a fey instead of a beast, and the familiar disappears after a number of hours equal to half your druid level.": "Quando lanci l'incantesimo in questo modo, il familiare è un fey invece di una bestia e il familiare scompare dopo un numero di ore pari alla metà del tuo livello di druido.",
	"Starting at 2nd level, you can use your action to magically assume the shape of a beast that you have seen before. You can use this feature twice. You regain expended uses when you finish a short or long rest.": "A partire dal 2° livello, puoi usare la tua azione per assumere magicamente la forma di una bestia che hai già visto. Puoi usare questa caratteristica due volte. Riprendi gli usi consumati quando finisci un riposo breve o lungo.",
	"Your druid level determines the beasts you can transform into, as shown in the Beast Shapes table. At 2nd level, for example, you can transform into any beast that has a challenge rating of 1/4 or lower that doesn't have a flying or swimming speed.": "Il tuo livello da druido determina le bestie in cui puoi trasformarti, come indicato nella tabella Forme di bestie. Al 2° livello, ad esempio, puoi trasformarti in qualsiasi bestia che abbia un punteggio di sfida di 1/4 o inferiore e che non abbia una velocità di volo o di nuoto.",
	"No flying or swimming speed": "Nessuna velocità di volo o di nuoto",
	"No flying speed": "Nessuna velocità di volo",
	"Crocodile": "Coccodrillo",
	"Giant eagle": "Aquila gigante",
	"You can stay in a beast shape for a number of hours equal to half your druid level (rounded down). You then revert to your normal form unless you expend another use of this feature. You can revert to your normal form earlier by using a bonus action on your turn. You automatically revert if you fall {@condition unconscious}, drop to 0 hit points, or die.": "Puoi rimanere in una forma di bestia per un numero di ore pari a metà del tuo livello da druido (arrotondato per difetto). Dopodiché tornerai alla tua forma normale, a meno che tu non consumi un altro uso di questa caratteristica. Puoi tornare alla tua forma normale prima usando un'azione bonus nel tuo turno. Si ritorna automaticamente se si cade {@condition unconscious}, si scende a 0 punti ferita o si muore.",
	"While you are transformed, the following rules apply:": "Durante la trasformazione, si applicano le seguenti regole:",
	"Your game statistics are replaced by the statistics of the beast, but you retain your alignment, personality, and Intelligence, Wisdom, and Charisma scores. You also retain all of your skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as you and the bonus in its stat block is higher than yours, use the creature's bonus instead of yours. If the creature has any legendary or lair actions, you can't use them.": "Le tue statistiche di gioco sono sostituite da quelle della bestia, ma mantieni il tuo allineamento, la tua personalità e i tuoi punteggi di Intelligenza, Saggezza e Carisma. Manterrai anche tutte le tue capacità di abilità e di tiro salvezza, oltre a guadagnare quelle della creatura. Se la creatura ha la tua stessa abilità e il bonus nel suo blocco di statistiche è più alto del tuo, usa il bonus della creatura invece del tuo. Se la creatura ha delle azioni leggendarie o di tana, non puoi usarle.",
	"When you transform, you assume the beast's hit points and Hit Dice. When you revert to your normal form, you return to the number of hit points you had before you transformed. However, if you revert as a result of dropping to 0 hit points, any excess damage carries over to your normal form. For example, if you take 10 damage in animal form and have only 1 hit point left, you revert and take 9 damage. As long as the excess damage doesn't reduce your normal form to 0 hit points, you aren't knocked {@condition unconscious}.": "Quando ti trasformi, assumi i punti ferita e i dadi di attacco della bestia. Quando torni alla tua forma normale, ritorni al numero di punti ferita che avevi prima della trasformazione. Tuttavia, se ti trasformi come risultato di una caduta a 0 punti ferita, qualsiasi danno in eccesso viene riportato alla tua forma normale. Per esempio, se prendi 10 danni in forma animale e ti rimane solo 1 punto ferita, ti trasformi e prendi 9 danni. Finché il danno in eccesso non riduce la tua forma normale a 0 punti ferita, non vieni colpito {@condition unconscious}.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your concentration on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "Non puoi lanciare incantesimi e la tua capacità di parlare o compiere qualsiasi azione che richieda le mani è limitata alle capacità della tua forma di bestia. Tuttavia, la trasformazione non interrompe la tua concentrazione su un incantesimo che hai già lanciato, né ti impedisce di compiere azioni che fanno parte di un incantesimo, come {@spell call lightning}, che hai già lanciato.",
	"You retain the benefit of any features from your class, race, or other source and can use them if the new form is physically capable of doing so. However, you can't use any of your special senses, such as {@sense darkvision}, unless your new form also has that sense.": "Manterrai il beneficio di qualsiasi caratteristica della tua classe, razza o altra fonte e potrai usarla se la nuova forma è fisicamente in grado di farlo. Tuttavia, non puoi usare nessuno dei tuoi sensi speciali, come il {@sense darkvision}, a meno che anche la tua nuova forma non abbia quel senso.",
	"You choose whether your equipment falls to the ground in your space, merges into your new form, or is worn by it. Worn equipment functions as normal, but the DM decides whether it is practical for the new form to wear a piece of equipment, based on the creature's shape and size. Your equipment doesn't change size or shape to match the new form, and any equipment that the new form can't wear must either fall to the ground or merge with it. Equipment that merges with the form has no effect until you leave the form.": "Puoi scegliere se il tuo equipaggiamento cade a terra nel tuo spazio, si fonde nella tua nuova forma o viene indossato da essa. L'equipaggiamento indossato funziona normalmente, ma il DM decide se è pratico per la nuova forma indossare un pezzo di equipaggiamento, in base alla forma e alle dimensioni della creatura. Il tuo equipaggiamento non cambia dimensione o forma per adattarsi alla nuova forma, e qualsiasi equipaggiamento che la nuova forma non può indossare deve cadere a terra o fondersi con essa. L'equipaggiamento che si fonde con la forma non ha effetto finché non lasci la forma.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"If your DM allows the use of feats, you may instead take a {@5etools feat|feats.html}.": "Se il tuo DM permette l'uso dei talenti, puoi invece prendere un {@5etools feat|feats.html}.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the {@filter druid spell list|spells|level=0|class=Druid}.": "Ogni volta che raggiungi un livello in questa classe che concede la caratteristica Miglioramento dei punteggi di abilità, puoi sostituire un incantesimo che hai imparato dalla caratteristica Incantesimi di questa classe con un altro incantesimo del {@filter druid spell list|spells|level=0|class=Druid}.",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità.",
	"At 4th level, your Wild Shape improves as shown on the Beast Shapes table.": "Al 4° livello, la tua Forma Selvatica migliora come indicato nella tabella delle Forme della Bestia.",
	"At 6th level, you gain a feature granted by your Druid Circle.": "Al 6° livello, ottieni una caratteristica concessa dal tuo circolo druidico.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 8th level, your Wild Shape improves as shown on the Beast Shapes table.": "All'8° livello, la tua Forma Selvatica migliora come indicato nella tabella delle Forme della Bestia.",
	"At 10th level, you gain a feature granted by your Druid Circle feature.": "Al 10° livello, ottieni una caratteristica concessa dalla tua caratteristica Cerchio del druido.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 14th level, you gain a feature granted by your Druid Circle feature.": "Al 14° livello, ottieni una caratteristica concessa dalla tua caratteristica Cerchio del druido.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"Beginning at 18th level, you can cast many of your druid spells in any shape you assume using Wild Shape. You can perform the somatic and verbal components of a druid spell while in a beast shape, but you aren't able to provide material components.": "A partire dal 18° livello, puoi lanciare molti dei tuoi incantesimi da druido in qualsiasi forma tu assuma utilizzando la Forma Selvatica. Puoi eseguire le componenti somatiche e verbali di un incantesimo da druido mentre sei in una forma di bestia, ma non sei in grado di fornire componenti materiali.",
	"Starting at 18th level, the primal magic that you wield causes you to age more slowly. For every 10 years that pass, your body ages only 1 year.": "A partire dal 18° livello, la magia primordiale che eserciti ti fa invecchiare più lentamente. Per ogni 10 anni che passano, il tuo corpo invecchia solo di 1 anno.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
	"At 20th level, you can use your Wild Shape an unlimited number of times.": "Al 20° livello, puoi usare la tua Forma Selvatica un numero illimitato di volte.",
	"Additionally, you can ignore the verbal and somatic components of your druid spells, as well as any material components that lack a cost and aren't consumed by a spell. You gain this benefit in both your normal shape and your beast shape from Wild Shape.": "Inoltre, puoi ignorare le componenti verbali e somatiche dei tuoi incantesimi da druido, così come tutte le componenti materiali che non hanno un costo e non vengono consumate da un incantesimo. Ottieni questo beneficio sia nella tua forma normale che nella tua forma di bestia da Forma Selvaggia.",
	"The Circle of the Land is made up of mystics and sages who safeguard ancient knowledge and rites through a vast oral tradition. These druids meet within sacred circles of trees or standing stones to whisper primal secrets in {@language Druidic}. The circle's wisest members preside as the chief priests of communities that hold to the Old Faith and serve as advisors to the rulers of those folk. As a member of this circle, your magic is influenced by the land where you were initiated into the circle's mysterious rites.": "Il Circolo della Terra è composto da mistici e saggi che custodiscono antiche conoscenze e riti attraverso una vasta tradizione orale. Questi druidi si riuniscono all'interno di sacri cerchi di alberi o pietre per sussurrare segreti primordiali in {@language Druidic}. I membri più saggi del circolo presiedono come capi sacerdoti delle comunità che aderiscono all'Antica Fede e servono come consiglieri dei governanti di quelle popolazioni. Come membro di questo circolo, la tua magia è influenzata dalla terra in cui sei stato iniziato ai misteriosi riti del circolo.",
	"You learn one additional druid cantrip of your choice. This cantrip doesn't count against the number of druid cantrips you know.": "Impari un ulteriore incantesimo da druido a tua scelta. Questo incantesimo non conta nel numero di incantesimi da druido che conosci.",
	"Your mystical connection to the land infuses you with the ability to cast certain spells. At 3rd, 5th, 7th, and 9th level you gain access to circle spells connected to the land where you became a druid. Choose that land—arctic, coast, desert, forest, grassland, mountain, swamp, or Underdark—and consult the associated list of spells.": "Il tuo legame mistico con la terra ti infonde la capacità di lanciare determinati incantesimi. Al 3°, 5°, 7° e 9° livello avrai accesso agli incantesimi del cerchio legati alla terra in cui sei diventato druido. Scegli quella terra - Artico, costa, deserto, foresta, prateria, montagna, palude o Underdark - e consulta la lista di incantesimi associata.",
	"Once you gain access to a circle spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Una volta ottenuto l'accesso a un incantesimo del cerchio, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
	"Starting at 2nd level, you can regain some of your magical energy by sitting in meditation and communing with nature. During a short rest, you choose expended spell slots to recover. The spell slots can have a combined level that is equal to or less than half your druid level (rounded up), and none of the slots can be 6th level or higher. You can't use this feature again until you finish a long rest.": "A partire dal 2° livello, puoi recuperare parte della tua energia magica sedendoti in meditazione e comunicando con la natura. Durante un breve riposo, puoi scegliere gli slot di incantesimi consumati da recuperare. Gli slot incantesimo possono avere un livello combinato pari o inferiore alla metà del tuo livello da druido (arrotondato per eccesso), e nessuno degli slot può essere di 6° livello o superiore. Non puoi utilizzare nuovamente questa caratteristica finché non finisci un riposo lungo.",
	"For example, when you are a 4th-level druid, you can recover up to two levels worth of spell slots. You can recover either a 2nd-level slot or two 1st-level slots.": "Per esempio, quando sei un druido di 4° livello, puoi recuperare fino a due livelli di slot per incantesimi. Puoi recuperare uno slot di 2° livello o due slot di 1° livello.",
	"Starting at 6th level, moving through nonmagical difficult terrain costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.": "A partire dal 6° livello, muoverti attraverso terreni difficili non magici non ti costa alcun movimento extra. Puoi anche passare attraverso piante non magiche senza essere rallentato da esse e senza subire danni se hanno spine, aculei o un pericolo simile.",
	"In addition, you have advantage on saving throws against plants that are magically created or manipulated to impede movement, such as those created by the {@spell entangle} spell.": "Inoltre, avrai un vantaggio nei tiri salvezza contro le piante create o manipolate magicamente per impedire il movimento, come quelle create dall'incantesimo {@spell entangle}.",
	"When you reach 10th level, you can't be {@condition charmed} or {@condition frightened} by elementals or fey, and you are immune to poison and disease.": "Quando raggiungi il 10° livello, non puoi essere {@condition charmed} o {@condition frightened} dagli elementali o dai fey, e sei immune al veleno e alle malattie.",
	"When you reach 14th level, creatures of the natural world sense your connection to nature and become hesitant to attack you. When a beast or plant creature attacks you, that creature must make a Wisdom saving throw against your druid spell save DC. On a failed save, the creature must choose a different target, or the attack automatically misses. On a successful save, the creature is immune to this effect for 24 hours.": "Quando raggiungi il 14° livello, le creature del mondo naturale percepiscono il tuo legame con la natura e diventano riluttanti ad attaccarti. Quando una creatura animale o vegetale ti attacca, quella creatura deve effettuare un tiro salvezza di Saggezza contro la tua CD di salvataggio da incantatore druido. Se il tiro salvezza viene fallito, la creatura deve scegliere un altro bersaglio o l'attacco va automaticamente a vuoto. Con un tiro salvezza riuscito, la creatura è immune a questo effetto per 24 ore.",
	"The creature is aware of this effect before it makes its attack against you.": "La creatura è consapevole di questo effetto prima che effettui il suo attacco contro di te.",
	"Druids of the Circle of the Moon are fierce guardians of the wilds. Their order gathers under the full moon to share news and trade warnings. They haunt the deepest parts of the wilderness, where they might go for weeks on end before crossing paths with another humanoid creature, let alone another druid.": "I druidi del Cerchio della Luna sono feroci guardiani delle terre selvagge. Il loro ordine si riunisce sotto la luna piena per condividere notizie e scambiare avvertimenti. Essi infestano le parti più profonde della natura selvaggia, dove possono andare per settimane prima di incrociare un'altra creatura umanoide, per non parlare di un altro druido.",
	"Changeable as the moon, a druid of this circle might prowl as a great cat one night, soar over the treetops as an eagle the next day, and crash through the undergrowth in bear form to drive off a trespassing monster. The wild is in the druid's blood.": "Mutevole come la luna, un druido di questo cerchio può aggirarsi come un grande gatto una notte, librarsi sulle cime degli alberi come un'aquila il giorno dopo, e precipitarsi nel sottobosco in forma di orso per scacciare un mostro intruso. La natura selvaggia è nel sangue del druido.",
	"The rites of your circle grant you the ability to transform into more dangerous animal forms. Starting at 2nd level, you can use your Wild Shape to transform into a {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (you ignore the Max. CR column of the Beast Shapes table, but must abide by the other limitations there).": "I riti del tuo cerchio ti conferiscono la capacità di trasformarti in forme animali più pericolose. A partire dal 2° livello, puoi usare la tua Forma Selvatica per trasformarti in una {@filter beast with a challenge rating as high as 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (ignori la colonna CR max. CR della tabella delle Forme di Bestia, ma devi rispettare le altre limitazioni presenti).",
	"Starting at 6th level, you can transform into a beast with a challenge rating as high as your druid level divided by 3, rounded down.": "A partire dal 6° livello, puoi trasformarti in una bestia con un grado di sfida pari al tuo livello di druido diviso per 3, arrotondato per difetto.",
	"You gain the ability to use Wild Shape on your turn as a bonus action, rather than as an action.": "Guadagni la capacità di usare Wild Shape nel tuo turno come azione bonus, piuttosto che come azione.",
	"Additionally, while you are transformed by Wild Shape, you can use a bonus action to expend one spell slot to regain {@dice 1d8} hit points per level of the spell slot expended.": "Inoltre, mentre sei trasformato da Wild Shape, puoi usare un'azione bonus per spendere uno slot incantesimo per recuperare {@dice 1d8} punti ferita per livello dello slot incantesimo speso.",
	"Starting at 6th level, your attacks in beast form count as magical for the purpose of overcoming resistance and immunity to nonmagical attacks and damage.": "A partire dal 6° livello, i tuoi attacchi in forma di bestia contano come magici ai fini del superamento della resistenza e dell'immunità agli attacchi e ai danni non magici.",
	"At 10th level, you can expend two uses of Wild Shape at the same time to transform into an {@creature air elemental}, an {@creature earth elemental}, a {@creature fire elemental}, or a {@creature water elemental}.": "Al 10° livello, puoi spendere due usi di Wild Shape contemporaneamente per trasformarti in un {@creature air elemental}, un {@creature earth elemental}, un {@creature fire elemental} o un {@creature water elemental}.",
	"By 14th level, you have learned to use magic to alter your physical form in more subtle ways. You can cast the {@spell alter self} spell at will.": "Al 14° livello, hai imparato a usare la magia per alterare la tua forma fisica in modi più sottili. Puoi lanciare l'incantesimo {@spell alter self} a volontà.",
	"Druids of the Circle of Spores find beauty in decay. They see within mold and other fungi the ability to transform lifeless material into abundant, albeit somewhat strange, life.": "I druidi del Circolo delle Spore trovano la bellezza nella decadenza. Vedono nella muffa e in altri funghi la capacità di trasformare materiale senza vita in vita abbondante, anche se un po' strana.",
	"These druids believe that life and death are parts of a grand cycle, with one leading to the other and then back again. Death isn't the end of life, but instead a change of state that sees life shift into a new form.": "Questi druidi credono che la vita e la morte siano parti di un grande ciclo, con una che porta all'altra e poi di nuovo indietro. La morte non è la fine della vita, ma piuttosto un cambiamento di stato che vede la vita trasformarsi in una nuova forma.",
	"Druids of this circle have a complex relationship with the undead. Unlike most other druids, they see nothing inherently wrong with undeath, which they consider to be a companion to life and death. But these druids believe that the natural cycle is healthiest when each segment of it is vibrant and changing. Undead that seek to replace all life with undeath, or that try to avoid passing to a final rest, violate the cycle and must be thwarted.": "I druidi di questo cerchio hanno un rapporto complesso con i non morti. A differenza della maggior parte degli altri druidi, non vedono nulla di intrinsecamente sbagliato nella non-morte, che considerano una compagna della vita e della morte. Ma questi druidi credono che il ciclo naturale sia più sano quando ogni segmento di esso è vibrante e mutevole. I non morti che cercano di sostituire tutta la vita con la non-morte, o che cercano di evitare di passare al riposo finale, violano il ciclo e devono essere contrastati.",
	"Your symbiotic link to fungus and your ability to tap into the cycle of life and death grants you access to certain spells. At 2nd level, you learn the {@spell chill touch} cantrip. At 3rd, 5th, 7th, and 9th level you gain access to the spells listed for that level in the Circle of Spores Spells table.": "Il tuo legame simbiotico con i funghi e la tua capacità di attingere al ciclo della vita e della morte ti danno accesso a determinati incantesimi. Al 2° livello, impari il {@spell chill touch} cantrip. Al 3°, 5°, 7° e 9° livello avrai accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo delle Spore.",
	"Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
	"Starting at 2nd level, you are surrounded by invisible, necrotic spores that are harmless until you unleash them on a creature nearby. When a creature you can see moves into a space within 10 feet of you or starts its turn there, you can use your reaction to deal {@damage 1d4} necrotic damage to that creature unless it succeeds on a Constitution saving throw against your spell save DC. The necrotic damage increases to {@dice 1d6} at 6th level, {@dice 1d8} at 10th level, and {@dice 1d10} at 14th level.": "A partire dal 2° livello, sei circondato da spore necrotiche invisibili che sono innocue finché non le scateni su una creatura vicina. Quando una creatura che puoi vedere si sposta in uno spazio entro 3 metri da te o inizia il suo turno lì, puoi usare la tua reazione per infliggere {@damage 1d4} danni necrotici a quella creatura, a meno che non riesca a superare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo. Il danno necrotico aumenta a {@dice 1d6} al 6° livello, {@dice 1d8} al 10° livello e {@dice 1d10} al 14° livello.",
	"At 2nd level, you gain the ability to channel magic into your spores. As an action, you can expend a use of your Wild Shape feature to awaken those spores, rather than transforming into a beast form, and you gain 4 temporary hit points for each level you have in this class. While this feature is active, you gain the following benefits:": "Al 2° livello, otterrai la capacità di incanalare la magia nelle tue spore. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per risvegliare queste spore, invece di trasformarti in una forma di bestia, e guadagnerai 4 punti ferita temporanei per ogni livello di questa classe. Mentre questa caratteristica è attiva, otterrai i seguenti benefici:",
	"When you deal your Halo of Spores damage, roll the damage die a second time and add it to the total.": "Quando infliggi il tuo danno da Halo of Spores, tira il dado del danno una seconda volta e aggiungilo al totale.",
	"Your melee weapon attacks deal an extra {@damage 1d6} necrotic damage to any target they hit.": "I tuoi attacchi con armi da mischia infliggono un danno necrotico extra {@damage 1d6} a qualsiasi bersaglio colpito.",
	"These benefits last for 10 minutes, until you lose all these temporary hit points, or until you use your Wild Shape again.": "Questi benefici durano per 10 minuti, finché non perdi tutti questi punti ferita temporanei o finché non usi di nuovo la tua Forma Selvatica.",
	"At 6th level, your spores gain the ability to infest a corpse and animate it. If a beast or a humanoid that is Small or Medium dies within 10 feet of you, you can use your reaction to animate it, causing it to stand up immediately with 1 hit point. The creature uses the {@creature zombie} stat block in the {@book Monster Manual|MM}. It remains animate for 1 hour, after which time it collapses and dies.": "Al 6° livello, le tue spore acquisiscono la capacità di infestare un cadavere e animarlo. Se una bestia o un umanoide Piccolo o Medio muore entro 3 metri da te, puoi usare la tua reazione per animarlo, facendolo rialzare immediatamente con 1 punto ferita. La creatura utilizza il {@creature zombie} blocco statistico nel {@book Monster Manual|MM}. Rimane animata per 1 ora, dopodiché crolla e muore.",
	"In combat, the zombie's turn comes immediately after yours. It obeys your mental commands, and the only action it can take is the {@action Attack} action, making one melee attack.": "In combattimento, il turno dello zombie viene immediatamente dopo il tuo. Obbedisce ai tuoi comandi mentali e l'unica azione che può compiere è l'azione {@action Attack}, effettuando un attacco in mischia.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Saggezza (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"At 10th level, you gain the ability to seed an area with deadly spores. As a bonus action while your Symbiotic Entity feature is active, you can hurl spores up to 30 feet away, where they swirl in a 10-foot cube for 1 minute. The spores disappear early if you use this feature again, if you dismiss them as a bonus action, or if your Symbiotic Entity feature is no longer active.": "Al 10° livello, ottieni la capacità di seminare un'area con spore mortali. Come azione bonus mentre la tua caratteristica Entità Simbiotica è attiva, puoi lanciare spore fino a 30 piedi di distanza, dove turbinano in un cubo di 3 metri per 1 minuto. Le spore scompaiono presto se usi di nuovo questa caratteristica, se le allontani come azione bonus o se la tua caratteristica Entità simbiotica non è più attiva.",
	"Whenever a creature moves into the cube or starts its turn there, that creature takes your Halo of Spores damage, unless the creature succeeds on a Constitution saving throw against your spell save DC. A creature can take this damage no more than once per turn.": "Ogni volta che una creatura si muove nel cubo o inizia il suo turno lì, quella creatura subisce il tuo danno da Halo of Spores, a meno che la creatura non riesca a effettuare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo. Una creatura può subire questo danno non più di una volta per turno.",
	"While the cube of spores persists, you can't use your Halo of Spores reaction.": "Mentre il cubo di spore persiste, non puoi usare la tua reazione Halo of Spores.",
	"At 14th level, the fungal spores in your body alter you: you can't be {@condition blinded}, {@condition deafened}, {@condition frightened}, or {@condition poisoned}, and any critical hit against you counts as a normal hit instead, unless you're {@condition incapacitated}.": "Al 14° livello, le spore fungine nel tuo corpo ti alterano: non puoi essere {@condition blinded}, {@condition deafened}, {@condition frightened} o {@condition poisoned}, e ogni colpo critico contro di te conta invece come un colpo normale, a meno che tu non sia {@condition incapacitated}.",
	"The Circle of Stars allows druids to draw on the power of starlight. These druids have tracked heavenly patterns since time immemorial, discovering secrets hidden amid the constellations. By revealing and understanding these secrets, the Circle of the Stars seeks to harness the powers of the cosmos.": "Il Cerchio delle Stelle permette ai druidi di attingere al potere della luce delle stelle. Questi druidi hanno seguito i modelli celesti da tempo immemorabile, scoprendo i segreti nascosti tra le costellazioni. Rivelando e comprendendo questi segreti, il Cerchio delle Stelle cerca di imbrigliare i poteri del cosmo.",
	"Many druids of this circle keep records of the constellations and the stars' effects on the world. Some groups document these observations at megalithic sites, which serve as enigmatic libraries of lore. These repositories might take the form of stone circles, pyramids, petroglyphs, and underground temples-any construction durable enough to protect the circle's sacred knowledge even against a great cataclysm.": "Molti druidi di questo circolo tengono registrazioni delle costellazioni e degli effetti delle stelle sul mondo. Alcuni gruppi documentano queste osservazioni in siti megalitici, che fungono da enigmatiche biblioteche di conoscenze. Questi depositi possono assumere la forma di cerchi di pietra, piramidi, petroglifi e templi sotterranei, qualsiasi costruzione abbastanza resistente da proteggere la conoscenza sacra del circolo anche contro un grande cataclisma.",
	"You've created a star chart as part of your heavenly studies. It is a Tiny object and can serve as a spellcasting focus for your druid spells. You determine its form by rolling on the Star Map table or by choosing one.": "Hai creato una carta stellare come parte dei tuoi studi sul cielo. È un oggetto minuscolo e può servire come fulcro per i tuoi incantesimi da druido. Determini la sua forma tirando sulla tabella della Mappa Stellare o scegliendone una.",
	"A scroll covered with depictions of constellations": "Un rotolo coperto di raffigurazioni di costellazioni",
	"A stone tablet with fine holes drilled through it": "Una tavoletta di pietra attraversata da sottili fori",
	"A speckled owlbear hide, tooled with raised marks": "Una pelle di orso gufo macchiata, lavorata con segni in rilievo",
	"A collection of maps bound in an ebony cover": "Una collezione di mappe rilegate in una copertina di ebano",
	"A crystal that projects starry patterns when placed before a light": "Un cristallo che proietta disegni stellari quando è posto davanti a una luce",
	"Glass disks that depict constellations": "Dischi di vetro che rappresentano le costellazioni",
	"While holding this map, you have these benefits:": "Mentre si tiene questa mappa, si hanno questi benefici:",
	"You know the {@spell guidance} cantrip.": "Conosci il {@spell guidance} cantrip.",
	"You have the {@spell guiding bolt} spell prepared. It counts as a druid spell for you, and it doesn't count against the number of spells you can have prepared.": "Hai preparato l'incantesimo {@spell guiding bolt}. Conta come un incantesimo da druido per te, e non conta nel numero di incantesimi che puoi avere preparati.",
	"You can cast {@spell guiding bolt} without expending a spell slot. You can do so a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi lanciare {@spell guiding bolt} senza spendere uno slot per incantesimi. Puoi farlo un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi spesi quando finisci un riposo lungo.",
	"If you lose the map, you can perform a 1-hour ceremony to magically create a replacement. This ceremony can be performed during a short or long rest, and it destroys the previous map.": "Se perdi la mappa, puoi eseguire una cerimonia di 1 ora per creare magicamente una sostituzione. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e distrugge la mappa precedente.",
	"As a bonus action, you can expend a use of your Wild Shape feature to take on a starry form, rather than transforming into a beast.": "Come azione bonus, puoi spendere un uso della tua caratteristica Forma selvaggia per assumere una forma stellata, piuttosto che trasformarti in una bestia.",
	"While in your starry form, you retain your game statistics, but your body becomes luminous; your joints glimmer like stars, and glowing lines connect them as on a star chart. This form sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The form lasts for 10 minutes. It ends early if you dismiss it (no action required), are {@condition incapacitated}, die, or use this feature again.": "Mentre sei nella tua forma stellare, mantieni le tue statistiche di gioco, ma il tuo corpo diventa luminoso; le tue articolazioni brillano come stelle e linee luminose le collegano come in una carta stellare. Questa forma emette una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri. La forma dura 10 minuti. Termina in anticipo se la destituisci (nessuna azione richiesta), sei {@condition incapacitated}, muori o usi nuovamente questa caratteristica.",
	"Whenever you assume your starry form, choose which of the following constellations glimmers on your body; your choice gives you certain benefits while in the form:": "Ogni volta che assumi la tua forma stellare, scegli quale delle seguenti costellazioni brilla sul tuo corpo; la tua scelta ti dà certi benefici mentre sei nella forma:",
	"A constellation of an archer appears on you. When you activate this form, and as a bonus action on your subsequent turns while it lasts, you can make a ranged spell attack, hurling a luminous arrow that targets one creature within 60 feet of you. On a hit, the attack deals radiant damage equal to {@dice 1d8} + your Wisdom modifier.": "Una costellazione di un arciere appare su di te. Quando attivi questa forma, e come azione bonus nei tuoi turni successivi finché dura, puoi effettuare un attacco con incantesimo a distanza, scagliando una freccia luminosa che prende di mira una creatura entro 60 piedi da te. Se colpito, l'attacco infligge un danno radiante pari a {@dice 1d8} + il tuo modificatore di Saggezza.",
	"A constellation of a life-giving goblet appears on you. Whenever you cast a spell using a spell slot that restores hit points to a creature, you or another creature within 30 feet of you can regain hit points equal to {@dice 1d8} + your Wisdom modifier.": "Una costellazione di una coppa di vita appare su di te. Ogni volta che lanci un incantesimo usando uno slot per incantesimi che ripristina i punti ferita di una creatura, tu o un'altra creatura entro 30 piedi da te potete recuperare punti ferita pari al {@dice 1d8} + il tuo modificatore di Saggezza.",
	"A constellation of a wise dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain concentration on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Una costellazione di un drago saggio appare su di te. Quando effettui una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere la concentrazione su un incantesimo, puoi considerare un tiro di 9 o inferiore sul {@dice d20} come un 10.",
	"Whenever you finish a long rest, you can consult your Star Map for omens. When you do so, roll a die. Until you finish your next long rest, you gain access to a special reaction based on whether you rolled an even or an odd number on the die:": "Ogni volta che finisci un lungo riposo, puoi consultare la tua Mappa Stellare per i presagi. Quando lo fai, tira un dado. Finché non finisci il tuo prossimo riposo lungo, ottieni l'accesso a una reazione speciale basata sul fatto che tu abbia tirato un numero pari o dispari sul dado:",
	"Whenever a creature you can see within 30 feet of you is about to make an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and add the number rolled to the total.": "Ogni volta che una creatura che puoi vedere entro 30 piedi da te sta per effettuare un tiro di attacco, un tiro salvezza o una prova di abilità, puoi usare la tua reazione per tirare un {@dice d6} e aggiungere il numero tirato al totale.",
	"Whenever a creature you can see within 30 feet of you is about to make an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and subtract the number rolled from the total.": "Ogni volta che una creatura che puoi vedere entro 30 piedi da te sta per effettuare un tiro di attacco, un tiro salvezza o una prova di abilità, puoi usare la tua reazione per tirare un {@dice d6} e sottrarre il numero tirato dal totale.",
	"You can use this reaction a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"The constellations of your Starry Form improve. The {@dice 1d8} of the Archer and the Chalice becomes {@dice 2d8}, and while the Dragon is active, you have a flying speed of 20 feet and can hover.": "Le costellazioni della tua Forma Stellata migliorano. Il {@dice 1d8} dell'Arciere e del Calice diventa {@dice 2d8}, e mentre il Drago è attivo, hai una velocità di volo di 20 piedi e puoi librarti.",
	"Moreover, at the start of each of your turns while in your Starry Form, you can change which constellation glimmers on your body.": "Inoltre, all'inizio di ogni tuo turno mentre sei nella tua Forma Stellata, puoi cambiare la costellazione che brilla sul tuo corpo.",
	"While in your Starry Form, you become partially incorporeal, giving you resistance to bludgeoning, piercing, and slashing damage.": "Mentre sei nella tua forma stellare, diventi parzialmente incorporeo, dandoti resistenza ai danni da randellate, da perforazione e da taglio.",
	"Druids within the Circle of Wildfire understand that destruction is sometimes the precursor of creation, such as when a forest fire promotes later growth. These druids bond with a primal spirit that harbors both destructive and creative power, allowing the druids to create controlled flames that burn away one thing but give life to another.": "I druidi del Circolo del Fuoco Selvaggio capiscono che la distruzione a volte è il precursore della creazione, come quando un incendio nella foresta promuove la crescita successiva. Questi druidi si legano con uno spirito primordiale che ospita sia il potere distruttivo che quello creativo, permettendo loro di creare fiamme controllate che bruciano una cosa ma danno vita ad un'altra.",
	"You have formed a bond with a wildfire spirit, a primal being of creation and destruction. Your link with this spirit grants you access to some spells when you reach certain levels in this class, as shown on the Circle of Wildfire Spells table.": "Hai formato un legame con uno spirito del fuoco selvaggio, un essere primordiale di creazione e distruzione. Il tuo legame con questo spirito ti garantisce l'accesso ad alcuni incantesimi quando raggiungi determinati livelli in questa classe, come indicato nella tabella degli incantesimi del Circolo del Fuoco Selvaggio.",
	"You can summon the primal spirit bound to your soul. As an action, you can expend one use of your Wild Shape feature to summon your wildfire spirit, rather than assuming a beast form.": "Puoi evocare lo spirito primordiale legato alla tua anima. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per evocare il tuo spirito di fuoco selvaggio, piuttosto che assumere una forma di bestia.",
	"The spirit appears in an unoccupied space of your choice that you can see within 30 feet of you. Each creature within 10 feet of the spirit (other than you) when it appears must succeed on a Dexterity saving throw against your spell save DC or take {@damage 2d6} fire damage.": "Lo spirito appare in uno spazio non occupato di tua scelta che puoi vedere entro 30 piedi da te. Ogni creatura entro 3 metri dallo spirito (a parte te) quando appare deve riuscire in un tiro salvezza di Destrezza contro la tua CD di tiro salvezza dell'incantesimo o prendere {@damage 2d6} danni da fuoco.",
	"The spirit is friendly to you and your companions and obeys your commands. See this creature's game statistics in the {@creature Wildfire Spirit|TCE} stat block, which uses your proficiency bonus (PB) in several places. You determine the spirit's appearance. Some spirits take the form of a humanoid figure made of gnarled branches covered in flame, while others look like beasts wreathed in fire.": "Lo spirito è amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. Vedi le statistiche di gioco di questa creatura nel blocco statistico {@creature Wildfire Spirit|TCE}, che utilizza il tuo bonus di competenza (PB) in diversi punti. Sei tu a determinare l'aspetto dello spirito. Alcuni spiriti assumono la forma di una figura umanoide fatta di rami nodosi ricoperti di fiamme, mentre altri hanno l'aspetto di bestie avvolte nel fuoco.",
	"In combat, the spirit shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the spirit can take any action of its choice, not just {@action Dodge}.": "In combattimento, lo spirito condivide il tuo conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il tuo. L'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che tu non compia un'azione bonus nel tuo turno per ordinargli di compiere un'altra azione. Quell'azione può essere una del suo blocco statistico o un'altra azione. Se sei {@condition incapacitated}, lo spirito può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
	"The spirit manifests for 1 hour, until it is reduced to 0 hit points, until you use this feature to summon the spirit again, or until you die.": "Lo spirito si manifesta per 1 ora, finché non è ridotto a 0 punti ferita, finché non usi questa caratteristica per evocare nuovamente lo spirito o finché non muori.",
	"The bond with your wildfire spirit enhances your destructive and restorative spells. Whenever you cast a spell that deals fire damage or restores hit points while your wildfire spirit is summoned, roll a {@dice d8}, and you gain a bonus equal to the number rolled to one damage or healing roll of the spell.": "Il legame con il tuo spirito del fuoco selvaggio migliora i tuoi incantesimi distruttivi e riparatori. Ogni volta che lanci un incantesimo che infligge danni da fuoco o ripristina i punti ferita mentre il tuo spirito del fuoco selvaggio è evocato, tira un {@dice d8} e ottieni un bonus pari al numero tirato per un tiro di danno o di guarigione dell'incantesimo.",
	"In addition, when you cast a spell with a range other than self, the spell can originate from you or your wildfire spirit.": "Inoltre, quando lanci un incantesimo con una portata diversa da sé, l'incantesimo può provenire da te o dal tuo spirito del fuoco selvaggio.",
	"You gain the ability to turn death into magical flames that can heal or incinerate. When a Small or larger creature dies within 30 feet of you or your wildfire spirit, a harmless spectral flame springs forth in the dead creature's space and flickers there for 1 minute. When a creature you can see enters that space, you can use your reaction to extinguish the spectral flame there and either heal the creature or deal fire damage to it. The healing or damage equals {@dice 2d10} + your Wisdom modifier.": "Ottieni la capacità di trasformare la morte in fiamme magiche che possono guarire o incenerire. Quando una creatura piccola o più grande muore entro 30 piedi da te o dal tuo spirito del fuoco selvaggio, un'innocua fiamma spettrale scaturisce nello spazio della creatura morta e vi sfarfalla per 1 minuto. Quando una creatura che puoi vedere entra in quello spazio, puoi usare la tua reazione per estinguere la fiamma spettrale e guarire la creatura o infliggerle danni da fuoco. La guarigione o il danno è pari a {@dice 2d10} + il tuo modificatore di Saggezza.",
	"The bond with your wildfire spirit can save you from death. If the spirit is within 120 feet of you when you are reduced to 0 hit points and thereby fall {@condition unconscious}, you can cause the spirit to drop to 0 hit points. You then regain half your hit points and immediately rise to your feet.": "Il legame con il tuo spirito del fuoco selvaggio può salvarti dalla morte. Se lo spirito si trova entro 120 piedi da te quando sei ridotto a 0 punti ferita e quindi cadi {@condition unconscious}, puoi far cadere lo spirito a 0 punti ferita. In questo modo riacquisti metà dei tuoi punti ferita e ti rialzi immediatamente in piedi.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo.",
	"An ancient lineage, the Circle of Stars allows druids to draw on the power of starlight. These druids have tracked heavenly patterns since time immemorial, discovering secrets hidden amid the constellations. By revealing and understanding these secrets, the Circle of the Stars seeks to harness the powers of the cosmos.": "Un antico lignaggio, il Circolo delle Stelle permette ai druidi di attingere al potere della luce delle stelle. Questi druidi hanno seguito i modelli celesti da tempo immemorabile, scoprendo i segreti nascosti tra le costellazioni. Rivelando e comprendendo questi segreti, il Circolo delle Stelle cerca di imbrigliare i poteri del cosmo.",
	"Many druids of this circle keep detailed records of the stars and their effects on the world. Some groups document these observations at megalithic sites, which serve as enigmatic libraries of lore. These repositories might take the form of stone circles, pyramids, petroglyphs, and underground temples—any construction durable enough to protect the circle's sacred knowledge even against a great cataclysm.": "Molti druidi di questo circolo tengono registrazioni dettagliate delle stelle e dei loro effetti sul mondo. Alcuni gruppi documentano queste osservazioni in siti megalitici, che fungono da enigmatiche biblioteche di conoscenze. Questi depositi possono assumere la forma di cerchi di pietra, piramidi, petroglifi e templi sotterranei, qualsiasi costruzione abbastanza resistente da proteggere la conoscenza sacra del circolo anche contro un grande cataclisma.",
	"You've created a star map as part of your study of the heavens. The map is a Tiny object and can serve as a spellcasting focus for your druid spells. You decide what form the object takes, or you can determine what it is by rolling on the Star Map table.": "Hai creato una mappa stellare come parte del tuo studio del cielo. La mappa è un oggetto Minuscolo e può servire come fulcro per i tuoi incantesimi da druido. Sei tu a decidere che forma assume l'oggetto, oppure puoi determinare cos'è tirando sulla tabella della Mappa Stellare.",
	"A scroll of living wood that aligns with heavenly bodies": "Un rotolo di legno vivo che si allinea con i corpi celesti",
	"Tempered glass disks that align to depict constellations": "Dischi di vetro temperato che si allineano per rappresentare le costellazioni",
	"If you lose your map, you can perform a 1-hour ceremony to magically create a replacement. This ceremony can be performed during a short or long rest, and it destroys the previous map.": "Se perdi la tua mappa, puoi eseguire una cerimonia di 1 ora per creare magicamente una sostituzione. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e distrugge la mappa precedente.",
	"You can cast the {@spell augury} and {@spell guiding bolt} spells without expending a spell slot and without preparing the spell, provided you use the star map as the spellcasting focus. You can cast a spell from the map in this way a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses when you finish a long rest.": "Puoi lanciare gli incantesimi {@spell augury} e {@spell guiding bolt} senza spendere uno slot incantesimo e senza preparare l'incantesimo, a patto che tu usi la mappa stellare come fulcro dell'incantesimo. Puoi lanciare un incantesimo dalla mappa in questo modo per un numero di volte pari al tuo modificatore di Saggezza (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"You gain the ability to harness constellations' power to alter your form. As an action, you can expend a use of your Wild Shape feature to take on a starry form rather than transforming into a beast.": "Ottieni la capacità di sfruttare il potere delle costellazioni per alterare la tua forma. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per assumere una forma stellata piuttosto che trasformarti in una bestia.",
	"While in your starry form, you retain your game statistics, but your body takes on a luminous, starlike quality; your joints glimmer like stars, and glowing lines connect them as on a star chart. This form sheds bright light in a 10-foot radius and dim light for an additional 10 feet. The form lasts for 10 minutes or until you're {@condition incapacitated}.": "Mentre sei nella tua forma stellare, mantieni le tue statistiche di gioco, ma il tuo corpo assume una qualità luminosa e stellare; le tue articolazioni brillano come stelle e linee luminose le collegano come in una carta stellare. Questa forma emette una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri. La forma dura per 10 minuti o finché non sei {@condition incapacitated}.",
	"A constellation of a life-giving goblet appears on you. Whenever you cast a spell using a spell slot that restores hit points to a creature, you or another creature within 30 feet of you can regain hit points equal to {@dice 1d8} + half your level in this class.": "Una costellazione di una coppa di vita appare su di te. Ogni volta che lanci un incantesimo usando uno slot per incantesimi che ripristina i punti ferita di una creatura, tu o un'altra creatura entro 30 piedi da te potete recuperare punti ferita pari a {@dice 1d8} + metà del tuo livello in questa classe.",
	"A constellation of an archer appears on you. You gain a bonus action that you can use to make a ranged spell attack, hurling a luminous arrow that targets a creature you can see within 60 feet of you. On a hit, the attack deals radiant damage equal to {@dice 1d8} + your Wisdom modifier.": "Una costellazione di un arciere appare su di te. Guadagni un'azione bonus che puoi utilizzare per effettuare un attacco a distanza, scagliando una freccia luminosa che prende di mira una creatura che puoi vedere entro 60 piedi da te. Se colpito, l'attacco infligge un danno radiante pari a {@dice 1d8} + il tuo modificatore di Saggezza.",
	"A constellation of a wise, ancient dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain concentration on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Una costellazione di un antico e saggio drago appare su di te. Quando effettui una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere la concentrazione su un incantesimo, puoi considerare un tiro di 9 o inferiore sul {@dice d20} come un 10.",
	"You learn to use your star map to divine the will of the cosmos. Whenever you finish a long rest, you can consult your star map for omens. When you do so, roll a {@dice d6}. You gain one of the following possible omens based on whether you rolled an even number or an odd number on the {@dice d6}:": "Impari a usare la tua mappa stellare per divinare la volontà del cosmo. Ogni volta che finisci un lungo riposo, puoi consultare la tua mappa stellare in cerca di presagi. Quando lo fai, tira un {@dice d6}. Otterrai uno dei seguenti possibili presagi a seconda che tu abbia tirato un numero pari o un numero dispari sul {@dice d6}:",
	"Whenever a creature you can see within 30 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and add the number rolled to the total.": "Ogni volta che una creatura che puoi vedere entro 30 piedi da te effettua un tiro di attacco, un tiro salvezza o una prova di abilità, puoi usare la tua reazione per tirare un {@dice d6} e aggiungere il numero tirato al totale.",
	"Whenever a creature you can see within 30 feet of you makes an attack roll, a saving throw, or an ability check, you can use your reaction to roll a {@dice d6} and subtract the number rolled from the total.": "Ogni volta che una creatura che puoi vedere entro 30 piedi da te effettua un tiro di attacco, un tiro salvezza o una prova di abilità, puoi usare la tua reazione per tirare un {@dice d6} e sottrarre il numero tirato dal totale.",
	"You can use this reaction a number of times equal to your Wisdom modifier, and you regain all expended uses when you finish a long rest.": "Puoi usare questa reazione un numero di volte pari al tuo modificatore di Saggezza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
	"While your Starry Form feature is active, you become partially incorporeal, giving you resistance to bludgeoning, piercing, and slashing damage.": "Quando la tua caratteristica Forma stellata è attiva, diventi parzialmente incorporeo, conferendoti resistenza ai danni da randellate, perforazioni e fendenti.",
	"Your connection to the cosmos allows you to conjure brilliant starlight. As an action, you conjure a burst of light in a 30-foot-radius sphere centered on a point you can see within 120 feet of you. You can immediately teleport each willing creature in the sphere to an unoccupied space within 30 feet of it. Each creature remaining in the sphere must succeed on a Constitution saving throw against your spell save DC or take {@damage 4d10} radiant damage and be {@condition blinded} until the end of your next turn.": "La tua connessione con il cosmo ti permette di evocare una brillante luce stellare. Come azione, puoi evocare un'esplosione di luce in una sfera di 30 piedi di raggio centrata su un punto che puoi vedere entro 120 piedi da te. Puoi immediatamente teletrasportare ogni creatura volenterosa nella sfera in uno spazio non occupato entro 30 piedi da essa. Ogni creatura rimasta nella sfera deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o subire {@damage 4d10} danni radianti e subire {@condition blinded} fino alla fine del tuo prossimo turno.",
	"Once you have used this action, you can't use it again until you finish a long rest or until you expend a spell slot of 5th level or higher to use it again.": "Una volta che hai usato questa azione, non puoi usarla di nuovo finché non finisci un riposo lungo o finché non spendi uno slot incantesimo di 5° livello o superiore per usarla di nuovo.",
	"Druids who are members of the Circle of Wildfire understand the necessity of destruction, such as how a forest fire promotes growth. These druids bond with a primal spirit that harbors destructive tendencies, allowing the druids to use their power to create controlled flames that help flora and fauna reproduce and grow.": "I druidi che sono membri del Circolo del Fuoco Selvaggio comprendono la necessità della distruzione, come ad esempio il modo in cui un incendio nella foresta promuove la crescita. Questi druidi si legano con uno spirito primordiale che ha tendenze distruttive, permettendo loro di usare il loro potere per creare fiamme controllate che aiutano la flora e la fauna a riprodursi e a crescere.",
	"You have formed a mystical bond with a wildfire spirit, a primal being of creation and destruction. Your link with this spirit grants you access to certain spells. At 2nd level, you learn the fire bolt cantrip.": "Hai formato un legame mistico con uno spirito del fuoco selvaggio, un essere primordiale di creazione e distruzione. Il tuo legame con questo spirito ti garantisce l'accesso a determinati incantesimi. Al 2° livello, impari l'incantesimo del dardo di fuoco.",
	"When you reach certain levels in this class, you gain access to the spells listed for that level in the Circle of Wildfire Spells table. Once you gain access to one of these spells, you always have it prepared, and it doesn't count against the number of spells you can prepare each day. If you gain access to a spell that doesn't appear on the druid spell list, the spell is nonetheless a druid spell for you.": "Quando raggiungi determinati livelli in questa classe, ottieni l'accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo del Fuoco Selvaggio. Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre pronto e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
	"You can summon the primal spirit bound to your soul. As an action, you can expend one use of your Wild Shape feature to summon your {@creature wildfire spirit|UAClericDruidWizard}, rather than assuming a beast form.": "Puoi evocare lo spirito primordiale legato alla tua anima. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per evocare il tuo {@creature wildfire spirit|UAClericDruidWizard}, piuttosto che assumere una forma bestiale.",
	"The spirit appears in an unoccupied space of your choice you can see within 30 feet of you. Each creature within 10 feet of the spirit (other than you) when it appears must succeed on a Dexterity saving throw against your spell save DC or take {@damage 2d10} fire damage.": "Lo spirito appare in uno spazio non occupato di tua scelta che puoi vedere entro 30 piedi da te. Ogni creatura entro 3 metri dallo spirito (a parte te) quando appare deve riuscire in un tiro salvezza di Destrezza contro la tua CD di tiro salvezza dell'incantesimo o prendere {@damage 2d10} danni da fuoco.",
	"The wildfire spirit is friendly to you and your companions and obeys your commands. See this creature's game statistics in the wildfire spirit stat block. You determine the spirit's appearance. Some spirits take the form of a humanoid figure made of gnarled branches covered in flame, while others look like beasts wreathed in fire.": "Lo spirito del fuoco selvaggio è amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. Vedi le statistiche di gioco di questa creatura nel blocco statistico dello spirito del fuoco selvaggio. Sei tu a determinare l'aspetto dello spirito. Alcuni spiriti assumono la forma di una figura umanoide fatta di rami nodosi ricoperti di fiamme, mentre altri hanno l'aspetto di bestie avvolte nel fuoco.",
	"In combat, the wildfire spirit shares your initiative count, but it takes its turn immediately after yours. The only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take one of the actions in its stat block or to take the {@action Dash}, {@action Disengage}, {@action Help}, or {@action Hide} action.": "In combattimento, lo spirito del fuoco selvaggio condivide il tuo conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il tuo. L'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che tu non compia un'azione bonus nel tuo turno per ordinargli di compiere una delle azioni del suo blocco statistico o di compiere l'azione {@action Dash}, {@action Disengage}, {@action Help} o {@action Hide}.",
	"The wildfire spirit manifests for 1 hour, until it is reduced to 0 hit points, or until you use your Wild Shape again.": "Lo spirito del fuoco selvaggio si manifesta per 1 ora, finché non è ridotto a 0 punti ferita, o finché non usi di nuovo la tua Forma selvaggia.",
	"The bond with your wildfire spirit enhances your destructive and restorative spells. Whenever you cast a spell that deals fire damage or restores hit points while your wildfire spirit is summoned, roll a {@dice d8}, and you gain a bonus to one roll of the spell equal to the number rolled. In addition, when you cast a spell with a range other than self, the spell can originate from you or your wildfire spirit.": "Il legame con il tuo spirito del fuoco selvaggio migliora i tuoi incantesimi distruttivi e riparatori. Ogni volta che lanci un incantesimo che infligge danni da fuoco o ripristina i punti ferita mentre il tuo spirito del fuoco selvaggio è evocato, tira un {@dice d8} e otterrai un bonus a un tiro dell'incantesimo pari al numero tirato. Inoltre, quando lanci un incantesimo con una portata diversa da sé, l'incantesimo può provenire da te o dal tuo spirito del fuoco selvaggio.",
	"You gain the ability to turn death into flames of vitality. When a Small or larger creature that you can see dies within 30 feet of you or your wildfire spirit, you can use your reaction to cause primal flames to spring from the body. When a creature you can see touches these flames, the creature regains hit points or takes fire damage (your choice) equal to {@dice 2d10} + your Wisdom modifier. The flames vanish after a creature has touched them or after 1 minute. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Ottieni la capacità di trasformare la morte in fiamme di vitalità. Quando una creatura piccola o più grande che puoi vedere muore entro 30 piedi da te o dal tuo spirito del fuoco selvaggio, puoi usare la tua reazione per far scaturire dal suo corpo delle fiamme primordiali. Quando una creatura che puoi vedere tocca queste fiamme, la creatura recupera punti ferita o subisce danni da fuoco (a tua scelta) pari a {@dice 2d10} + il tuo modificatore di Saggezza. Le fiamme svaniscono dopo che una creatura le ha toccate o dopo 1 minuto. Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Saggezza (minimo una volta). Riacquisterai tutti gli utilizzi effettuati al termine di un riposo lungo.",
	"The bond with your wildfire spirit is exceptionally strong, even fatal blows only fuel your defiance. If you drop to 0 hit points and don't die outright, you drop to 1 hit point instead and gain temporary hit points equal to five times your druid level, and each creature of your choice within 30 feet of you that you can see takes fire damage equal to {@dice 2d10} + your druid level.": "Il legame con il tuo spirito del fuoco selvaggio è eccezionalmente forte, anche i colpi mortali non fanno che alimentare la tua sfida. Se scendi a 0 punti ferita e non muori del tutto, scendi invece a 1 punto ferita e guadagni punti ferita temporanei pari a cinque volte il tuo livello da druido, e ogni creatura a tua scelta entro 30 piedi da te che puoi vedere subisce danni da fuoco pari a {@dice 2d10} + il tuo livello da druido.",
	"Druids who are members of the Circle of Dreams hail from regions that have strong ties to the Feywild. The druids' guardianship of the natural world makes for a natural alliance between them and good-aligned fey. These druids seek to fill the world with merriment and light. Their magic mends wounds and brings joy to downcast hearts, and the realms they protect are gleaming, fruitful places.": "I druidi membri del Circolo dei Sogni provengono da regioni che hanno forti legami con il Feywild. La tutela del mondo naturale da parte dei druidi crea un'alleanza naturale tra loro e i Fey allineati al bene. Questi druidi cercano di riempire il mondo di gioia e luce. La loro magia ripara le ferite e porta gioia ai cuori abbattuti, e i regni che proteggono sono luoghi scintillanti e fruttuosi.",
	"At 2nd level, you become imbued with the blessings of the Summer Court. You are a font of energy that lends relief to weary feet and respite from injuries. You have a pool of fey energy represented by a number of {@dice d6}s equal to your druid level.": "Al 2° livello, sei pervaso dalle benedizioni della Corte dell'Estate. Sei una fonte di energia che dona sollievo ai piedi stanchi e sollievo dalle ferite. Hai una riserva di energia fey rappresentata da un numero di {@dice d6} pari al tuo livello di druido.",
	"As a bonus action, you can choose an ally you can see within 120 feet of you and spend a number of those dice equal to half your druid level or less. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent, and its speed increases by 5 feet per die spent. The speed increase lasts for 1 minute.": "Come azione bonus, puoi scegliere un alleato che puoi vedere entro 120 piedi da te e spendere un numero di dadi pari a metà del tuo livello di druido o meno. Tira i dadi spesi e sommali. Il bersaglio recupera un numero di punti ferita pari al totale. Il bersaglio guadagna anche 1 punto ferita temporaneo per ogni dado speso e la sua velocità aumenta di 5 piedi per ogni dado speso. L'aumento di velocità dura 1 minuto.",
	"You regain the expended dice when you finish a long rest.": "Si riacquistano i dadi spesi quando si finisce un riposo lungo.",
	"At 6th level, home is wherever you set up camp. During a short or long rest, you can invoke the shadowy power of the Gloaming Court to ward your campsite from intruders. At the start of the rest, you create an area with a 30-foot radius. Within this area, you and your allies gain a +5 bonus to Wisdom ({@skill Perception}) checks to detect creatures, and any light from open flames (campfire, torches, and the like) is not visible outside the area. These effects end when the rest finishes or when you leave the area.": "Al 6° livello, la casa è ovunque ti accampi. Durante un riposo breve o lungo, puoi invocare il potere oscuro della Gloaming Court per proteggere il tuo accampamento dagli intrusi. All'inizio del riposo, crei un'area con un raggio di 30 piedi. All'interno di quest'area, tu e i tuoi alleati otterrete un bonus di +5 alle prove di Saggezza ({@skill Perception}) per individuare le creature, e qualsiasi luce proveniente da fiamme libere (falò, torce e simili) non sarà visibile al di fuori dell'area. Questi effetti terminano quando il riposo finisce o quando lasci l'area.",
	"At 10th level, you can use the hidden, unpredictable magical pathways that some fey use to traverse space in a blink of an eye. On your turn, you can teleport up to 30 feet to a spot you can see. Each foot of this teleportation costs 1 foot of your movement.": "Al 10° livello, puoi utilizzare i percorsi magici nascosti e imprevedibili che alcuni Fey utilizzano per attraversare lo spazio in un batter d'occhio. Al tuo turno, puoi teletrasportarti fino a 30 piedi in un punto che puoi vedere. Ogni metro di questo teletrasporto costa 1 metro del tuo movimento.",
	"You can also use this feature to teleport someone else. As an action, you can teleport a willing ally you touch up to 30 feet to a point you can see.": "Puoi anche usare questa caratteristica per teletrasportare qualcun altro. Come azione, puoi teletrasportare un alleato consenziente che tocchi fino a 30 piedi in un punto che puoi vedere.",
	"Once you use either option—teleporting yourself or an ally—you can't use that option again until {@dice 1d4} rounds have passed.": "Una volta che usi una delle due opzioni - teletrasportare te stesso o un alleato - non puoi usare di nuovo quell'opzione finché non sono passati {@dice 1d4} round.",
	"At 14th level, the favor of the Summer Court allows you to end spells that hamper you and your allies. When you cast a spell with a spell slot and it restores hit points to you or an ally this turn, you can simultaneously target the healed creature with dispel magic, using a spell slot with a level equal to the slot used to cast the healing spell.": "Al 14° livello, il favore della Corte dell'Estate ti permette di porre fine agli incantesimi che ostacolano te e i tuoi alleati. Quando lanci un incantesimo con uno slot incantesimo e questo ripristina i punti ferita a te o a un alleato in questo turno, puoi contemporaneamente bersagliare la creatura guarita con la magia di dissipazione, utilizzando uno slot incantesimo di livello pari a quello utilizzato per lanciare l'incantesimo di guarigione.",
	"You can use this feature three times, and you regain expended uses of it when you finish a long rest. If the healing spell targets more than one creature, you can use this feature on more than one at the same time, expending one use of it per creature.": "Puoi usare questa caratteristica tre volte, e ne riacquisti gli usi consumati quando finisci un riposo lungo. Se l'incantesimo di guarigione si rivolge a più di una creatura, puoi usare questa caratteristica su più di una creatura allo stesso tempo, spendendone un uso per creatura.",
	"Druids of the Circle of the Shepherd commune with the spirits of beasts. While these druids recognize that all living things play a role in the natural world, they focus on protecting animals. Shepherds, as they are known, see beasts as their charges. They ward off monsters that threaten natural creatures, rebuke hunters who kill more prey than necessary, and prevent civilization from encroaching on habitats and paths needed for animal migrations. Many of these druids are happiest far from cities and towns, content to spend their days in the company of wild animals.": "I druidi del Circolo del Pastore sono in comunione con gli spiriti delle bestie. Mentre questi druidi riconoscono che tutti gli esseri viventi hanno un ruolo nel mondo naturale, si concentrano sulla protezione degli animali. I pastori, come sono conosciuti, vedono le bestie come le loro cariche. Scacciano i mostri che minacciano le creature naturali, rimproverano i cacciatori che uccidono più prede del necessario e impediscono alla civiltà di invadere gli habitat e i sentieri necessari per le migrazioni degli animali. Molti di questi druidi sono più felici lontano dalle città e dai paesi, contenti di passare le loro giornate in compagnia degli animali selvatici.",
	"At 2nd level, you gain the ability to converse with beasts. Beasts can understand your speech, and you gain the ability to decipher their noises and motions into recognizable words and phrases. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past.": "Al 2° livello, ottieni la capacità di conversare con le bestie. Le bestie possono capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti in parole e frasi riconoscibili. La maggior parte delle bestie non ha l'intelligenza necessaria per trasmettere o comprendere concetti sofisticati, ma una bestia amica potrebbe riferire ciò che ha visto o sentito nel recente passato.",
	"This ability does not grant you any special friendship with beasts, though you can combine this ability with gifts and other favors to curry favor with them as you would any other nonplayer character.": "Questa abilità non ti garantisce alcuna amicizia speciale con le bestie, sebbene tu possa combinare questa abilità con doni e altri favori per ottenere il loro favore come faresti con qualsiasi altro personaggio non giocante.",
	"Starting at 2nd level, you gain the ability to call forth animal spirits and use them to influence the world around you. As a bonus action, you magically summon a Medium spirit to an unoccupied space you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around it, it doesn't occupy its space, it is immobile, and it counts as neither a creature nor an object.": "A partire dal 2° livello, ottieni la capacità di evocare gli spiriti animali e usarli per influenzare il mondo intorno a te. Come azione bonus, evochi magicamente uno spirito medio in uno spazio non occupato che puoi vedere entro 60 piedi da te. Lo spirito crea un'aura in un raggio di 30 piedi intorno a sé, non occupa il suo spazio, è immobile e non conta come una creatura o un oggetto.",
	"The spirit persists for 1 minute. Once you use this feature, you can't use it again until you finish a short or long rest.": "Lo spirito persiste per 1 minuto. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"The nature of the aura depends on the type of spirit you choose to summon from the options below.": "La natura dell'aura dipende dal tipo di spirito che si sceglie di evocare dalle opzioni sottostanti.",
	"The bear spirit grants you and your allies its might and endurance. You and your allies who are in the aura when the spirit appears each gain temporary hit points equal to 5 + your druid level. In addition, you and your allies gain advantage on Strength checks and Strength saving throws while in the aura.": "Lo spirito dell'orso concede a te e ai tuoi alleati la sua forza e la sua resistenza. Tu e i tuoi alleati che si trovano nell'aura quando lo spirito appare guadagnate punti ferita temporanei pari a 5 + il tuo livello da druido. Inoltre, tu e i tuoi alleati otterrete un vantaggio alle prove di Forza e ai tiri salvezza di Forza mentre siete nell'aura.",
	"The hawk spirit is a consummate hunter, marking your enemies with its keen sight. You and your allies gain advantage on ranged attack rolls against targets in the spirit's aura.": "Lo spirito falco è un cacciatore consumato, che marca i tuoi nemici con la sua vista acuta. Tu e i tuoi alleati ottenete un vantaggio nei tiri di attacco a distanza contro i bersagli nell'aura dello spirito.",
	"The wolf spirit lends you and your allies its precise senses, while your magic works to benefit the members of your pack. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell with a spell slot that restores hit points to anyone inside or outside the aura, each of your allies in the aura also regains hit points equal to your druid level.": "Lo spirito del lupo presta a te e ai tuoi alleati i suoi sensi precisi, mentre la tua magia lavora a beneficio dei membri del tuo branco. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità effettuate per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita a chiunque si trovi all'interno o all'esterno dell'aura, anche ognuno dei tuoi alleati nell'aura recupera punti ferita pari al tuo livello da druido.",
	"At 6th level, you gain the ability to conjure forth powerful animals. Any beast summoned or created by your spells gains two benefits. Its hit point maximum increases by 2 per Hit Die, and the damage from its natural weapons is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Al 6° livello, ottieni la capacità di evocare animali potenti. Qualsiasi bestia evocata o creata dai tuoi incantesimi ottiene due benefici. I suoi punti ferita massimi aumentano di 2 per ogni tiro salvezza e i danni delle sue armi naturali sono considerati magici ai fini del superamento dell'immunità e della resistenza agli attacchi e ai danni non magici.",
	"At 10th level, you gain the services of a spirit that watches over you and protects you from harm. Whenever you finish a long rest, you gain the benefits of a {@spell death ward} spell. The spell's duration is extended to 24 hours.": "Al 10° livello, otterrai i servizi di uno spirito che veglia su di te e ti protegge dai danni. Ogni volta che finisci un riposo lungo, ottieni i benefici di un incantesimo {@spell death ward}. La durata dell'incantesimo è estesa a 24 ore.",
	"Starting at 14th level, the bestial spirits you commune with protect you when you are vulnerable. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it was cast with a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour.": "A partire dal 14° livello, gli spiriti bestiali con cui sei in comunione ti proteggono quando sei vulnerabile. Se sei ridotto a 0 punti ferita o sei {@condition incapacitated} contro la tua volontà, puoi ottenere immediatamente i benefici di {@spell conjure animals} come se fosse lanciato con uno slot incantesimo di 9° livello. Evoca quattro bestie a tua scelta con grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da te. Se non ricevono ordini da te, ti proteggono dai danni e attaccano i tuoi nemici. L'incantesimo dura 1 ora.",
	"The Circle of Twilight seeks to exterminate undead creatures and preserve the natural cycle of life and death that rules over the cosmos. Their magic allows them to manipulate the boundary between life and death, sending their foes to their final rest while keeping their allies from that fate.": "Il Circolo del Crepuscolo cerca di sterminare le creature non morte e di preservare il ciclo naturale della vita e della morte che domina il cosmo. La loro magia permette loro di manipolare il confine tra la vita e la morte, mandando i loro nemici al loro ultimo riposo e tenendo i loro alleati lontani da quel destino.",
	"These druids seek out lands that have been tainted by undeath. Such places are grim and foreboding. Once vibrant forests become gloomy, haunted places devoid of animals and filled with plants dying a slow, lingering death. The Circle of Twilight goes to such places to banish undeath and restore life.": "Questi druidi cercano terre che sono state contaminate dalla non-morte. Questi luoghi sono tetri e inquietanti. Le foreste una volta vibranti diventano luoghi tetri e infestati, privi di animali e pieni di piante che muoiono di una morte lenta e prolungata. Il Cerchio del Crepuscolo si reca in questi luoghi per bandire la morte e ripristinare la vita.",
	"Starting at 2nd level, you learn to unravel and harvest the life energy of other creatures. You can augment your spells to drain the life force from creatures. You have a pool of energy represented by a number of {@dice d10}s equal to your druid level.": "A partire dal 2° livello, impari a districare e raccogliere l'energia vitale di altre creature. Puoi aumentare i tuoi incantesimi per prosciugare la forza vitale delle creature. Hai una riserva di energia rappresentata da un numero di {@dice d10} pari al tuo livello da druido.",
	"When you roll damage for a spell, you can increase that damage by spending dice from the pool. You can spend a number of dice equal to half your druid level or less. Roll the spent dice and add them to the damage as necrotic damage. If you kill one or more hostile creatures with a spell augmented in this way, you or an ally of your choice that you can see within 30 feet of you regains 2 hit points per die spent to increase the spell's damage, or 5 hit points per die if at least one of the slain creatures was undead.": "Quando tiri i danni per un incantesimo, puoi aumentare quei danni spendendo dei dadi dal pool. Puoi spendere un numero di dadi pari a metà del tuo livello da druido o inferiore. Tira i dadi spesi e aggiungili al danno come danno necrotico. Se uccidi una o più creature ostili con un incantesimo potenziato in questo modo, tu o un alleato a tua scelta che puoi vedere entro 30 piedi da te recupera 2 punti ferita per ogni dado speso per aumentare il danno dell'incantesimo, o 5 punti ferita per dado se almeno una delle creature uccise era non morta.",
	"At 6th level, you gain the ability to reach beyond death's veil in search of knowledge. Using this feature, you can cast {@spell speak with dead} without material components, and you understand what the target of this casting says. It can understand your questions, even if you don't share a language or it is not intelligent enough to speak.": "Al 6° livello, ottieni la capacità di andare oltre il velo della morte in cerca di conoscenza. Usando questa caratteristica, puoi lanciare {@spell speak with dead} senza componenti materiali e capisci ciò che dice il bersaglio di questo lancio. Può capire le tue domande, anche se non condividete una lingua o non è abbastanza intelligente da parlare.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Una volta che si utilizza questa funzione, non è possibile utilizzarla di nuovo fino a quando non si finisce un riposo breve o lungo.",
	"At 10th level, you gain resistance to necrotic and radiant damage. In addition, while you aren't {@condition incapacitated}, any ally within 30 feet of you has advantage on death saving throws.": "Al 10° livello, ottieni resistenza ai danni necrotici e radianti. Inoltre, finché non sei {@condition incapacitated}, qualsiasi alleato entro 30 piedi da te ha vantaggio nei tiri salvezza per la morte.",
	"At 14th level, your mastery of death allows you to tread the paths used by ghosts and other spirits. Using this feature, you can cast {@spell etherealness}. Once the spell ends, you can't cast it with this feature again until you finish a short or long rest.": "Al 14° livello, la tua padronanza della morte ti permette di percorrere i sentieri usati dai fantasmi e dagli altri spiriti. Usando questa caratteristica, puoi lanciare {@spell etherealness}. Una volta terminato l'incantesimo, non potrai lanciarlo di nuovo con questa caratteristica finché non avrai terminato un riposo breve o lungo.",
	"Druids of the Circle of the Shepherd commune with the spirits of nature, especially the spirits of beasts and the fey, and call to those spirits for aid. These druids recognize that all living things play a role in the natural world, yet they focus on protecting animals and fey creatures that have difficulty defending themselves. Shepherds, as they are known, see such creatures as their charges. They ward off monsters that threaten them, rebuke hunters who kill more prey than necessary, and prevent civilization from encroaching on rare animal habitats and on sites sacred to the fey. Many of these druids are happiest far from cities and towns, content to spend their days in the company of animals and the fey creatures of the wilds.": "I druidi del Circolo del Pastore entrano in comunione con gli spiriti della natura, in particolare con gli spiriti delle bestie e dei fey, e invocano l'aiuto di questi spiriti. Questi druidi riconoscono che tutti gli esseri viventi hanno un ruolo nel mondo naturale, ma si concentrano sulla protezione degli animali e delle creature fey che hanno difficoltà a difendersi. I pastori, come sono conosciuti, considerano tali creature come i loro incarichi. Scacciano i mostri che li minacciano, rimproverano i cacciatori che uccidono più prede del necessario e impediscono alla civiltà di invadere gli habitat di animali rari e i siti sacri ai fey. Molti di questi druidi sono più felici lontano dalle città e dai paesi, contenti di trascorrere le loro giornate in compagnia degli animali e delle creature fey della natura.",
	"Members of this circle become adventurers to oppose forces that threaten their charges or to seek knowledge and power that will help them safeguard their charges better. Wherever these druids go, the spirits of the wilderness are with them.": "I membri di questo circolo diventano avventurieri per opporsi alle forze che minacciano i loro protetti o per cercare conoscenze e poteri che li aiutino a salvaguardare meglio i loro protetti. Ovunque vadano questi druidi, gli spiriti della natura sono con loro.",
	"At 2nd level, you gain the ability to converse with beasts and many fey.": "Al 2° livello, ottieni la capacità di conversare con le bestie e molti fey.",
	"You learn to speak, read, and write {@language Sylvan}. In addition, beasts can understand your speech, and you gain the ability to decipher their noises and motions. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past. This ability doesn't grant you any special friendship with beasts, though you can combine this ability with gifts to curry favor with them as you would with any nonplayer character.": "Impari a parlare, leggere e scrivere {@language Sylvan}. Inoltre, le bestie possono capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti. La maggior parte delle bestie non ha l'intelligenza necessaria per trasmettere o comprendere concetti sofisticati, ma una bestia amica potrebbe riferire ciò che ha visto o sentito nel recente passato. Questa abilità non ti garantisce alcuna amicizia speciale con le bestie, anche se puoi combinare questa abilità con i doni per ottenere il loro favore come faresti con qualsiasi altro personaggio non giocante.",
	"Starting at 2nd level, you gain the ability to call forth nature spirits and use them to influence the world around you. As a bonus action, you can magically summon an incorporeal spirit to a point you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around that point. It counts as neither a creature nor an object, though it has the spectral appearance of the creature it represents.": "A partire dal 2° livello, otterrai la capacità di evocare gli spiriti della natura e usarli per influenzare il mondo intorno a te. Come azione bonus, puoi evocare magicamente uno spirito incorporeo in un punto che puoi vedere entro 60 piedi da te. Lo spirito crea un'aura in un raggio di 30 piedi intorno a quel punto. Non conta né come creatura né come oggetto, sebbene abbia l'aspetto spettrale della creatura che rappresenta.",
	"As a bonus action, you can move the spirit up to 60 feet to a point you can see.": "Come azione bonus, puoi spostare lo spirito fino a 60 piedi in un punto che puoi vedere.",
	"The effect of the spirit's aura depends on the type of spirit you summon from the options below.": "L'effetto dell'aura dello spirito dipende dal tipo di spirito che evochi dalle opzioni sottostanti.",
	"The bear spirit grants you and your allies its might and endurance. Each creature of your choice in the aura when the spirit appears gains temporary hit points equal to 5 + your druid level. In addition, you and your allies gain advantage on Strength checks and Strength saving throws while in the aura.": "Lo spirito dell'orso garantisce a te e ai tuoi alleati la sua forza e la sua resistenza. Ogni creatura di tua scelta presente nell'aura quando lo spirito appare guadagna punti ferita temporanei pari a 5 + il tuo livello da druido. Inoltre, tu e i tuoi alleati otterrete un vantaggio alle prove di Forza e ai tiri salvezza di Forza mentre siete nell'aura.",
	"The hawk spirit is a consummate hunter, marking your enemies with its keen sight. When a creature makes an attack roll against a target in the spirit's aura, you can use your reaction to grant advantage to that attack roll.": "Lo spirito falco è un cacciatore consumato, che marca i tuoi nemici con la sua vista acuta. Quando una creatura effettua un tiro di attacco contro un bersaglio nell'aura dello spirito, puoi usare la tua reazione per concedere un vantaggio a quel tiro di attacco.",
	"The unicorn spirit lends its protection to those nearby. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell with a spell slot that restores hit points to anyone inside or outside the aura, each creature of your choice in the aura also regains hit points equal to your druid level.": "Lo spirito dell'unicorno presta la sua protezione a chi gli sta vicino. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita a chiunque si trovi all'interno o all'esterno dell'aura, ogni creatura di tua scelta che si trovi nell'aura recupererà anch'essa punti ferita pari al tuo livello da druido.",
	"At 6th level, you gain the ability to conjure forth powerful beasts and fey. Any beast or fey summoned or created by your spells gains two benefits:": "Al 6° livello, ottieni la capacità di evocare potenti bestie e fey. Ogni bestia o fey evocata o creata dai tuoi incantesimi ottiene due benefici:",
	"The creature appears with more hit points than normal: 2 extra hit points per Hit Die it has.": "La creatura appare con più punti ferita del normale: 2 punti ferita in più per ogni dado per colpire che ha.",
	"The damage from its natural weapons is considered magical for the purpose of overcoming immunity and resistance to nonmagical attacks and damage.": "Il danno delle sue armi naturali è considerato magico ai fini del superamento dell'immunità e della resistenza agli attacchi e ai danni non magici.",
	"At 10th level, your Spirit Totem safeguards the beasts and fey that you call forth with your magic. When a beast or fey that you summoned or created with a spell ends its turn in your Spirit Totem aura, that creature regains a number of hit points equal to half your druid level.": "Al 10° livello, il tuo Spirit Totem protegge le bestie e i fey che evochi con la tua magia. Quando una bestia o un fey che hai evocato o creato con un incantesimo termina il suo turno nell'aura del tuo Spirit Totem, quella creatura recupera un numero di punti ferita pari alla metà del tuo livello da druido.",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast with a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no concentration, or until you dismiss it (no action required).": "A partire dal 14° livello, gli spiriti della natura con cui sei in comunione ti proteggono quando sei più indifeso. Se sei ridotto a 0 punti ferita o sei {@condition incapacitated} contro la tua volontà, puoi ottenere immediatamente i benefici di {@spell conjure animals} come se fosse lanciato con un incantesimo di 9° livello. Evoca quattro bestie a tua scelta con grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da te. Se non ricevono ordini da te, ti proteggono dai danni e attaccano i tuoi nemici. L'incantesimo dura per 1 ora, senza bisogno di concentrazione, o fino a quando non lo scioglierai (non è richiesta alcuna azione).",
	"Druids of the Circle of Spores find beauty in decay. They see within mold and other fungi the ability to transform lifeless material into abundant, albeit somewhat strange, life. These druids believe that life and death are portions of a grand cycle, with one leading to the other and then back again. Death is not the end of life, but instead a change of state that sees life shift into a new form. Druids of this circle have a complex relationship with the undead. Unlike most other druids, they see nothing inherently wrong with undeath, which they consider to be a companion to life and death. However, these druids believe that the natural cycle is healthiest when each segment of it is vibrant and changing. Undead that seek to replace all life with undeath, or avoid passing to a final rest, violate the cycle and must be thwarted.": "I druidi del Circolo delle Spore trovano la bellezza nella decadenza. Vedono nella muffa e in altri funghi la capacità di trasformare materiale senza vita in vita abbondante, anche se un po' strana. Questi druidi credono che la vita e la morte siano parti di un grande ciclo, con l'uno che porta all'altro e poi di nuovo indietro. La morte non è la fine della vita, ma piuttosto un cambiamento di stato che vede la vita trasformarsi in una nuova forma. I druidi di questo cerchio hanno un rapporto complesso con i non morti. A differenza della maggior parte degli altri druidi, essi non vedono nulla di intrinsecamente sbagliato nella non-morte, che considerano una compagna della vita e della morte. Tuttavia, questi druidi credono che il ciclo naturale sia più sano quando ogni segmento di esso è vibrante e mutevole. I non-morti che cercano di sostituire tutta la vita con la non-morte, o di evitare di passare al riposo finale, violano il ciclo e devono essere contrastati.",
	"Your symbiotic link to fungus and your ability to tap into the cycle of life and death grants you access to certain spells. At 1st level, you learn the {@spell chill touch} cantrip. At 3rd, 5th, 7th, and 9th level you gain access to the spells listed for that level in the Circle of Spores Spells table.": "Il tuo legame simbiotico con i funghi e la tua capacità di attingere al ciclo della vita e della morte ti danno accesso a determinati incantesimi. Al 1° livello, impari il cantrip {@spell chill touch}. Al 3°, 5°, 7° e 9° livello avrai accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo delle Spore.",
	"Starting at 2nd level, you can launch toxic spores at other creatures. To do so, you use your reaction on your turn to deal 3 poison damage to one creature you can see within 10 feet of you. This damage increases to 6 at 6th level, 9 at 10th level, and 12 at 14th.": "A partire dal 2° livello, puoi lanciare spore tossiche contro altre creature. Per farlo, usi la tua reazione al tuo turno per infliggere 3 danni da veleno a una creatura che puoi vedere entro 3 metri da te. Questo danno aumenta a 6 al 6° livello, 9 al 10° livello e 12 al 14°.",
	"At 2nd level, you gain the ability to channel magic into the spores that infuse you.": "Al 2° livello, ottieni la capacità di incanalare la magia nelle spore che ti infondono.",
	"When you use your Wild Shape feature, you can awaken those spores, rather than transforming. When you do so, you gain 3 temporary hit points per level you have in this class, the damage of your Halo of Spores feature doubles, and your melee weapon attacks deal an extra {@damage 1d6} poison damage to any target they hit. These benefits last for 10 minutes or until you use your Wild Shape again.": "Quando usi la tua caratteristica Forma Selvaggia, puoi risvegliare queste spore, invece di trasformarti. Quando lo fai, guadagni 3 punti ferita temporanei per ogni livello di questa classe, il danno della tua caratteristica Halo of Spores raddoppia e i tuoi attacchi con armi da mischia infliggono un danno da veleno extra {@damage 1d6} a qualsiasi bersaglio colpito. Questi benefici durano per 10 minuti o fino a quando non userai nuovamente la tua Forma Selvaggia.",
	"At 6th level, your spores gain the ability to infest a humanoid corpse and animate it.": "Al 6° livello, le tue spore acquisiscono la capacità di infestare un cadavere umanoide e di animarlo.",
	"If you slay a humanoid with your Halo of Spores damage, the creature rises as a {@creature zombie} at the end of your turn. It has 1 hit point. In combat, its turn is immediately after yours. It obeys your mental commands, and the only action it can take is the {@action Attack} action, making one melee attack. It remains animate for 1 hour, after which time it collapses and dies.": "Se uccidi un umanoide con il tuo danno di Halo of Spores, la creatura risorge come {@creature zombie} alla fine del tuo turno. Ha 1 punto ferita. In combattimento, il suo turno è immediatamente successivo al tuo. Obbedisce ai tuoi comandi mentali e l'unica azione che può compiere è l'azione {@action Attack}, effettuando un attacco in mischia. Rimane animato per 1 ora, dopodiché crolla e muore.",
	"At 10th level, you gain the ability to seed an area with deadly spores. As a bonus action, you hurl fungal spores up to 30 feet away, where they swirl around in a 10-foot cube for 1 minute. While the cube of spores persists, you can't use your Halo of Spores feature, but any creature that starts its turn in the cube takes your Halo of Spores damage. The cube of spores vanishes early if you use this feature again.": "Al 10° livello, ottieni la capacità di seminare un'area con spore mortali. Come azione bonus, puoi lanciare spore fungine fino a 30 piedi di distanza, dove turbinano in un cubo di 3 metri per 1 minuto. Mentre il cubo di spore persiste, non puoi usare la tua caratteristica alone di spore, ma qualsiasi creatura che inizi il suo turno nel cubo subisce i danni dell'alone di spore. Il cubo di spore svanisce presto se usi di nuovo questa caratteristica.",
	"At 14th level, the fungal spores in your body alter you: you can't be {@condition blinded}, {@condition deafened}, {@condition frightened}, or {@condition poisoned}, and if an attack is a critical hit against you, it doesn't deal its extra damage to you.": "Al 14° livello, le spore fungine nel tuo corpo ti alterano: non puoi essere {@condition blinded}, {@condition deafened}, {@condition frightened} o {@condition poisoned}, e se un attacco ha un colpo critico contro di te, non ti infligge il suo danno extra.",
	"Druids who are members of the Circle of Dreams hail from regions that have strong ties to the Feywild and its dreamlike realms. The druids' guardianship of the natural world makes for a natural alliance between them and good-aligned fey. These druids seek to fill the world with dreamy wonder. Their magic mends wounds and brings joy to downcast hearts, and the realms they protect are gleaming, fruitful places, where dream and reality blur together and where the weary can find rest.": "I druidi membri del Circolo dei Sogni provengono da regioni che hanno forti legami con il Feywild e i suoi regni onirici. La tutela del mondo naturale da parte dei druidi crea un'alleanza naturale tra loro e i fey allineati al bene. Questi druidi cercano di riempire il mondo di meraviglia onirica. La loro magia cura le ferite e porta gioia ai cuori abbattuti, e i reami che proteggono sono luoghi scintillanti e fruttuosi, dove sogno e realtà si confondono e dove chi è stanco può trovare riposo.",
	"At 2nd level, you become imbued with the blessings of the Summer Court. You are a font of energy that offers respite from injuries. You have a pool of fey energy represented by a number of {@dice d6}s equal to your druid level.": "Al 2° livello, ti impregnerai delle benedizioni della Corte dell'Estate. Sei una fonte di energia che offre sollievo dalle ferite. Hai una riserva di energia fey rappresentata da un numero di {@dice d6} pari al tuo livello di druido.",
	"As a bonus action, you can choose one creature you can see within 120 feet of you and spend a number of those dice equal to half your druid level or less. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent.": "Come azione bonus, puoi scegliere una creatura che puoi vedere entro 120 piedi da te e spendere un numero di dadi pari a metà del tuo livello di druido o meno. Tira i dadi spesi e sommali. Il bersaglio recupera un numero di punti ferita pari al totale. Il bersaglio guadagna anche 1 punto ferita temporaneo per ogni dado speso.",
	"You regain all expended dice when you finish a long rest.": "Si riacquistano tutti i dadi spesi quando si finisce un riposo lungo.",
	"At 6th level, home can be wherever you are. During a short or long rest, you can invoke the shadowy power of the Gloaming Court to help guard your respite. At the start of the rest, you touch a point in space, and an invisible, 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Al 6° livello, casa può essere ovunque tu sia. Durante un riposo breve o lungo, puoi invocare il potere oscuro della Gloaming Court per aiutarti a proteggere il tuo riposo. All'inizio del riposo, tocchi un punto nello spazio e appare una sfera magica invisibile con un raggio di 30 piedi, centrata su quel punto. La copertura totale blocca la sfera.",
	"While within the sphere, you and your allies gain a +5 bonus to Dexterity ({@skill Stealth}) and Wisdom ({@skill Perception}) checks, and any light from open flames in the sphere (a campfire, torches, or the like) isn't visible outside it.": "Mentre sei all'interno della sfera, tu e i tuoi alleati guadagnate un bonus di +5 alle prove di Destrezza ({@skill Stealth}) e Saggezza ({@skill Perception}) e qualsiasi luce proveniente da fiamme aperte nella sfera (un falò, torce o simili) non è visibile all'esterno.",
	"The sphere vanishes at the end of the rest or when you leave the sphere.": "La sfera svanisce alla fine del riposo o quando si lascia la sfera.",
	"Starting at 10th level, you can use the hidden, magical pathways that some fey use to traverse space in the blink of an eye. As a bonus action on your turn, you can teleport up to 60 feet to an unoccupied space you can see. Alternatively, you can use your action to teleport one willing creature you touch up to 30 feet to an unoccupied space you can see.": "A partire dal 10° livello, puoi utilizzare i percorsi magici nascosti che alcuni Fey utilizzano per attraversare lo spazio in un batter d'occhio. Come azione bonus del tuo turno, puoi teletrasportarti fino a 60 piedi in uno spazio non occupato che riesci a vedere. In alternativa, puoi usare la tua azione per teletrasportare una creatura volenterosa che tocchi fino a 30 piedi in uno spazio non occupato che riesci a vedere.",
	"At 14th level, the magic of the Feywild grants you the ability to travel mentally or physically through dreamlands.": "Al 14° livello, la magia del Feywild ti concede la capacità di viaggiare mentalmente o fisicamente attraverso le terre dei sogni.",
	"When you finish a short rest, you can cast one of the following spells, without expending a spell slot or requiring material components: {@spell dream} (with you as the messenger), {@spell scrying}, or {@spell teleportation circle}.": "Quando finisci un breve riposo, puoi lanciare uno dei seguenti incantesimi, senza spendere uno slot incantesimo o richiedere componenti materiali: {@spell dream} (con te come messaggero), {@spell scrying} o {@spell teleportation circle}.",
	"This use of {@spell teleportation circle} is special. Rather than opening a portal to a permanent {@spell teleportation circle}, it opens a portal to the last location where you finished a long rest on your current plane of existence. If you haven't taken a long rest on your current plane, the spell fails but isn't wasted.": "Questo uso di {@spell teleportation circle} è speciale. Invece di aprire un portale verso un {@spell teleportation circle} permanente, apre un portale verso l'ultimo luogo in cui hai terminato un lungo riposo sul tuo attuale piano di esistenza. Se non hai preso un riposo lungo sul tuo piano attuale, l'incantesimo fallisce ma non viene sprecato.",
	"You learn to speak, read, and write {@language Sylvan}. In addition, beasts can understand your speech, and you gain the ability to decipher their noises and motions. Most beasts lack the intelligence to convey or understand sophisticated concepts, but a friendly beast could relay what it has seen or heard in the recent past. This ability doesn't grant you friendship with beasts, though you can combine this ability with gifts to curry favor with them as you would with any nonplayer character.": "Impari a parlare, leggere e scrivere {@language Sylvan}. Inoltre, le bestie possono capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti. La maggior parte delle bestie non ha l'intelligenza per trasmettere o comprendere concetti sofisticati, ma una bestia amica potrebbe riferire ciò che ha visto o sentito nel recente passato. Questa abilità non ti garantisce l'amicizia con le bestie, anche se puoi combinare questa abilità con i doni per ottenere il loro favore come faresti con qualsiasi personaggio non giocante.",
	"Starting at 2nd level, you can call forth nature spirits to influence the world around you. As a bonus action, you can magically summon an incorporeal spirit to a point you can see within 60 feet of you. The spirit creates an aura in a 30-foot radius around that point. It counts as neither a creature nor an object, though it has the spectral appearance of the creature it represents.": "A partire dal 2° livello, puoi evocare gli spiriti della natura per influenzare il mondo intorno a te. Come azione bonus, puoi evocare magicamente uno spirito incorporeo in un punto che puoi vedere entro 60 piedi da te. Lo spirito crea un'aura in un raggio di 30 piedi intorno a quel punto. Non conta né come creatura né come oggetto, sebbene abbia l'aspetto spettrale della creatura che rappresenta.",
	"The spirit persists for 1 minute or until you're {@condition incapacitated}. Once you use this feature, you can't use it again until you finish a short or long rest.": "Lo spirito persiste per 1 minuto o finché non sei {@condition incapacitated}. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
	"The hawk spirit is a consummate hunter, aiding you and your allies with its keen sight. When a creature makes an attack roll against a target in the spirit's aura, you can use your reaction to grant advantage to that attack roll. In addition, you and your allies have advantage on Wisdom ({@skill Perception}) checks while in the aura.": "Lo spirito falco è un cacciatore consumato, che aiuta te e i tuoi alleati con la sua vista acuta. Quando una creatura effettua un tiro di attacco contro un bersaglio nell'aura dello spirito, puoi usare la tua reazione per concedere un vantaggio a quel tiro di attacco. Inoltre, tu e i tuoi alleati avrete un vantaggio sulle prove di Saggezza ({@skill Perception}) mentre siete nell'aura.",
	"The unicorn spirit lends its protection to those nearby. You and your allies gain advantage on all ability checks made to detect creatures in the spirit's aura. In addition, if you cast a spell using a spell slot that restores hit points to any creature inside or outside the aura, each creature of your choice in the aura also regains hit points equal to your druid level.": "Lo spirito dell'unicorno presta la sua protezione a chi gli sta vicino. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita di una creatura all'interno o all'esterno dell'aura, anche ogni creatura di tua scelta che si trova nell'aura recupera punti ferita pari al tuo livello da druido.",
	"Starting at 6th level, beasts and fey that you conjure are more resilient than normal. Any beast or fey summoned or created by a spell that you cast gains the following benefits:": "A partire dal 6° livello, le bestie e i fey che evochi sono più resistenti del normale. Qualsiasi bestia o fey evocata o creata da un incantesimo che hai lanciato ottiene i seguenti benefici:",
	"Beginning at 10th level, your Spirit Totem safeguards the beasts and fey that you call forth with your magic. When a beast or fey that you summoned or created with a spell ends its turn in your Spirit Totem aura, that creature regains a number of hit points equal to half your druid level.": "A partire dal 10° livello, il tuo Spirit Totem protegge le bestie e i fey che evochi con la tua magia. Quando una bestia o un fey che hai evocato o creato con un incantesimo termina il suo turno nell'aura del tuo Spirit Totem, quella creatura recupera un numero di punti ferita pari alla metà del tuo livello da druido.",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast using a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no concentration, or until you dismiss it (no action required).": "A partire dal 14° livello, gli spiriti della natura con cui sei in comunione ti proteggono quando sei più indifeso. Se sei ridotto a 0 punti ferita o sei {@condition incapacitated} contro la tua volontà, puoi ottenere immediatamente i benefici di {@spell conjure animals} come se fosse lanciato utilizzando uno slot incantesimo di 9° livello. Evoca quattro bestie a tua scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da te. Se non ricevono ordini da te, ti proteggono dai danni e attaccano i tuoi nemici. L'incantesimo dura per 1 ora, senza bisogno di concentrazione, o fino a quando non lo scioglierai (non è richiesta alcuna azione).",
	"Starting at 6th level, moving through nonmagical {@quickref difficult terrain||3} costs you no extra movement. You can also pass through nonmagical plants without being slowed by them and without taking damage from them if they have thorns, spines, or a similar hazard.": "A partire dal 6° livello, muoverti attraverso piante non magiche {@quickref difficult terrain||3} non ti costa alcun movimento extra. Puoi anche passare attraverso piante non magiche senza essere rallentato da esse e senza subire danni se hanno spine, aculei o un pericolo simile.",
	"The Circle of the Primeval teaches that, though the land may change over time, it never truly forgets. By tapping into the timeworn memory of the earth, these druids summon and bond with the spirit of a primeval behemoth—a hulking creature that once ruled the ancient world alongside the giants. The most well-known primeval behemoths are the dinosaurs, but spirits bonded with members of the Circle of the Primeval have also taken the form of ancient predecessors to today's common beasts and other fantastical titanic creatures.": "Il Cerchio del Primordiale insegna che, sebbene la terra possa cambiare nel tempo, non dimentica mai veramente. Attingendo alla memoria del tempo della terra, questi druidi evocano e si legano allo spirito di un colosso primordiale, una creatura imponente che un tempo governava il mondo antico insieme ai giganti. I colossi primordiali più noti sono i dinosauri, ma gli spiriti legati ai membri del Circolo del Primordiale hanno assunto anche la forma di antichi predecessori delle bestie comuni di oggi e di altre fantastiche creature titaniche.",
	"Working alongside their companion spirit, most druids of the Circle of the Primeval spend their lives delving into long-forgotten places and preserving the remnants of bygone eras. As a druid's power grows, so does their companion, the beast starting near equal in size to its druid partner before increasing in stature until it too towers over the land.": "Lavorando al fianco del proprio spirito compagno, la maggior parte dei druidi del Circolo del Primordiale trascorre la propria vita scavando in luoghi a lungo dimenticati e preservando i resti di epoche passate. Man mano che il potere di un druido cresce, cresce anche il suo compagno: la bestia inizia ad avere dimensioni quasi uguali a quelle del suo compagno druido, per poi aumentare di statura fino a sovrastare anch'essa la terra.",
	"Your connection to the mighty primeval behemoths allows you new insight into the ancient world. You gain proficiency in the {@skill History} skill. When you make an Intelligence ({@skill History}) check, you can roll a {@dice d4} and add the number rolled to the ability check.": "Il tuo legame con i possenti bestioni primordiali ti permette di avere una nuova visione del mondo antico. Si ottiene una competenza nell'abilità {@skill History}. Quando si effettua una prova di Intelligenza ({@skill History}), si può tirare un {@dice d4} e aggiungere il numero tirato alla prova di abilità.",
	"Starting when you choose this circle, you can call upon the primeval creature whose spirit is bound to you. As an action, you can expend one use of your Wild Shape feature to summon your primeval companion, rather than assuming a beast form. The companion appears in an unoccupied space of your choice within 30 feet of you.": "A partire da quando si sceglie questo circolo, si può invocare la creatura primordiale il cui spirito è legato a noi. Come azione, potete spendere un uso della vostra caratteristica Forma selvatica per evocare il vostro compagno primordiale, invece di assumere una forma di bestia. Il compagno appare in uno spazio non occupato a scelta entro 9 metri da voi.",
	"The primeval companion is friendly to you and your companions, and it obeys your commands. See this creature's game statistics in the {@creature Primeval Companion|UA2022GiantOptions} stat block, which uses your proficiency bonus (PB) in several places. You can determine the cosmetic appearance of the companion; for example, your companion may evoke ancient predators like raptors or saber-toothed tigers, or it might be more inclined for defense, appearing as an armored ankylosaurus or a wooly rhino. These choices have no effect on the companion's game statistics.": "Il compagno primordiale è amichevole con voi e con i vostri compagni e obbedisce ai vostri comandi. Le statistiche di gioco di questa creatura sono riportate nel blocco delle statistiche {@creature Primeval Companion|UA2022GiantOptions}, che utilizza il bonus di competenza (PB) in diversi punti. È possibile determinare l'aspetto estetico del compagno; ad esempio, il compagno può evocare antichi predatori come rapaci o tigri dai denti a sciabola, oppure può essere più propenso alla difesa, apparendo come un anchilosauro corazzato o un rinoceronte lanoso. Queste scelte non hanno alcun effetto sulle statistiche di gioco del compagno.",
	"In combat, the companion shares your initiative count, but it takes its turn immediately after yours. It can move and use its reaction on its own, but the only action it takes on its turn is the {@action Dodge} action, unless you take a bonus action on your turn to command it to take another action. That action can be one in its stat block or some other action. If you are {@condition incapacitated}, the companion can take any action of its choice, not just {@action Dodge}.": "In combattimento, il compagno condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Può muoversi e usare le sue reazioni da solo, ma l'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che non si compia un'azione bonus nel proprio turno per ordinargli di compiere un'altra azione. Tale azione può essere una delle azioni del suo blocco di statistiche o un'altra azione. Se siete {@condition incapacitated}, il compagno può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
	"The companion remains until it is reduced to 0 hit points or until you die, at which point the companion vanishes. If you use this feature to summon the companion again and you already have a companion present, the first companion immediately vanishes. Anything the companion was wearing or carrying is left behind when the companion vanishes.": "Il compagno rimane finché non viene ridotto a 0 punti ferita o finché non si muore, a quel punto il compagno scompare. Se si utilizza questa caratteristica per evocare nuovamente il compagno e si ha già un compagno presente, il primo compagno scompare immediatamente. Tutto ciò che il compagno indossava o trasportava viene lasciato indietro quando il compagno scompare.",
	"You learn how to channel your magic through your primeval companion. When you cast a spell with a range other than self, the spell can originate from you or your primeval companion.": "Si impara a canalizzare la magia attraverso il proprio compagno primordiale. Quando si lancia un incantesimo con un raggio d'azione diverso da sé, l'incantesimo può provenire da sé o dal compagno primordiale.",
	"In addition, if the primeval companion is affected by a spell you cast that allows creatures to make a saving throw against its effects, the primeval companion has advantage on its saving throw. If the primeval companion would normally take half damage on a successful save against this spell, the companion instead takes no damage on a successful save and half damage with no additional effects on a failed save.": "Inoltre, se il compagno primordiale viene colpito da un incantesimo lanciato dall'incantatore che consente alle creature di effettuare un tiro salvezza contro i suoi effetti, il compagno primordiale ha un vantaggio sul tiro salvezza. Se normalmente il compagno primordiale subisce metà danno con un tiro salvezza riuscito contro questo incantesimo, non subisce alcun danno con un tiro salvezza riuscito e subisce metà danno senza effetti aggiuntivi con un tiro salvezza fallito.",
	"The primeval companion grows to Large size, and when you summon it, you can grant it either a climbing speed or a swimming speed equal to its walking speed.": "Il compagno primordiale cresce fino a raggiungere la taglia Grande e, quando lo si evoca, gli si può concedere una velocità di arrampicata o una velocità di nuoto pari alla sua velocità di cammino.",
	"In turn, the primeval companion lends you some of its terrifying might. Once per turn while your primeval companion is summoned, when you hit a creature with an attack or deal damage to a creature you can see with a spell you cast, you can force that creature to make a Wisdom saving throw against your spell save DC; on a failure, the creature is {@condition frightened} of you until the end of your next turn.": "A sua volta, il compagno primordiale vi presta un po' della sua terrificante forza. Una volta per turno, mentre il compagno primordiale è evocato, quando si colpisce una creatura con un attacco o si infligge danno a una creatura visibile con un incantesimo lanciato, si può costringere la creatura in questione a effettuare un tiro salvezza di Saggezza contro la propria DC di salvataggio dell'incantesimo; in caso di fallimento, la creatura è {@condition frightened} di voi fino alla fine del vostro prossimo turno.",
	"You have learned to fully harness the titanic legacy of your companion. As part of the bonus action you use to command your companion, you can expend a spell slot of any level to heighten your primeval companion's might, granting it the following benefits:": "Avete imparato a sfruttare appieno l'eredità titanica del vostro compagno. Come parte dell'azione bonus che utilizzate per comandare il vostro compagno, potete spendere uno slot incantesimo di qualsiasi livello per aumentare la forza del vostro compagno primordiale, garantendogli i seguenti benefici:",
	"The companion becomes Huge and gains temporary hit points equal to 10 times the level of the spell slot expended. If there isn't enough room for the companion to become Huge, it attains the maximum possible size in the space available.": "Il compagno diventa Enorme e guadagna punti ferita temporanei pari a 10 volte il livello dell'incantesimo speso. Se non c'è abbastanza spazio per il compagno per diventare Enorme, raggiunge la dimensione massima possibile nello spazio disponibile.",
	"On a hit, the companion's Strike deals additional damage equal to {@dice 1d8} plus the level of the spell slot expended.": "Se viene colpito, il Colpo del compagno infligge danni aggiuntivi pari a {@dice 1d8} più il livello dell'incantesimo speso.",
	"The companion's walking speed increases by a number of feet equal to 5 times the level of the spell slot expended.": "La velocità di marcia del compagno aumenta di un numero di piedi pari a 5 volte il livello dell'incantesimo speso.",
	"These benefits last for 1 hour, until the companion vanishes, or until you expend a spell slot for this feature again.": "Questi benefici durano per 1 ora, finché il compagno non scompare o finché non si spende nuovamente uno slot incantesimo per questa caratteristica.",
	"You can't cast spells, and your ability to speak or take any action that requires hands is limited to the capabilities of your beast form. Transforming doesn't break your {@status concentration} on a spell you've already cast, however, or prevent you from taking actions that are part of a spell, such as {@spell call lightning}, that you've already cast.": "Non si possono lanciare incantesimi e la capacità di parlare o di compiere azioni che richiedono l'uso delle mani è limitata alle capacità della propria forma di bestia. Tuttavia, la trasformazione non interrompe il {@status concentration} su un incantesimo già lanciato, né impedisce di compiere azioni che fanno parte di un incantesimo, come il {@spell call lightning}, già lanciato.",
	"A constellation of a wise dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain {@status concentration} on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Una costellazione di un drago saggio appare su di voi. Quando si effettua una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere il {@status concentration} su un incantesimo, si può considerare un tiro di 9 o inferiore sul {@dice d20} come un lancio di 10.eady.",
	"A constellation of a wise, ancient dragon appears on you. When you make an Intelligence or a Wisdom check or a Constitution saving throw to maintain {@status concentration} on a spell, you can treat a roll of 9 or lower on the {@dice d20} as a 10.": "Su di voi appare la costellazione di un drago antico e saggio. Quando si effettua una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere il {@status concentration} su un incantesimo, si può considerare un tiro di 9 o inferiore sul {@dice d20} come un 10.",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast with a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no {@status concentration}, or until you dismiss it (no action required).": "A partire dal 14° livello, gli spiriti della natura con cui siete in comunione vi proteggono quando siete più indifesi. Se venite ridotti a 0 punti ferita o subite {@condition incapacitated} contro la vostra volontà, potete ottenere immediatamente i benefici di {@spell conjure animals} come se fosse stato lanciato con uno slot di incantesimo di 9° livello. Evoca quattro bestie a scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da voi. Se non ricevono alcun comando da parte vostra, vi proteggono dai danni e attaccano i vostri nemici. L'incantesimo dura per 1 ora, senza richiedere {@status concentration}, o fino a quando non lo si elimina (non è richiesta alcuna azione).",
	"Starting at 14th level, the nature spirits you commune with protect you when you are the most defenseless. If you are reduced to 0 hit points or are {@condition incapacitated} against your will, you can immediately gain the benefits of {@spell conjure animals} as if it were cast using a 9th-level spell slot. It summons four beasts of your choice that are challenge rating 2 or lower. The conjured beasts appear within 20 feet of you. If they receive no commands from you, they protect you from harm and attack your foes. The spell lasts for 1 hour, requiring no {@status concentration}, or until you dismiss it (no action required).": "A partire dal 14° livello, gli spiriti della natura con cui siete in comunione vi proteggono quando siete più indifesi. Se venite ridotti a 0 punti ferita o subite {@condition incapacitated} contro la vostra volontà, potete ottenere immediatamente i benefici di {@spell conjure animals} come se fosse stato lanciato utilizzando uno slot per incantesimi di 9° livello. Evoca quattro bestie a scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da voi. Se non ricevono alcun comando da parte vostra, vi proteggono dai danni e attaccano i vostri nemici. L'incantesimo dura per 1 ora, senza richiedere alcuna azione {@status concentration}, o finché non lo si elimina (non è richiesta alcuna azione). Se non ricevono alcun comando da parte vostra, vi proteggono dai danni e attaccano i vostri nemici. L'incantesimo dura per 1 ora, senza richiedere {@status concentration}, o fino a quando non lo si elimina (non è richiesta alcuna azione)."
}